{"_meta":{"idcc":"-","nom":"Agriculture : accords nationaux","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: N/A\nIntitulé officiel: Agriculture : accords nationaux\nBrochure JO: null"},{"theme":"Dates","texte":"Signature: null\nExtension: null\nEntrée en vigueur: null\nDernière mise à jour (date d'arrêt des textes): 01 janvier 2026"},{"theme":"Champ territorial","texte":"L'accord national de l'agriculture s'applique en France métropolitaine et dans les DOM (Guadeloupe, Martinique, Guyane et Réunion).\n\n**Spécificités par branche d'activité pour l'accord du 23-12-81 (Durée du travail et jours fériés, PNUM 3) :**\n*   **FNSEA et FNCUMA :** Territoire métropolitain + Guadeloupe, Martinique, Guyane et Réunion.\n*   **UNEP :** Territoire métropolitain + Guyane (+ Réunion pour l'avenant n° 13 du 30-6-2000).\n*   **Entrepreneurs des territoires, Fédération nationale du bois et Fédération des propriétaires privés de France :** Territoire métropolitain (à l'exception de l'ONF et de l'union syndicale des rouisseurs teilleurs de lin de France).\n\n**Spécificités pour l'accord du 23-12-2008 (Emploi des seniors, PNUM 26) :**\n*   Exclut les DOM (disposition exclue de l'extension par Arrêté du 11-9-2009).\n*   **FNSEA, UNEP et FNCUMA :** Territoire métropolitain + Guadeloupe, Guyane, Martinique et La Réunion.\n*   **Fédération française des propriétaires forestiers :** Territoire métropolitain + La Réunion (à l'exception de l'ONF).\n*   **Entrepreneurs des territoires, Fédération nationale du bois et Union syndicale des rouisseurs teilleurs de lin de France :** Territoire métropolitain."},{"theme":"Champ professionnel","texte":"Le champ d'application des accords nationaux de l'agriculture vise les coopératives d'utilisation de matériel agricole (CUMA) ainsi que les exploitations et entreprises agricoles ayant une activité définie à l'article L. 722-1 du code rural, notamment :\n1.  Exploitations de culture et d'élevage, de dressage, d'entraînement, haras, établissements de transformation, conditionnement, commercialisation de produits agricoles (si prolongement de la production), ou structures d'accueil touristique sur l'exploitation.\n2.  Entreprises de travaux agricoles.\n3.  Travaux forestiers et entreprises de travaux forestiers.\n4.  Établissements de conchyliculture et de pisciculture et établissements assimilés, ainsi qu'activités de pêche maritime à pied professionnelle.\n\n**Exclusions générales (PNUM 1) :** Certaines activités sont parfois exclues, ces exclusions figurent dans les dispositions analysées ci-après. Pour la conchyliculture, voir également l'avertissement.\n\n**Exclusions spécifiques pour l'accord du 23-12-81 (Durée du travail et jours fériés, PNUM 3) :** Centres équestres, entraîneurs de chevaux de courses, parcs zoologiques, conchyliculture et l'office national des forêts.\n\n**Exclusions spécifiques pour l'avenant n° 1 du 9-11-2011 (Compte épargne temps, PNUM 20) :** Centres équestres, parcs zoologiques, l'office national des forêts, entraîneurs de chevaux de courses, champs de courses et la conchyliculture.\n\n**Exclusions spécifiques pour les accords du 11-3-2008 et du 23-12-2008 (Emploi des seniors, PNUM 26) :** Centres équestres, entraîneurs de chevaux de courses, parcs zoologiques et l'office national des forêts (+ les champs de courses pour l'accord du 23-12-2008).\n\n**Exclusions spécifiques pour l'accord du 29-10-2009 (Égalité professionnelle, PNUM 30) :** Conchyliculture, centres équestres, entraîneurs de chevaux de courses, champs de courses, parcs zoologiques et l'office national des forêts.\n\n**Exclusions spécifiques pour la CCN du 2-4-52 (Retraite supplémentaire et prévoyance cadres, PNUM 32) :** Entreprises du paysage, entreprises ayant adhéré à une institution de retraite complémentaire mettant en œuvre les dispositions de la CCN de retraite et de prévoyance des cadres du 14-3-47 et qui continuent à adhérer à cette institution. La CCN ne vise pas expressément les coopératives d'utilisation de matériel agricole."},{"theme":"Codes NAF/APE","texte":"Pour les exploitations forestières et scieries agricoles :\n*   Codes NAF 2003 : 02.0 B et 20.1 A\n*   Codes NAF 2008 : 02.20 Z, 16.10 A et 16.24 Z\n\nPour le rouissage-teillage du lin :\n*   Code NAF 1993 : 17.1 H\n*   Code NAF 2008 : 13.10 Z"},{"theme":"Salariés concernés","texte":"Les accords nationaux de l'agriculture s'appliquent aux salariés des entreprises et activités visées par le champ professionnel (PNUM 1).\n\n**Spécificités pour la CCN du 2-4-52 (Retraite supplémentaire et prévoyance cadres, PNUM 32) :**\n*   Gardes-chasse, gardes-pêche, gardes forestiers, jardiniers, gardes de propriété et toutes personnes occupées par des groupements, sociétés ou particuliers à la mise en état et à l'entretien des jardins.\n*   Employés de maison au service d'un exploitant agricole lorsqu'ils exercent habituellement leur activité sur le lieu de l'exploitation agricole.\n*   Apprentis et stagiaires relevant du régime des assurances sociales agricoles occupés dans les exploitations, entreprises, organismes et groupements agricoles.\n\n**Bénéficiaires du régime de retraite complémentaire AGIRC (PNUM 33) :** Ensemble des salariés des entreprises susmentionnées relevant du régime de retraite complémentaire AGIRC, sans condition d'ancienneté.\n\n**Bénéficiaires du régime de frais de santé (PNUM 33) :** S'applique également aux ayants droit (conjoint, partenaire de PACS, concubin et enfants à charge) des salariés. Depuis le 1-10-2024, les entreprises peuvent opter pour une garantie de type « Uniforme » (couvrant le salarié et ses ayants droit), soit pour une garantie « Isolé/Famille » (couvrant, selon la situation familiale du salarié, soit le salarié seul, soit le salarié et ses ayants droit). Certains salariés peuvent être dispensés d'affiliation (liste non reprise ici)."},{"theme":"Organisations signataires","texte":"Fédérations patronales : FNSEA, FNCUMA, UNEP, Entrepreneurs des territoires, Fédération nationale du bois, Fédération des propriétaires privés de France.\nSyndicats : Union syndicale des rouisseurs teilleurs de lin de France.\n\n**Dénonciation :** Le syndicat national des employeurs de la conchyliculture (SNEC) a dénoncé plusieurs accords nationaux de l'agriculture par lettres du 10-12-2009, dont l'accord du 23-12-81 sur la durée du travail, les accords du 18-12-92 et du 23-4-2008 sur les classifications, l'accord du 19-9-2001 sur le CET, les accords du 11-3-2008 et du 23-12-2008 sur l'emploi des seniors, l'accord du 10-6-2008 sur la prévoyance des non-cadres, l'accord du 29-10-2009 sur l'égalité professionnelle."},{"theme":"Structure de la convention","texte":"La convention est structurée en chapitres thématiques :\n*   Chapitre 1 : Champ d'application des accords nationaux de l'agriculture.\n*   Chapitre 2 : Durée du travail et jours fériés.\n*   Chapitre 3 : Activité partielle de longue durée dans les scieries agricoles, les exploitations forestières et le rouissage-teillage du lin (avec Section 1 : Activité partielle de longue durée « Covid-19 » et Section 2 : Activité partielle de longue durée rebond).\n*   Chapitre 4 : Compte épargne temps (CET).\n*   Chapitre 5 : Emploi des seniors.\n*   Chapitre 6 : Égalité professionnelle.\n*   Chapitre 7 : Retraite supplémentaire et régime de prévoyance et de frais de santé des ingénieurs et cadres dans la production agricole.\n*   Chapitre 8 : Régimes de prévoyance des non-cadres (non détaillé dans l'extrait).\n*   Chapitre 9 : Régime de frais de santé dans la coopération agricole (non détaillé dans l'extrait).\n*   Chapitre 10 : Classifications (non détaillé dans l'extrait).\n*   Chapitre 11 : Sécurité de l'emploi dans la coopération agricole (non détaillé dans l'extrait).\n*   Chapitre 12 : Rémunération des contrats de professionnalisation dans la coopération agricole (non détaillé dans l'extrait).\n*   Chapitre 13 : Salaires minima et la prime d'ancienneté des exploitations forestières et scieries agricoles (non détaillé dans l'extrait)."},{"theme":"Adhésion et dénonciation","texte":"Le syndicat national des employeurs de la conchyliculture (SNEC) a dénoncé plusieurs accords nationaux de l'agriculture par lettres du 10-12-2009, dont l'accord du 23-12-81 sur la durée du travail, les accords du 18-12-92 et du 23-4-2008 sur les classifications, l'accord du 19-9-2001 sur le CET, les accords du 11-3-2008 et du 23-12-2008 sur l'emploi des seniors, l'accord du 10-6-2008 sur la prévoyance des non-cadres, l'accord du 29-10-2009 sur l'égalité professionnelle."},{"theme":"Spécificités régionales","texte":"Les dispositions des accords sont étendues sur le territoire métropolitain et les DOM (Guadeloupe, Martinique, Guyane, Réunion) pour certaines branches d'activités (FNSEA, FNCUMA, UNEP). L'accord du 23-12-2008 sur l'emploi des seniors exclut les DOM (disposition exclue de l'extension)."}],"articles":["L. 722-1 du code rural","Art. 1-1 modifié par avenant n° 17 du 9-7-2013 étendu","Accord du 23-12-81","Avenant n° 1 du 9-11-2011","Accord du 11-3-2008","Accord du 23-12-2008","Accord du 29-10-2009","CCN du 2-4-52"]},"periode_essai":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"preavis":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention de manière exhaustive. Des mentions sont faites concernant l'alimentation du CET par des jours de congés excédant 24 jours ouvrables (PNUM 23) et la prise des congés payés pendant les périodes non travaillées pour le travail intermittent pour fin de carrière (PNUM 28)."}],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée conventionnelle hebdomadaire","texte":"La durée normale du travail effectif est fixée à 35 heures par semaine. L'accord du 23-12-81 n'impose pas la réduction effective du temps de travail hebdomadaire à 35 heures et ne prévoit pas le paiement d'une indemnité différentielle en l'absence de réduction effective du temps de travail (Cass. soc., 19 déc. 2007, n° 06-43.120)."},{"theme":"Temps de travail effectif (habillage/déshabillage/douche)","texte":"Lorsque le salarié effectue des travaux salissants, le temps passé à la douche ainsi qu'au déshabillage et à l'habillage est rémunéré au tarif des heures normales sans être décompté dans la durée du travail effectif."},{"theme":"Durée maximale quotidienne","texte":"Possibilité de dépasser la durée maximale quotidienne de 10 heures dans les conditions fixées par la loi."},{"theme":"Durée maximale annuelle et maximum d'entreprise","texte":"La durée maximale annuelle est fixée, pour chaque salarié, à 1 940 heures, portée à 2 000 heures dans les entreprises n'employant qu'un seul salarié permanent ainsi que dans les entreprises de travaux agricoles, ruraux et forestiers et les CUMA. Ces durées sont fixées sous réserve de la durée maximale hebdomadaire fixée par la loi à 44 heures en moyenne sur une période de 12 mois consécutifs.\n\nCette durée ne peut avoir pour effet, dans les entreprises employant plus de 3 salariés, de porter la durée du travail à un maximum déterminé en fonction du nombre de salariés présents dans l'entreprise au début de la période annuelle, embauchés en CDI ou en CDD d'au moins 6 mois :\n*   Entreprises de 4 à 20 salariés : nombre de salariés × 1 900 heures\n*   Entreprises de plus de 20 salariés : nombre de salariés × 1 860 heures"},{"theme":"Astreintes","texte":"1.  **Programme individuel des astreintes :** Délai de communication au salarié fixé à 15 jours, pouvant être réduit à 1 jour franc en cas de circonstances exceptionnelles.\n2.  **Compensation financière :** Les astreintes ouvrent droit à une compensation financière au moins égale à 1 fois le minimum garanti (MG) par nuit d'astreinte, 2 fois le MG par période de 24 heures consécutives d'astreinte."},{"theme":"Repos quotidien","texte":"Possibilité de déroger au repos quotidien de 11 heures, sous réserve que les salariés bénéficient de périodes de repos au moins équivalentes ou d'une contrepartie équivalente prévue par la CC."},{"theme":"Repos hebdomadaire","texte":"En cas de circonstances exceptionnelles (notamment lorsque les travaux ne peuvent être différés), possibilité de suspendre le repos hebdomadaire, sous réserve que les salariés bénéficient d'un repos compensateur équivalent (à une date choisie d'un commun accord avec l'employeur)."},{"theme":"Aménagements du temps de travail","texte":"1.  **Horaires individualisés :** Possibilité de pratiquer des horaires individualisés.\n2.  **Travail par cycle :** Possibilité d'organiser le travail par cycle, chaque cycle ne pouvant excéder 6 semaines.\n3.  **Attribution de jours de repos sur l'année :**\n    *   **Prise des jours de repos :** Les journées ou demi-journées de repos sont prises, pour 2/3 au choix de l'employeur et 1/3 au choix du salarié, au cours de la période annuelle de référence (1er juin-31 mai à défaut de période fixée par la CC ou par l'employeur après consultation du personnel et information de l'inspecteur du travail) ou au plus tard dans les 3 premiers mois de la période suivante [disposition exclue de l'extension (Arrêté du 26-7-2000)].\n    *   **Interdiction de prise :** L'employeur peut interdire la prise des jours pendant les périodes dites d'intense activité qui ne peuvent excéder 13 semaines par an.\n    *   **Modification des dates :** L'employeur peut modifier les dates de prises des jours moyennant un délai de prévenance de 7 jours, pouvant être réduit à un jour en cas de force majeure, notamment imprévus de production ou commerciaux.\n    *   **Rémunération :** Lissée sur la base de 151,67 heures/mois.\n4.  **Modulation :** Dispositif à mettre en œuvre après consultation des représentants du personnel.\n\n| Caractéristique | Détail |\n| :--- | :--- |\n| Horaire hebdomadaire moyen | 35 heures. |\n| Période de modulation | 12 mois consécutifs maximum. |\n| Délais de prévenance | Programme indicatif : 1 semaine. Modification du programme indicatif : 1 semaine sauf cas de force majeure (notamment imprévus de production ou commerciaux et circonstances justifiant la réduction de l'horaire ou l'interruption collective du travail). |\n| Heures de modulation | Les heures effectuées au-delà de 35 heures par semaine, appelées heures de modulation, sont compensées par des heures de repos, appelées heures de compensation. Contingent annuel d'heures de modulation limité à 250 par an, pouvant être majoré dans la limite de 100 heures par convention ou accord collectif ou, dans les entreprises de moins de 50 salariés, par accord avec le comité social et économique. Compensation des heures de modulation par attribution de jours de compensation ou réduction de la durée journalière. La durée journalière ne peut pas être inférieure à la demi-journée sauf pour les salariés affectés à des travaux d'entretien, de maintenance ou de surveillance pour lesquels la durée journalière ne peut être inférieure à 2 heures. |\n| Heures hors modulation | Lorsqu'en fin de période, le nombre d'heures de modulation excède le nombre d'heures de compensation prises en début de période, les heures effectuées en trop constituent des heures hors modulation. Contingent annuel d'heures hors modulation fixé comme suit en fonction du nombre d'heures de modulation programmé en début de période :<br/>- Nombre d'heures de modulation ≤ 200 : 190 heures la 1ère année de modulation, 170 heures la 2e année et 150 heures les années suivantes.<br/>- Nombre d'heures de modulation > 200 (dans la limite de 250 h ou dans la limite maximale fixée par convention ou accord collectif) : 100 heures, pouvant être majoré par la CC dans la limite de 50 heures maximum (sauf si la CC majore le nombre maximum de 250 heures de modulation). Rémunération des heures hors modulation : ces heures sont soit payées à la fin de la période de modulation avec majoration de 25 %, soit reportées (en tout ou partie) sur la période suivante sous forme de repos compensateur (repos de 1 h 15 pour chaque heure reportée), le contingent annuel maximum de 250 heures de modulation de la période suivante étant alors réduit du nombre d'heures ainsi reportées. |\n| Rémunération | Lissage sur la base de 151,67 heures par mois. |"},{"theme":"Travail à temps partiel","texte":"1.  **Durées minimales du travail :** 7 heures par semaine ou 28 heures par mois. Pour les contrats en cours au 1-1-2014, la mise en conformité doit être effective dans un délai de 12 mois à compter du 28-2-2014. Horaire journalier minimum : 3 heures, réduit à 1 heure pour les salariés affectés à des travaux d'entretien, de maintenance ou de surveillance.\n2.  **Coupures :** Les salariés affectés à des travaux de surveillance d'appareils à fonctionnement continu ou aux soins des animaux peuvent avoir une interruption d'activité (au cours d'une même journée) supérieure à 2 heures à condition que chacune des 2 séquences de travail ne soit pas inférieure à 1 heure et que le salarié bénéficie d'indemnités kilométriques correspondant au 2e trajet journalier entre son domicile et son lieu de travail (ou toute autre indemnisation plus favorable).\n3.  **Modification des horaires :** Délai de prévenance de 7 jours pouvant être réduit à 3 jours ouvrés en cas de circonstances exceptionnelles. En cas de réduction du délai de prévenance, le salarié peut refuser la modification sans avoir à le justifier dans la limite de 2 fois par an.\n4.  **Complément d'heures :** En dehors des cas de remplacement d'un salarié absent, possibilité d'augmenter temporairement la durée du travail par avenant au contrat de travail dans la limite de 8 par an. Heures effectuées au-delà de la nouvelle durée fixée dans l'avenant majorées de 25 %.\n5.  **Heures complémentaires :** Limitées au tiers de la durée hebdomadaire ou mensuelle prévue au contrat de travail. Majoration de salaire :\n    *   10 % pour les heures effectuées entre la durée contractuelle et 1/10 de cette durée.\n    *   25 % pour les heures effectuées au-delà de 1/10 de la durée contractuelle.\n6.  **Temps partiel modulé :** Possibilité de recourir au temps partiel modulé pour les emplois soumis à des variations saisonnières d'activité ou pour les contrats conclus dans le cadre de services de remplacement :\n    *   Durée minimale de travail : 2 h/semaine (3h/semaine en moyenne sur la période de modulation) ou 9 h/mois (12h/mois en moyenne sur la période de modulation).\n    *   Délais de prévenance : programme indicatif annuel communiqué aux salariés au moins 1 semaine avant le début de la période annuelle. Modification du programme et des horaires de travail notifiés aux salariés au moins 7 jours à l'avance (pouvant être réduit à 3 jours en cas de circonstances exceptionnelles)."},{"theme":"Travail intermittent","texte":"Possibilité de conclure des contrats de travail intermittent pour des emplois permanents soumis soit à des variations saisonnières ou de production, soit à des contraintes saisonnières ou extérieures de commercialisation, ou dans le cadre de services de remplacements, comportant par nature une alternance de périodes travaillées et de périodes non travaillées. Cette possibilité doit être prévue par chaque CCN, les CCN devant désigner les emplois pouvant être pourvus par un contrat de travail intermittent.\n1.  **Durée annuelle :** Durée égale à 300 heures au minimum et à 1 200 heures au maximum.\n2.  **Périodes et horaires de travail non définis à l'avance :** Dans le cas de contrats prévoyant des travaux saisonniers ou conclus dans le cadre d'un service de remplacement et ne permettant pas de fixer avec précision les périodes de travail et la répartition des heures, l'employeur doit notifier au salarié la date du début de chaque période de travail et des horaires au moins 8 jours à l'avance. Ce délai peut être réduit à 1 jour en cas de remplacement non prévisible. Dans ce cas, le salarié peut refuser, sans justification, d'effectuer cette période de travail 2 fois par an et 2 autres fois en cas d'incompatibilité avec d'autres engagements professionnels (sur présentation de justificatifs).\n3.  **Rémunération :** Modalités à préciser dans le contrat. Possibilité d'option entre l'une des deux formules suivantes : rémunération mensuelle des heures de travail effectivement réalisées au cours du mois, majorées de 13 % (10 % au titre de l'indemnité compensatrice de congés payés et 3 % au titre du paiement des jours fériés) ou, rémunération mensualisée et lissée sur la base de 1/12 de la durée du travail annuelle prévue au contrat majorée de 13 %."},{"theme":"Forfait annuel en heures","texte":"1.  **Salariés visés :**\n    *   Cadres dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de l'atelier, du service ou de l'équipe auquel ils sont intégrés.\n    *   Salariés disposant d'une réelle autonomie dans l'organisation de leur emploi du temps.\n2.  **Période de référence :** Année civile ou toute autre période de 12 mois consécutifs.\n3.  **Durée annuelle de travail :** Elle doit être précisée dans le contrat ou un avenant et donne lieu à la détermination d'une durée de travail mensuelle moyenne pouvant varier d'un mois sur l'autre. Nombre d'heures de travail calculé prorata temporis en cas de convention de forfait conclue en cours d'année ou pour les salariés ne bénéficiant pas d'un droit complet à congés payés pour l'année suivante.\n4.  **Rémunération :** Mensuelle lissée sur la base de la durée moyenne mensuelle visée ci-avant. Les heures effectuées au-delà de la durée annuelle contractuelle donnent lieu à paiement avec les majorations correspondantes (v. n° 10) calculées par rapport à la durée moyenne hebdomadaire réellement effectuée ou récupérées par du repos compensateur de remplacement."}],"articles":["Art. 6-1 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 6-2 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 8-2 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 8-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 8-5 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 6-3","Art. 5-3 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 5-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 9-1 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 10-1 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 10-3 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 10-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 9-2 modifié par avenant n° 18 du 14-11-2013 étendu","Art. 9-3 complété par avenant n° 19 du 1-10-2019 étendu","Chap. 11 modifié par avenant n° 19 du 1-10-2019 étendu"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Majoration des heures supplémentaires","texte":"25 % pour les 8 premières heures supplémentaires au-delà de 35 heures, 50 % pour les suivantes."},{"theme":"Paiement des heures supplémentaires","texte":"Possibilité de remplacer le paiement de tout ou partie des heures supplémentaires et des majorations afférentes par un repos compensateur."},{"theme":"Repos compensateur annuel","texte":"Les salariés qui effectuent plus de 1 860 heures de travail par an ont droit à un repos compensateur payé à prendre (moyennant un délai de prévenance de 10 jours), par journée ou demi-journée, au cours de la période annuelle suivante. La période annuelle peut être fixée par la CC ou par l'employeur après consultation du personnel et information de l'inspecteur du travail. À défaut, elle commence le 1er juin et se termine le 31 mai de chaque année.\n\nLes droits à repos sont acquis comme suit :\n\n| Durée annuelle de travail | Repos compensateur |\n| :--- | :--- |\n| de 1 861 h à 1 900 heures | 1 jour |\n| de 1 901 h à 1 940 heures | 2 jours |\n| de 1 941 h à 2 000 heures | 3 jours |"}],"articles":["Art. 7-3 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 7-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 10-2 modifié par avenant n° 19 du 1-10-2019 étendu"]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés et payés","texte":"Tous les jours fériés légaux sont chômés et payés lorsqu'ils tombent un jour normalement ouvré dans l'entreprise pour les salariés justifiant d'au moins 3 mois d'ancienneté dans l'entreprise. Pour les salariés saisonniers ayant conclu différents contrats dans l'entreprise, successifs ou non, cette condition est remplie si l'ancienneté totale cumulée est d'au moins 3 mois."}],"articles":["Art. 4-2 modifié par avenant n° 19 du 1-10-2019 étendu"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Cadres disposant d'une réelle autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de l'atelier, du service ou de l'équipe auquel ils sont intégrés."},{"theme":"Plafond annuel de jours travaillés","texte":"218 jours (journée de solidarité comprise) par année civile (ou toute autre période de 12 mois consécutifs) pour un salarié bénéficiant de l'intégralité de ses droits à congés payés. Le calcul est effectué prorata temporis en cas de convention de forfait conclue en cours d'année ou pour les salariés ne bénéficiant pas d'un droit complet à congés payés. Dépassement possible du plafond de 218 jours (sur autorisation de la hiérarchie), dans la limite de 235 jours travaillés par an, sous réserve d'une majoration de 25 % de la rémunération des jours de dépassement."},{"theme":"Jours de repos","texte":"Les jours de repos sont pris en respectant un délai de prévenance de 1 mois. Possibilité pour l'employeur de reporter la prise des repos en cas d'absences simultanées de salariés occupant le même emploi, moyennant un délai de prévenance fixé à 3 semaines pour les absences programmées et à 5 jours ouvrables en cas d'absences pour maladie ou accident d'autres salariés occupant le même emploi. Possibilité de prévoir dans le contrat de travail des périodes de présence obligatoire pendant lesquelles le salarié ne peut pas prendre de jours de repos (hors jours de repos hebdomadaire et jours fériés chômés)."},{"theme":"Renonciation aux jours de repos","texte":"Le dépassement du plafond de 218 jours est possible jusqu'à 235 jours travaillés par an, sous réserve d'une majoration de 25 % de la rémunération des jours de dépassement."},{"theme":"Suivi de la charge de travail et protection de la santé","texte":"L'employeur doit mettre en place un dispositif mensuel de contrôle du nombre de jours travaillés. Un entretien est organisé au moins une fois par an entre le salarié et son supérieur hiérarchique portant sur l'organisation et la charge de travail et sur l'amplitude des journées de travail. Des entretiens complémentaires peuvent être organisés à la demande du salarié en cas de surcharge anormale de travail. Le droit à la déconnexion des outils de communication à distance est garanti."}],"articles":["Chap. 11 modifié par avenant n° 19 du 1-10-2019 étendu"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale du travail est fixée à 7 heures par semaine ou 28 heures par mois. L'horaire journalier minimum est de 3 heures, réduit à 1 heure pour les salariés affectés à des travaux d'entretien, de maintenance ou de surveillance. Pour les contrats en cours au 1er janvier 2014, la mise en conformité avec ces durées minimales doit être effective dans un délai de 12 mois à compter du 28 février 2014 (date d'entrée en vigueur de l'avenant n° 18 du 14-11-2013)."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées au tiers de la durée hebdomadaire ou mensuelle prévue au contrat de travail. La majoration de salaire est de 10 % pour les heures effectuées entre la durée contractuelle et 1/10 de cette durée, et de 25 % pour les heures effectuées au-delà de 1/10 de la durée contractuelle."},{"theme":"repartition_horaires","texte":"Le délai de prévenance pour la modification des horaires est de 7 jours, pouvant être réduit à 3 jours ouvrés en cas de circonstances exceptionnelles. En cas de réduction du délai de prévenance, le salarié peut refuser la modification sans avoir à le justifier, dans la limite de 2 fois par an."},{"theme":"coupures","texte":"Les salariés affectés à des travaux de surveillance d'appareils à fonctionnement continu ou aux soins des animaux peuvent avoir une interruption d'activité (au cours d'une même journée) supérieure à 2 heures, à condition que chacune des 2 séquences de travail ne soit pas inférieure à 1 heure et que le salarié bénéficie d'indemnités kilométriques correspondant au 2e trajet journalier entre son domicile et son lieu de travail (ou toute autre indemnisation plus favorable)."},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"En dehors des cas de remplacement d'un salarié absent, il est possible d'augmenter temporairement la durée du travail par avenant au contrat de travail, dans la limite de 8 avenants par an. Les heures effectuées au-delà de la nouvelle durée fixée dans l'avenant sont majorées de 25 %."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"temps_partiel_module","texte":"Il est possible de recourir au temps partiel modulé pour les emplois soumis à des variations saisonnières d'activité ou pour les contrats conclus dans le cadre de services de remplacement. La durée minimale de travail est de 2 heures par semaine (3 heures par semaine en moyenne sur la période de modulation) ou 9 heures par mois (12 heures par mois en moyenne sur la période de modulation). Les délais de prévenance sont les suivants : le programme indicatif annuel est communiqué aux salariés au moins 1 semaine avant le début de la période annuelle. La modification du programme et des horaires de travail est notifiée aux salariés au moins 7 jours à l'avance (pouvant être réduit à 3 jours en cas de circonstances exceptionnelles)."}],"articles":["Art. 9-2 modifié par avenant n° 18 du 14-11-2013 étendu"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée normale du travail effectif est fixée à 35 heures par semaine. La durée maximale quotidienne de 10 heures peut être dépassée dans les conditions fixées par la loi. La durée maximale annuelle est fixée, pour chaque salarié, à 1 940 heures, portée à 2 000 heures dans les entreprises n'employant qu'un seul salarié permanent ainsi que dans les entreprises de travaux agricoles, ruraux et forestiers et les CUMA. Ces durées sont fixées sous réserve de la durée maximale hebdomadaire fixée par la loi à 44 heures en moyenne sur une période de 12 mois consécutifs. Cette durée ne peut avoir pour effet, dans les entreprises employant plus de 3 salariés, de porter la durée du travail à un maximum déterminé en fonction du nombre de salariés présents dans l'entreprise au début de la période annuelle, embauchés en CDI ou en CDD d'au moins 6 mois :\n\n| Nombre de salariés | Durée maximale annuelle |\n| :--- | :--- |\n| 4 à 20 salariés | Nombre de salariés × 1 900 heures |\n| Plus de 20 salariés | Nombre de salariés × 1 860 heures |"},{"theme":"programmation","texte":"Les journées ou demi-journées de repos sont prises, pour 2/3 au choix de l'employeur et 1/3 au choix du salarié, au cours de la période annuelle de référence (1er juin-31 mai à défaut de période fixée par la CC ou par l'employeur après consultation du personnel et information de l'inspecteur du travail) ou au plus tard dans les 3 premiers mois de la période suivante [disposition exclue de l'extension (Arrêté du 26-7-2000)]. L'employeur peut interdire la prise des jours pendant les périodes dites d'intense activité qui ne peuvent excéder 13 semaines par an. L'employeur peut modifier les dates de prises des jours moyennant un délai de prévenance de 7 jours, pouvant être réduit à un jour en cas de force majeure, notamment imprévus de production ou commerciaux. Pour la modulation, le programme indicatif est communiqué 1 semaine à l'avance. La modification du programme indicatif est de 1 semaine sauf cas de force majeure (notamment imprévus de production ou commerciaux et circonstances justifiant la réduction de l'horaire ou l'interruption collective du travail)."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires sont majorées de 25 % pour les 8 premières heures au-delà de 35 heures, et de 50 % pour les suivantes. Il est possible de remplacer le paiement de tout ou partie des heures supplémentaires et des majorations afférentes par un repos compensateur. Les salariés qui effectuent plus de 1 860 heures de travail par an ont droit à un repos compensateur payé à prendre (moyennant un délai de prévenance de 10 jours), par journée ou demi-journée, au cours de la période annuelle suivante. La période annuelle peut être fixée par la CC ou par l'employeur après consultation du personnel et information de l'inspecteur du travail. À défaut, elle commence le 1er juin et se termine le 31 mai de chaque année. Les droits à repos sont acquis comme suit :\n\n| Durée annuelle de travail | Repos compensateur |\n| :--- | :--- |\n| de 1 861 h à 1 900 heures | 1 jour |\n| de 1 901 h à 1 940 heures | 2 jours |\n| de 1 941 h à 2 000 heures | 3 jours |"},{"theme":"lissage_remuneration","texte":"La rémunération est lissée sur la base de 151,67 heures par mois pour les jours de repos sur l'année et pour la modulation. Pour le forfait annuel en heures, la rémunération est mensuelle lissée sur la base de la durée moyenne mensuelle."},{"theme":"rtt","texte":"Non traité spécifiquement comme un thème distinct, mais les jours de repos générés par la RTT sont mentionnés dans l'alimentation du CET (limite de 12 jours) et les modalités de prise de jours de repos sur l'année sont détaillées."},{"theme":"horaires_individualises","texte":"Il est possible de pratiquer des horaires individualisés."},{"theme":"cycles","texte":"Il est possible d'organiser le travail par cycle, chaque cycle ne pouvant excéder 6 semaines."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Le champ d'application territorial des accords est étendu :\n- sur le territoire métropolitain + Guadeloupe, Martinique, Guyane et Réunion pour les branches d'activités représentées par la FNSEA et la FNCUMA ;\n- sur le territoire métropolitain + Guyane (+ Réunion pour l'avenant n° 13 du 30-6-2000) pour la branche d'activité représentée par l'UNEP ;\n- sur le territoire métropolitain pour les branches d'activités représentées par les entrepreneurs des territoires, la Fédération nationale du bois et la Fédération des propriétaires privés de France, à l'exception de l'ONF (et de l'union syndicale des rouisseurs teilleurs de lin de France)."},{"theme":"astreintes","texte":"Le délai de communication du programme individuel des astreintes au salarié est fixé à 15 jours, pouvant être réduit à 1 jour franc en cas de circonstances exceptionnelles. Les astreintes ouvrent droit à une compensation financière au moins égale à 1 fois le minimum garanti (MG) par nuit d'astreinte, et 2 fois le MG par période de 24 heures consécutives d'astreinte."},{"theme":"repos_quotidien_hebdomadaire","texte":"Il est possible de déroger au repos quotidien de 11 heures, sous réserve que les salariés bénéficient de périodes de repos au moins équivalentes ou d'une contrepartie équivalente prévue par la CC. En cas de circonstances exceptionnelles (notamment lorsque les travaux ne peuvent être différés), il est possible de suspendre le repos hebdomadaire, sous réserve que les salariés bénéficient d'un repos compensateur équivalent (à une date choisie d'un commun accord avec l'employeur)."},{"theme":"forfait_annuel_heures","texte":"Ce forfait vise les cadres dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de l'atelier, du service ou de l'équipe auquel ils sont intégrés, ainsi que les salariés disposant d'une réelle autonomie dans l'organisation de leur emploi du temps. La période de référence est l'année civile ou toute autre période de 12 mois consécutifs. La durée annuelle de travail doit être précisée dans le contrat ou un avenant et donne lieu à la détermination d'une durée de travail mensuelle moyenne pouvant varier d'un mois sur l'autre. Le nombre d'heures de travail est calculé prorata temporis en cas de convention de forfait conclue en cours d'année ou pour les salariés ne bénéficiant pas d'un droit complet à congés payés pour l'année suivante. La rémunération est mensuelle lissée sur la base de la durée moyenne mensuelle. Les heures effectuées au-delà de la durée annuelle contractuelle donnent lieu à paiement avec les majorations correspondantes (v. n° 10) calculées par rapport à la durée moyenne hebdomadaire réellement effectuée ou récupérées par du repos compensateur de remplacement."},{"theme":"forfait_annuel_jours","texte":"Ce forfait vise les cadres disposant d'une réelle autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de l'atelier, du service ou de l'équipe auquel ils sont intégrés. Le plafond annuel de jours travaillés est de 218 jours (journée de solidarité comprise) par année civile (ou toute autre période de 12 mois consécutifs) pour un salarié bénéficiant de l'intégralité de ses droits à congés payés (calcul prorata temporis en cas de convention de forfait conclue en cours d'année ou pour les salariés ne bénéficiant pas d'un droit complet à congés payés). Un dépassement est possible jusqu'à 235 jours travaillés par an (sur autorisation de la hiérarchie), sous réserve d'une majoration de 25 % de la rémunération des jours de dépassement. Les jours de repos sont pris en respectant un délai de prévenance de 1 mois. L'employeur peut reporter la prise des repos en cas d'absences simultanées de salariés occupant le même emploi, moyennant un délai de prévenance fixé à 3 semaines pour les absences programmées et à 5 jours ouvrables en cas d'absences pour maladie ou accident d'autres salariés occupant le même emploi. Le contrat de travail peut prévoir des périodes de présence obligatoire pendant lesquelles le salarié ne peut pas prendre de jours de repos (hors jours de repos hebdomadaire et jours fériés chômés). Des mesures de protection de la sécurité et de la santé du salarié sont mises en place : dispositif mensuel de contrôle du nombre de jours travaillés ; organisation au moins une fois par an d'un entretien entre le salarié et son supérieur hiérarchique portant sur l'organisation et la charge de travail et sur l'amplitude des journées de travail ; possibilité d'organiser des entretiens complémentaires à la demande du salarié en cas de surcharge anormale de travail ; droit à la déconnexion des outils de communication à distance."},{"theme":"jours_feries","texte":"Tous les jours fériés légaux sont chômés et payés lorsqu'ils tombent un jour normalement ouvré dans l'entreprise pour les salariés justifiant d'au moins 3 mois d'ancienneté dans l'entreprise (pour les salariés saisonniers ayant conclu différents contrats dans l'entreprise, successifs ou non, cette condition est remplie si l'ancienneté totale cumulée est d'au moins 3 mois)."},{"theme":"travail_intermittent","texte":"Il est possible de conclure des contrats de travail intermittent pour des emplois permanents soumis soit à des variations saisonnières ou de production, soit à des contraintes saisonnières ou extérieures de commercialisation, ou dans le cadre de services de remplacements, comportant par nature une alternance de périodes travaillées et de périodes non travaillées. La durée annuelle est égale à 300 heures au minimum et à 1 200 heures au maximum. Dans le cas de contrats prévoyant des travaux saisonniers ou conclus dans le cadre d'un service de remplacement et ne permettant pas de fixer avec précision les périodes de travail et la répartition des heures, l'employeur doit notifier au salarié la date du début de chaque période de travail et des horaires au moins 8 jours à l'avance. Ce délai peut être réduit à 1 jour en cas de remplacement non prévisible. Dans ce cas, le salarié peut refuser, sans justification, d'effectuer cette période de travail 2 fois par an et 2 autres fois en cas d'incompatibilité avec d'autres engagements professionnels (sur présentation de justificatifs). Les modalités de rémunération doivent être précisées dans le contrat. Il est possible d'opter entre deux formules : rémunération mensuelle des heures de travail effectivement réalisées au cours du mois, majorées de 13 % (10 % au titre de l'indemnité compensatrice de congés payés et 3 % au titre du paiement des jours fériés) ou, rémunération mensualisée et lissée sur la base de 1/12 de la durée du travail annuelle prévue au contrat majorée de 13 %.\n\n**Travail intermittent pour fin de carrière :**\nLe contrat de travail à temps plein d'un salarié âgé d'au moins 58 ans, et ayant au maximum 8 trimestres manquants de cotisations vieillesse, peut être transformé d'un commun accord en contrat de travail intermittent. Ce dispositif est accessible dès 57 ans pour les salariés soumis à des travaux pénibles et ayant au moins 12 trimestres manquants de cotisations. La reconnaissance de la pénibilité suppose une permanence certaine de sollicitations physiques et psychiques identifiables, irréversibles et laissant des traces durables sur la santé (critères : efforts importants et répétés, présence continue dans un environnement agressif, organisation du travail). La durée annuelle est de 758 heures de travail effectif minimum, 1 214 heures maximum (heures supplémentaires et congés payés non compris). Il est possible de regrouper la durée annuelle du travail sur une seule période travaillée ou de la répartir sur 3 périodes travaillées maximum. La date des périodes travaillées doit être précisée dans le contrat (à défaut, si impossible, mention des travaux à exécuter et du nombre de mois ou semaines de travail en continu). Les congés payés sont à prendre pendant les périodes non travaillées, sauf commun accord. La rémunération des périodes non travaillées est assurée par les sommes versées au CET jusqu'à épuisement des fonds ou jusqu'à la rupture du contrat de travail. La somme mensuelle est égale au (montant total épargné + abondement de l'entreprise) / nombre de mois non travaillés prévu entre la conclusion du contrat et l'obtention des trimestres nécessaires pour bénéficier d'une retraite à taux plein ou à l'âge de 65 ans. La base de calcul des indemnités de rupture (départ à la retraite, licenciement pour motif économique ou pour inaptitude suite à AT ou MP) est la reconstitution du salaire sur la base d'un temps plein pour les périodes non travaillées."}],"articles":["Accord du 23-12-81 étendu par arrêté du 3-3-82, JO 17-3-82 réécrit par avenant n° 12 du 29-3-2000 étendu par arrêté du 26-7-2000, JO 22-8-2000 et modifié en dernier lieu par avenant n° 13 du 20-6-2000 étendu par arrêté du 12-10-2000, JO 21-10-2000 modifié par arrêté du 16-1-2002, JO 25-1-2002, par avenant n° 14 du 20-6-2000 étendu par arrêté du 12-10-2000, JO 21-10-2000, par avenant n° 15 du 11-3-2008 étendu par arrêté du 16-10-2008, JO 23-10-2008, applicable à compter du 24-10-2008 (jour suivant la publication de son arrêté d'extension), par avenant n° 16 du 13-11-2008 étendu par arrêté du 30-6-2009, JO 10-7-2009 applicable à compter du 11-7-2009 (jour suivant la publication de son arrêté d'extension), par avenant n° 17 du 9-7-2013 étendu par arrêté du 5-11-2013, JO 15-11-2013, applicable à compter du 16-11-2013 (jour suivant la publication de son arrêté d'extension), par avenant n° 18 du 14-11-2013 étendu par arrêté du 19-2-2014, JO 27-2-2014, applicable à compter du 28-2-2014 (jour suivant la publication de son arrêté d'extension) et par avenant n° 19 du 1-10-2019 étendu par arrêté du 15-4-2020, JO 24-4-2020, applicable à compter du 25-4-2020 (jour suivant la publication de son arrêté d'extension)","Art. 1-1 modifié par avenant n° 17 du 9-7-2013 étendu","Art. 6-1","Art. 6-2","Art. 8-2 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 8-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 8-5","Art. 6-3","Art. 5-3 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 5-4","Art. 9-1 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 10-1","Art. 10-3","Art. 10-4 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 7-3 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 7-4","Art. 10-2 modifié par avenant n° 19 du 1-10-2019 étendu","Chap. 11 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 4-2 modifié par avenant n° 19 du 1-10-2019 étendu","Art. 9-3 complété par avenant n° 19 du 1-10-2019 étendu","Accord du 11-3-2008 étendu par arrêté du 16-1-2009, JO 27-1-2009, applicable à compter du 27-1-2009 (publication de son arrêté d'extension) modifié par avenant n° 2 du 3-11-2009 étendu par arrêté du 14-6-2010, JO 24-6-2010, applicable à compter du 24-6-2010 (publication de son arrêté d'extension)","Accord du 23-12-2008 étendu par arrêté du 11-9-2009, JO 26-9-2009, applicable à compter du 26-9-2009 (publication de son arrêté d'extension)"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le CET est ouvert à tous les salariés ayant au moins 1 an d'ancienneté. Un accord d'entreprise peut apporter des aménagements aux dispositions de l'accord national."},{"theme":"alimentation_temps","texte":"Les jours versés au CET sont épargnés pour le salaire correspondant à ces jours au moment du versement. Les éléments suivants peuvent être versés en temps :\n\n| Type d'élément | Détail |\n| :--- | :--- |\n| Jours de congés | Excédant 24 jours ouvrables |\n| Jours de repos | Générés par la RTT dans la limite de 12 jours |\n| Heures de repos | Repos compensateur de remplacement |\n| Jours ou heures | Effectués au-delà de la durée du travail prévue dans la convention individuelle de forfait |"},{"theme":"alimentation_argent","texte":"Les éléments suivants peuvent être versés en argent :\n\n| Type d'élément | Détail |\n| :--- | :--- |\n| Salaire | Augmentations ou compléments de salaire |\n| Primes et indemnités | Conventionnelles |\n| Majorations | Pour heures supplémentaires ou complémentaires |\n| Primes d'intéressement | Tout ou partie |\n| Avoirs | À l'issue de la période d'indisponibilité, tout ou partie des avoirs issus de la participation ou d'un plan d'épargne d'entreprise |"},{"theme":"plafond","texte":"Non traité par la convention pour le CET général."},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour financer totalement ou partiellement, sur la base du salaire journalier brut au moment du congé, un congé parental, un congé sabbatique ou toute autre période d'absence non rémunérée ou non indemnisée (délai de prévenance de 2 mois). Le compte peut également être utilisé pour aménager la fin de carrière."},{"theme":"utilisation_monetaire","texte":"Le compte peut être utilisé pour bénéficier d'une rémunération immédiate (délai de prévenance de 1 mois civil ; plafond de chaque versement fixé à 2 mois de salaire) ou différée (PEE, PEI, PERCO, retraite supplémentaire, rachat d'annuités manquantes pour la retraite)."},{"theme":"valorisation","texte":"Les jours versés au CET sont épargnés pour le salaire correspondant à ces jours au moment du versement."},{"theme":"cloture","texte":"En cas de rupture du contrat de travail, une indemnité correspondant à l'intégralité des droits acquis est versée. En cas de changement d'employeur, le CET peut être transféré dans la nouvelle entreprise à condition que celle-ci entre dans le champ d'application de l'accord. En cas d'utilisation du CET dans le cadre d'un aménagement pour fin de carrière, l'abondement prévu par les accords du 11-3-2008 et du 23-12-2008 n'est applicable que sur les sommes épargnées dans l'entreprise dans laquelle l'aménagement pour fin de carrière est effectif."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"cet_fin_carriere","texte":"Ce dispositif est destiné aux salariés âgés d'au moins 45 ans. L'alimentation du CET se fait par des jours de congés payés, des jours RTT et des primes éventuelles dans les limites fixées par l'accord sur le CET. Les jours versés au CET sont épargnés pour le salaire correspondant à ces jours au moment du versement. Le salarié doit prendre l'engagement écrit de n'utiliser le CET que dans le cadre du contrat de travail intermittent pour fin de carrière ou pour suspendre son contrat de travail avant son départ à la retraite. Si le CET est utilisé dans le cadre du contrat de travail intermittent, l'employeur verse au compte du salarié un abondement égal à 50 % du montant total des sommes épargnées avec un maximum de 6 mois de salaires (moyenne des 3 derniers mois précédant la conclusion du contrat intermittent). L'abondement est porté à un maximum de 9 mois de salaires pour les salariés soumis à des travaux pénibles. Les règles de rupture du contrat de travail avant le départ à la retraite sont celles du CET général."}],"articles":["Avenant n° 1 du 9-11-2011 étendu par arrêté du 6-6-2012, JO 15-6-2012, applicable à compter du 15-6-2012 (publication de son arrêté d'extension)"]},"maladie":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"accident_travail":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Au retour du congé de maternité, les salariés bénéficient des augmentations générales et de la moyenne des augmentations individuelles perçues pendant la durée du congé par les salariés relevant de la même catégorie professionnelle ou, à défaut, du même accord de classification (non-cadres ou techniciens, agents de maîtrise, cadres)."},{"theme":"paternite","texte":"Non traité par la convention."},{"theme":"adoption","texte":"Au retour du congé d'adoption, les salariés bénéficient des augmentations générales et de la moyenne des augmentations individuelles perçues pendant la durée du congé par les salariés relevant de la même catégorie professionnelle ou, à défaut, du même accord de classification (non-cadres ou techniciens, agents de maîtrise, cadres)."},{"theme":"conge_parental","texte":"Non traité par la convention."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"Les cadres sont inclus dans les dispositions relatives à la garantie de rémunération au retour des congés de maternité ou d'adoption."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 29-10-2009 étendu par arrêté du 11-6-2010, JO 24-6-2010, applicable dès sa signature"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé s'applique à l'ensemble des salariés des entreprises relevant du régime de retraite complémentaire AGIRC, sans condition d'ancienneté, ainsi qu'à leurs ayants droit (conjoint, partenaire de PACS, concubin et enfants à charge). Depuis le 1er octobre 2024, les entreprises peuvent opter soit pour une garantie de type « Uniforme » (couvrant le salarié et ses ayants droit), soit pour une garantie « Isolé/Famille » couvrant, selon la situation familiale du salarié, soit le salarié seul (« Isolé »), soit le salarié et ses ayants droit (« Famille »). Le choix entre ces deux garanties appartient à l'entreprise et peut être modifié annuellement."},{"theme":"organisme","texte":"L'organisme assureur désigné est la CPCEA (Caisse de Prévoyance des Cadres d'Entreprises Agricoles), qui fait partie du groupe de protection sociale (GPS) AGRICA."},{"theme":"cotisations","texte":"L'assiette des cotisations est l'ensemble des rémunérations entrant dans l'assiette des cotisations de Sécurité Sociale. Les montants de la cotisation mensuelle de frais de santé sont fixés depuis le 1er octobre 2024 selon la structure tarifaire choisie par l'entreprise (« Uniforme » ou « Famille/Isolé »). La cotisation est indexée annuellement à hauteur de 50 % de l'indice national de la consommation médicale totale (moyenne sur les 3 dernières années), sauf décision ponctuelle des partenaires sociaux.\n\n| Structure tarifaire de la cotisation | Régime général | Régime Alsace-Moselle |\n| :--- | :--- | :--- |\n| Uniforme | 129,00 € | 94,00 € |\n| Isolé | 75,00 € | 55,00 € |\n| Famille * | 164,00 € | 120,00 € |\n* La cotisation « Famille » inclut la cotisation « Isolé ».\n\nLa répartition des cotisations est de 50 % minimum à la charge de l'employeur et 50 % maximum à la charge du salarié. En cas de salarié à employeurs multiples, le salarié et un seul des employeurs (celui auprès duquel le salarié a acquis le plus d'ancienneté, sauf accord exprès écrit entre les employeurs et le salarié) cotisent auprès de l'organisme assureur."},{"theme":"garanties_minimales","texte":"Les garanties minimales sont définies par les options « Uniforme » ou « Isolé/Famille » proposées par l'organisme assureur désigné."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés d'affiliation au régime de frais de santé (liste non reprise ici)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Des montants de cotisation spécifiques sont prévus pour le régime Alsace-Moselle."}],"articles":["CCN du 2-4-52 étendue par arrêté du 13-10-53, JO 28-10-53 modifiée en dernier lieu par avenant n° 52 du 16-1-2023 étendu par arrêté du 4-9-2024, JO 11-9-2024, applicable à compter du 1-10-2024 (1er jour du trimestre suivant la publication au JO de son arrêté d'extension)"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance concerne l'ensemble des salariés des entreprises relevant du régime de retraite complémentaire AGIRC, sans condition d'ancienneté, spécifiquement les ingénieurs et cadres (Article 7 cadres)."},{"theme":"organisme","texte":"L'organisme assureur désigné est la CPCEA (Caisse de Prévoyance des Cadres d'Entreprises Agricoles), qui fait partie du groupe de protection sociale (GPS) AGRICA."},{"theme":"garantie_deces","texte":"Le régime de prévoyance couvre le capital décès, les frais d'obsèques et la rente éducation."},{"theme":"garantie_incapacite","texte":"Le régime de prévoyance couvre la mensualisation, le complément de mensualisation, le relais mensualisation et l'incapacité temporaire."},{"theme":"garantie_invalidite","texte":"Le régime de prévoyance couvre l'incapacité permanente privée et l'incapacité permanente professionnelle."},{"theme":"cotisations","texte":"L'assiette des cotisations est l'ensemble des rémunérations entrant dans l'assiette des cotisations de Sécurité Sociale. Les cotisations de prévoyance sont les suivantes :\n\n| Garanties | Taux sur la tranche A (Employeur) | Taux sur la tranche A (Salarié) | Taux sur la tranche A (Total) | Taux sur tranche B et C (Employeur) | Taux sur tranche B et C (Salarié) | Taux sur tranche B et C (Total) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Mensualisation | 0,45 % | - | 0,45 % | 0,99 % | - | 0,99 % |\n| Complément de mensualisation | 0,02 % | - | 0,02 % | 0,06 % | - | 0,06 % |\n| Relais mensualisation | - | 0,22 % | 0,22 % | - | 0,48 % | 0,48 % |\n| Incapacité temporaire | 0,47 % | 0,22 % | 0,69 % | 1,05 % | 0,48 % | 1,53 % |\n| Incapacité permanente privée | 0,31 % | 0,02 % | 0,33 % | 0,35 % | 0,39 % | 0,74 % |\n| Incapacité permanente professionnelle | 0,04 % | - | 0,04 % | 0,08 % | - | 0,08 % |\n| Capital décès | 0,33 % | - | 0,33 % | 0,13 % | 0,12 % | 0,25 % |\n| Frais d'obsèques | 0,02 % | - | 0,02 % | - | - | - |\n| Rente éducation | 0,07 % | - | 0,07 % | 0,05 % | - | 0,05 % |\n| **Total** | **1,24 %** | **0,24 %** | **1,48 %*** | **1,66 %** | **0,99 %** | **2,65 %** ** |\n* Soit 83,78 % à la charge de l'employeur et 16,22 % à la charge du salarié.\n** Soit 62,64 % à la charge de l'employeur et 37,36 % à la charge du salarié.\n\nEn cas d'employeurs multiples, le salarié et tous les employeurs cotisent auprès de l'organisme assureur."},{"theme":"salaire_reference","texte":"Le salaire de référence est l'ensemble des rémunérations entrant dans l'assiette des cotisations de Sécurité Sociale."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CCN du 2-4-52 étendue par arrêté du 13-10-53, JO 28-10-53 modifiée en dernier lieu par avenant n° 52 du 16-1-2023 étendu par arrêté du 4-9-2024, JO 11-9-2024, applicable à compter du 1-10-2024 (1er jour du trimestre suivant la publication au JO de son arrêté d'extension)"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Le groupe AGRICA a, pour ses activités de retraite complémentaire, intégré les deux institutions suivantes : Alliance professionnelle Retraite AGIRC et Alliance professionnelle Retraite ARRCO. Les taux et la répartition des cotisations sont les suivants :\n\n| Tranche | Taux total | Part employeur | Part salarié |\n| :--- | :--- | :--- | :--- |\n| Tranche A | 2,50 % | 1,43 % (57,2 %) | 1,07 % (42,8 %) |\n| Tranches B et C | 0,50 % | 0,20 % (40 %) | 0,30 % (60 %) |"},{"theme":"retraite_supplementaire","texte":"Les cotisations mentionnées ci-dessus concernent la retraite supplémentaire des ingénieurs et cadres."},{"theme":"perco_pere","texte":"Non traité par la convention."},{"theme":"repartition","texte":"La répartition des cotisations entre employeur et salarié est détaillée dans le tableau ci-dessus."},{"theme":"specificites_categories","texte":"Les dispositions concernent spécifiquement les ingénieurs et cadres, et s'appliquent à l'ensemble des salariés des entreprises relevant du régime de retraite complémentaire AGIRC, sans condition d'ancienneté."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CCN du 2-4-52 étendue par arrêté du 13-10-53, JO 28-10-53 modifiée en dernier lieu par avenant n° 52 du 16-1-2023 étendu par arrêté du 4-9-2024, JO 11-9-2024, applicable à compter du 1-10-2024 (1er jour du trimestre suivant la publication au JO de son arrêté d'extension)"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Non traité par la convention."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Pour les salariés à temps partiel affectés à des travaux de surveillance d'appareils à fonctionnement continu ou aux soins des animaux, des indemnités kilométriques correspondant au 2e trajet journalier entre leur domicile et leur lieu de travail (ou toute autre indemnisation plus favorable) sont prévues si leur interruption d'activité au cours d'une même journée est supérieure à 2 heures et que chacune des 2 séquences de travail n'est pas inférieure à 1 heure."},{"theme":"indemnite_repas","texte":"Non traité par la convention."},{"theme":"avantages_nature","texte":"Non traité par la convention."},{"theme":"frais_professionnels","texte":"Non traité par la convention."},{"theme":"autres_primes","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 9-2 modifié par avenant n° 18 du 14-11-2013 étendu"]}}