{"_meta":{"idcc":"-","nom":"Enseignement privé : accords de branche du secteur","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification de la convention","texte":"Accords de branche du secteur de l'enseignement privé","articles":[]}],"identification":{"idcc":"N/A","intitule_officiel":"Enseignement privé : accords de branche du secteur","brochure_jo":"-"},"dates":{"signature":null,"extension":null,"entree_en_vigueur":null,"derniere_mise_a_jour":"16 mai 2024"},"champ_territorial":{"texte":"National pour les accords de branche du secteur de l'enseignement privé. Spécificités pour les régimes de prévoyance et frais de santé : France métropolitaine, DOM, COM pour le régime de frais de santé 'EEP santé'. Ile-de-France pour un régime de prévoyance spécifique.","exclusions_territoriales":[]},"champ_professionnel":{"texte":"Accords de branche du secteur de l'enseignement privé.\nInclut l'enseignement privé agricole (établissements catholiques d'enseignement agricole relevant de l'article L. 813-8 du code rural), l'enseignement privé (hors agricole) pour le personnel non-enseignant travaillant dans les établissements d'enseignement privé ayant majoritairement des classes sous contrat avec l'État (contrat d'association ou contrat simple), à l'exclusion des personnels dont l'horaire de travail est calculé uniquement par référence à celui d'un enseignant (les cadres dirigeants sont exclus de l'accord RTT).\nPour les régimes de prévoyance et frais de santé, le champ s'étend aux établissements d'enseignement privé adhérant à l'un des organismes employeurs signataires (FNOGEC, SNCEEL, SYNADEC, SYNADIC, UNETP, UROGEC Ile-de-France, CNEAP) et ayant passé un contrat avec l'État (articles L. 442-1 du code de l'éducation ou L. 813-8 du code rural).\nLe régime de frais de santé s'applique également aux chefs d'établissement de l'enseignement catholique et aux chefs d'établissement d'un établissement du Conseil national de l'enseignement agricole privé (CNEAP).\nLes CQP concernent l'enseignement privé à but non lucratif et l'enseignement catholique agricole.","critere_rattachement":"Contrat avec l'État (contrat d'association ou contrat simple) pour une ou plusieurs classes.","exclusions":["Personnels dont l'horaire de travail est calculé uniquement par référence à celui d'un enseignant","Cadres dirigeants (pour l'accord RTT)","Établissements privés hors contrat relevant de la CCN des établissements de l'enseignement privé hors contrat (pour l'accord sur le temps partiel du 18-10-2013)"]},"codes_naf":null,"salaries_concernes":{"texte":"Personnel non-enseignant (hors cadres dirigeants pour l'accord RTT), salariés à temps partiel (hors dispositions spécifiques), non-cadres (y compris les salariés relevant de l'article 36 de l'annexe I de la CCN de retraite et de prévoyance des cadres du 14-3-47) et cadres (salariés relevant des articles 4 et 4 bis de la CCN du 14-3-47) pour la prévoyance.\nEnsemble des salariés pour les frais de santé (avec possibilité de dispense d'affiliation pour certains).\nLes CQP concernent les éducateurs de vie scolaire, coordinateurs de vie scolaire, et attachés de gestion.","categories_exclues":["Cadres dirigeants (pour l'accord RTT)","Salariés bénéficiant de dispositions conventionnelles ou statutaires spécifiques (pour le temps partiel)"]},"organisations_signataires":{"patronales":["FNOGEC","SNCEEL","SYNADEC","SYNADIC","UNETP","UROGEC Ile-de-France","CNEAP"],"syndicales":[]},"structure_convention":null,"adhesion_denonciation":null,"specificites_regionales":[{"region":"Ile-de-France","texte":"Un régime de prévoyance spécifique existe pour l'Ile-de-France, avec des organismes employeurs signataires (UROGEC Ile-de-France, SYNADIC et UNETP) et des établissements relevant de l'article L. 813-8 du code rural adhérant au CNEAP.","articles":["CC539-2288","CC539-2326","CC539-2365"]},{"region":"Alsace-Moselle","texte":"Le régime de frais de santé prend en compte le régime Alsace-Moselle pour les cotisations.","articles":["CC736-2711"]}]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée annuelle des congés payés","texte":"Les salariés bénéficient de 6 semaines de congés payés (36 jours ouvrables).","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Période de prise des congés payés","texte":"Au moins 4 semaines de congés payés doivent être prises consécutives pendant les vacances scolaires d'été.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]}],"duree":{"duree_annuelle":"6 semaines (36 jours ouvrables)","acquisition_mensuelle":null,"type_jours":"ouvrables"},"periode_reference":null,"periode_prise":{"dates":"Au moins 4 semaines consécutives pendant les vacances scolaires d'été","conge_principal":null},"fractionnement":null,"conges_anciennete":null,"conges_supplementaires_autres":[],"ordre_departs":null,"indemnite_cp":null,"report":null,"specificites_regionales":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée conventionnelle annuelle","texte":"La référence annuelle du travail est égale à 1 610 heures (46 semaines × 35 heures).\nLa référence annuelle inclut les jours fériés légaux (chômés et payés) ainsi que les divers congés et absences assimilés par la loi ou les CC à un travail effectif.\nPour un salarié totalisant tous ses droits à congés, la durée annuelle effective du travail est fixée selon la formule de calcul suivante : 365 jours calendaires - 52 dimanches - 36 jours ouvrables de congés payés - 10 jours fériés chômés = jours ouvrables/6 jours = nombre de semaines × 35 heures = 1 557,50 heures.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Aménagements du temps de travail (RTT)","texte":"La réduction du temps de travail (RTT) peut être mise en place au niveau de l'établissement, d'un service, d'une unité de travail ou d'un salarié.\nElle peut être organisée selon diverses modalités : réduction de la durée journalière de travail ;\nréduction de la durée hebdomadaire ;\nréduction sous forme de jours de repos dans le cadre du mois ou dans le cadre de l'année ;\nmodulation.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Attribution de jours de repos sur l'année (RTT)","texte":"La RTT peut prendre la forme de journées ou demi-journées de congés supplémentaires pris isolément ou regroupés dans les conditions suivantes :\n<table><thead><tr><th>Type de congé</th><th>Conditions</th></tr></thead><tbody><tr><td>3 jours ouvrés consécutifs</td><td>Au choix du salarié avec un délai de prévenance de 2 semaines</td></tr><tr><td>1 semaine de congés</td><td>Au choix du salarié avec un délai de prévenance de 4 semaines</td></tr><tr><td>1 semaine de congés</td><td>À l'initiative de l'établissement, en concertation avec le salarié</td></tr><tr><td>Solde</td><td>Repos pris dans les horaires journaliers ou par journée ou demi-journée</td></tr></tbody></table>\nLes jours de repos doivent être pris au plus tard avant le terme de l'année de référence prévue pour la modulation. Les repos pris au choix du salarié doivent se situer au cours de « plages » définies par l'établissement qui couvrent un minimum de 5 semaines par an, dont au moins 2 pendant les vacances scolaires.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Modulation du temps de travail","texte":"Possibilité de mettre en place une modulation du temps de travail au niveau de tout ou partie de l'établissement, ou seulement d'une ou plusieurs catégories de personnel, d'un service.\n<table><thead><tr><th>Caractéristique</th><th>Détail</th></tr></thead><tbody><tr><td>Période de modulation</td><td>12 mois maximum (en principe 1er septembre - 31 août, sauf accord d'établissement fixant une période de 12 mois différente).</td></tr><tr><td>Horaire moyen</td><td>35 heures/semaine.</td></tr><tr><td>Salariés concernés</td><td>Ensemble du personnel ayant une durée effective de travail moyenne hebdomadaire comprise entre 28 et 35 heures.</td></tr><tr><td>Délais de prévenance</td><td>Un programme indicatif doit être porté à la connaissance du CE ou des DP avant la rentrée scolaire ; le programme définitif doit être affiché au plus tard le 15 septembre. Ce programme peut être modifié pour des nécessités de service non prévisibles moyennant un délai de prévenance de 10 jours civils au moins (délai pouvant être réduit en cas d'urgence après accord du salarié).</td></tr><tr><td>Amplitude hebdomadaire (Limite haute)</td><td>40 h, dans la limite de 12 semaines consécutives.</td></tr><tr><td>Amplitude hebdomadaire (Limite basse)</td><td>18 h (sauf semaines de repos résultant de la modulation qui peuvent être ramenées à un horaire 0).</td></tr><tr><td>Rémunération</td><td>Lissée avec l'accord du salarié (sauf pour les salariés sous CDD de moins d'un an). Primes ou avantages éventuels non mensuels non pris en compte dans ce lissage. Rémunération régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période de modulation, sauf en cas de licenciement économique où la retenue ne sera pas effectuée.</td></tr></tbody></table>","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Définition du temps partiel","texte":"Sont considérés comme salariés à temps partiel, les salariés dont l'horaire contractuel est inférieur à 80 % du temps plein.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Durée minimale journalière de travail continu (temps partiel)","texte":"Fixée à 45 minutes.","statut":"disposition supprimée par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-310"]},{"theme":"Coupures quotidiennes (temps partiel)","texte":"En principe pas plus d'une interruption d'activité ou pas d'interruption supérieure à 2 heures.\nToutefois, dans les unités économiques et pédagogiques inférieures à 150 élèves et pour certaines activités de surveillance ou de ménage, il peut être prévu une coupure d'une durée supérieure à 2 heures ou 2 coupures, chacune d'une durée inférieure à 3 heures.\nEn contrepartie, la durée de travail de la journée ne peut être inférieure à 3 heures et la durée de travail mensuelle à 67 heures.\nCette dérogation nécessite une consultation des représentants du personnel, lorsqu'ils existent et l'accord du salarié.","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-310"]},{"theme":"Rémunération du temps partiel annualisé","texte":"Rémunération lissée (avec accord du salarié) pour les salariés à temps partiel annualisé sur la base de 1/12 de la rémunération annuelle de base.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Champ d'application de l'accord sur le temps partiel du 18-10-2013","texte":"Salariés à temps partiel (à l'exclusion de ceux bénéficiant de dispositions conventionnelles ou statutaires spécifiques) exerçant dans les établissements privés suivants, ayant ou non conclu un contrat avec l'État :\n* Établissements d'enseignement primaire (article L. 441-1 du code de l'éducation)\n* Établissements d'enseignement secondaire (article L. 441-5 du code de l'éducation)\n* Établissements d'enseignement technique (article L. 441-10 du code de l'éducation)\nLes établissements privés hors contrat sont exclus de l'extension.","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-2085"]},{"theme":"Interruption d'activité (accord temps partiel 2013)","texte":"Pas plus d'une interruption au cours d'une même journée. Durée d'interruption limitée à 2 heures.","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-2085"]},{"theme":"Dispositions spécifiques aux salariés dont la durée du travail est inférieure à la durée minimale légale (accord temps partiel 2013)","texte":"Durée minimale du travail fixée à 17 heures 30 par semaine (ou son équivalent mensuel ou annuel). Disposition applicable aux salariés embauchés à compter du 1-1-2014.\nRegroupement des horaires de travail par demi-journées (périodes d'une amplitude de 6 heures consécutives, quel que soit son positionnement dans la journée) dans la limite de 6 par semaine (disposition applicable à compter du 1-9-2015 pour les salariés dont les contrats de travail sont en cours au 1-1-2014).\nPour les salariés ayant une durée du travail annualisée inférieure à la durée minimale légale, attribution de 4 semaines à 0 heure par an dont 2 semaines accolées aux congés payés pris pendant la période de fermeture estivale de l'établissement (disposition applicable à compter du 1-9-2015 pour les salariés dont les contrats de travail sont en cours au 1-1-2014).","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-2085"]}],"duree_reference":{"hebdomadaire":"35 heures","annuelle":"1 610 heures (46 semaines x 35 heures)","commentaires":"La référence annuelle inclut les jours fériés légaux (chômés et payés) ainsi que les divers congés et absences assimilés par la loi ou les CC à un travail effectif. (Dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu)"},"durees_maximales":{"quotidienne":null,"hebdomadaire":null,"derogations":[]},"temps_pause":null,"repos_quotidien":{"duree":"11 heures (peut être réduit à 9 heures pour les surveillants d'internat)","derogation":"Pour les surveillants d'internat, le repos quotidien peut être réduit à 9 heures.\nEn contrepartie, le service de nuit est limité à 4 nuits par semaine et donne droit à un repos hebdomadaire de 48 heures consécutives, sauf demande dérogatoire du salarié.\nLe complément de service pour les salariés à temps plein est assuré dans le cadre de l'externat (ex: travaux administratifs).","articles":["CC539-310"]},"repos_hebdomadaire":{"duree":"36 heures consécutives","jour_de_repos":"Normalement le dimanche","specificites":"Pour les personnels d'internat et de gardiennage assurant des permanences le dimanche et les jours fériés, droit à 48 heures consécutives de repos dans la semaine considérée ou la semaine suivante, sauf accord différent entre les parties.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},"temps_habillage":null,"temps_trajet":null,"astreintes":{"definition":"Surveillance nocturne des internats : période de veille en chambre, du coucher jusqu'au lever des élèves, amplitude ne pouvant dépasser 7 heures.","compensation":"45 % de la surveillance de nuit équivaut à du temps de travail effectif pour la détermination de la rémunération et l'application de la législation sur la durée du travail. Les périodes d'interventions sont considérées comme du temps de travail effectif et rémunérées comme tel.","temps_intervention":"Les périodes d'interventions sont considérées comme du temps de travail effectif et rémunérées comme tel.","delai_prevenance":null,"articles":["CC539-310","CC539-1008","CC539-1032"]},"specificites_regionales":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Conditions d'exécution des heures supplémentaires","texte":"Sauf urgence, aucune heure supplémentaire ne peut être effectuée sans l'accord écrit du chef d'établissement.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]},{"theme":"Heures complémentaires (temps partiel - accord RTT 1999)","texte":"Limitées au 1/3 de la durée prévue au contrat. Au-delà de 1/10 de la durée contractuelle, les heures complémentaires ne peuvent être effectuées qu'avec l'accord de l'intéressé.","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-310"]},{"theme":"Heures complémentaires (temps partiel - accord 2013)","texte":"Limitées au tiers de la durée annuelle contractuelle (durée hebdomadaire pour les salariés en temps constant). Au-delà de 1/10 de cette durée, les heures complémentaires ne peuvent être réalisées qu'avec l'accord du salarié. Majoration des heures complémentaires en application des dispositions légales.","statut":"dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu","articles":["CC539-2085"]}],"definition":"Heures effectuées au-delà de la durée légale ou conventionnelle.","majorations":{"taux_par_tranche":null,"base_calcul":null,"commentaires":"Majoration des heures complémentaires en application des dispositions légales (pour le temps partiel)."},"contingent_annuel":{"volume":"90 heures","heures_hors_contingent":null,"commentaires":"Contingent annuel en cas de modulation."},"repos_compensateur_remplacement":null,"contrepartie_obligatoire_repos":null,"heures_choisies":null,"specificites_categories":[],"specificites_regionales":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Dispositions générales sur le travail de nuit","texte":"Dispositions maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue.","articles":["CC539-655"]}],"definition_nuit":{"plage_horaire":"21 h - 6 h","plage_alternative":null},"definition_travailleur_nuit":{"critere_frequence":"Accomplit au moins 3 heures de son temps de travail quotidien entre 21 h et 6 h au minimum 2 jours par semaine","critere_volume":"Accomplit au moins 264 h par an entre 21 h et 6 h (ramenée à 224 heures pour les personnels d'internat en régime d'équivalence)","articles":["CC539-655","CC539-1008"]},"majorations":null,"repos_compensateur":{"duree":"1 heure par quota de 10 heures de travail de nuit","modalites_prise":"Pris sur le temps de travail. Dérogation possible par accord d'entreprise à condition que le repos soit au moins égal à 50 % du temps de repos acquis, le solde pouvant être attribué en indemnité compensatrice. Sauf accords particuliers, le repos doit être pris, au plus tard, le 31 août de l'année scolaire de référence.","articles":["CC539-655"]},"durees_maximales":{"quotidienne":{"texte":"<table><thead><tr><th>Catégorie de salarié</th><th>Durée maximale quotidienne</th></tr></thead><tbody><tr><td>Surveillants d'internat</td><td>12 h de travail effectif et 14 h 30 de présence. Bénéficient d'un repos d'une durée équivalente au nombre d'hours effectuées au-delà de la 8e h de présence, ce repos s'ajoute au repos hebdomadaire de 36 ou 48 heures.</td></tr><tr><td>Autres salariés</td><td>12 h</td></tr></tbody></table>","articles":["CC539-655"]},"hebdomadaire":{"texte":"<table><thead><tr><th>Catégorie de salarié</th><th>Durée maximale hebdomadaire</th></tr></thead><tbody><tr><td>Surveillants d'internat</td><td>48 h de travail effectif/semaine (ou 40 h sur 12 semaines consécutives) et 48 h de présence en moyenne sur 4 mois consécutifs.</td></tr><tr><td>Autres salariés</td><td>48 h/semaine ou 40 h sur 12 semaines consécutives.</td></tr></tbody></table>","articles":["CC539-655"]},"derogation":null},"garanties":{"surveillance_medicale":null,"priorite_affectation":null,"femmes_enceintes":null,"autres":"Catégories de salariés visées : Personnels des services d'internat, de surveillance, d'entretien, de maintenance, d'accueil, d'animation et sécurité.","articles":["CC539-655"]},"cumul_majorations":null,"specificites_regionales":[]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Repos hebdomadaire incluant le dimanche","texte":"Le repos hebdomadaire de 36 heures consécutives comprend normalement le dimanche.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]}],"majorations":null,"repos_compensateur":{"repos_remplacement":"Pour les personnels d'internat et de gardiennage amenés à assurer des permanences, le service régulier ou par roulement du dimanche et des jours fériés ouvre droit à 48 heures consécutives de repos dans la semaine considérée ou la semaine suivante, sauf accord différent entre les parties.","delai":null,"articles":["CC539-310"]},"volontariat":null,"cumul_majorations":null,"specificites_regionales":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés et payés","texte":"La référence annuelle du travail inclut les jours fériés légaux (chômés et payés). L'exemple de calcul de la durée annuelle effective du travail mentionne 10 jours fériés chômés.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]}],"liste_jours_feries":{"jours_feries_legaux":"Inclus dans la référence annuelle du travail (10 jours mentionnés dans un exemple de calcul)","jours_feries_conventionnels":null},"jours_feries_chomes":{"principe":"Jours fériés légaux chômés et payés","condition_anciennete":null,"condition_presence":null},"majorations_feries_travailles":null,"repos_compensateur":{"repos_remplacement":"Pour les personnels d'internat et de gardiennage amenés à assurer des permanences, le service régulier ou par roulement du dimanche et des jours fériés ouvre droit à 48 heures consécutives de repos dans la semaine considérée ou la semaine suivante, sauf accord différent entre les parties.","articles":["CC539-310"]},"pont":null,"cumul_majorations":null,"specificites_regionales":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Forfait annuel en jours pour les cadres de direction","texte":"Possibilité, à titre exceptionnel, pour les cadres de direction, de décompter la durée du travail en nombre de jours sur l'année, dans la limite de 220 jours annuels incluant les jours fériés. Modalités de mise en œuvre à déterminer au niveau des établissements en concertation avec le personnel concerné.","statut":"dispositions supprimées par avenant n° 2022-02 du 11-4-2022 non étendu, applicable à compter du 1-9-2022","articles":["CC539-310"]}],"salaries_eligibles":{"categories":["Cadres de direction"],"conditions_autonomie":null,"non_cadres_autonomes":null},"nombre_jours":{"plafond_annuel":"220 jours annuels","periode_reference":"Année","forfait_reduit":null,"commentaires":"Incluant les jours fériés."},"jours_repos":null,"renonciation_jours_repos":null,"convention_individuelle":{"formalisme":null,"mentions_obligatoires":null,"commentaires":"Modalités de mise en œuvre à déterminer au niveau des établissements en concertation avec le personnel concerné."},"suivi_charge_travail":null,"temps_repos":null,"remuneration":null,"specificites_regionales":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"définition","texte":"Sont considérés comme salariés à temps partiel, les salariés dont l'horaire contractuel est inférieur à 80 % du temps plein (selon l'accord RTT du 15-6-99, dispositions supprimées par accord n° 2022-02 du 11-4-2022 non étendu)."},{"theme":"durée_minimale","texte":"La durée minimale journalière de travail continu était fixée à 45 minutes (selon l'accord RTT du 15-6-99), mais cette disposition a été supprimée par accord n° 2019-01 du 11-2-2019 non étendu.\nLa durée minimale du travail est fixée à 17 heures 30 par semaine (ou son équivalent mensuel ou annuel), applicable aux salariés embauchés à compter du 1er janvier 2014 (selon l'accord sur le temps partiel du 18-10-2013, dispositions supprimées par accord n° 2019-01 du 11-2-2019 non étendu).\nSelon la loi, la possibilité de déroger à la durée minimale légale du travail à temps partiel est subordonnée à la conclusion d'un accord de branche étendu."},{"theme":"heures_complementaires","texte":"Selon l'accord RTT du 15-6-99, les heures complémentaires étaient limitées au 1/3 de la durée prévue au contrat, et au-delà de 1/10, elles nécessitaient l'accord de l'intéressé. Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu.\nSelon l'accord sur le temps partiel du 18-10-2013, les heures complémentaires sont limitées au tiers de la durée annuelle contractuelle (ou durée hebdomadaire pour les salariés en temps constant). Au-delà de 1/10 de cette durée, elles ne peuvent être réalisées qu'avec l'accord du salarié. La majoration des heures complémentaires s'applique en application des dispositions légales. Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu."},{"theme":"repartition_horaires","texte":"La rémunération est lissée (avec accord du salarié) pour les salariés à temps partiel annualisé sur la base de 1/12 de la rémunération annuelle de base (selon l'accord RTT du 15-6-99, dispositions supprimées par accord n° 2022-02 du 11-4-2022 non étendu).\nPour les salariés dont la durée du travail est inférieure à la durée minimale légale (selon l'accord sur le temps partiel du 18-10-2013), le regroupement des horaires de travail par demi-journées (périodes d'une amplitude de 6 heures consécutives) est possible dans la limite de 6 par semaine (applicable à compter du 1er septembre 2015 pour les contrats en cours au 1er janvier 2014).\nPour les salariés ayant une durée du travail annualisée inférieure à la durée minimale légale (selon l'accord sur le temps partiel du 18-10-2013), 4 semaines à 0 heure par an sont attribuées, dont 2 semaines accolées aux congés payés pris pendant la période de fermeture estivale de l'établissement (applicable à compter du 1er septembre 2015 pour les contrats en cours au 1er janvier 2014). Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu."},{"theme":"coupures","texte":"Selon l'accord RTT du 15-6-99, en principe, pas plus d'une interruption d'activité ou pas d'interruption supérieure à 2 heures. Une dérogation permettait, dans les unités économiques et pédagogiques inférieures à 150 élèves et pour certaines activités (surveillance, ménage), une coupure d'une durée supérieure à 2 heures ou 2 coupures, chacune d'une durée inférieure à 3 heures, à condition que la durée de travail journalière ne soit pas inférieure à 3 heures et la durée de travail mensuelle à 67 heures, après consultation des représentants du personnel et accord du salarié. Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu.\nSelon l'accord sur le temps partiel du 18-10-2013, il ne doit pas y avoir plus d'une interruption d'activité au cours d'une même journée, et la durée d'interruption est limitée à 2 heures. Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu."},{"theme":"champ_application","texte":"Les dispositions de l'accord sur le temps partiel du 18-10-2013 s'appliquent aux salariés à temps partiel (hors dispositions conventionnelles ou statutaires spécifiques) des établissements privés (avec ou sans contrat avec l'État) d'enseignement primaire (L. 441-1 Code de l'éducation), secondaire (L. 441-5 Code de l'éducation) et technique (L. 441-10 Code de l'éducation). Ces dispositions ont été supprimées par accord n° 2019-01 du 11-2-2019 non étendu."},{"theme":"specificites_regionales","texte":"Les établissements privés hors contrat relevant de la CCN des établissements de l'enseignement privé hors contrat sont exclus de l'extension de l'accord sur le temps partiel du 18-10-2013 (Arrêté du 16-4-2014, JO 13-5-2014)."}],"articles":["CC539-310","CC539-2085"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_conventionnelle","texte":"Les dispositions relatives à la durée conventionnelle issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait que les salariés bénéficient de 6 semaines de congés payés (36 jours ouvrables) dont au moins 4 consécutives pendant les vacances scolaires d'été.\nLa référence annuelle du travail était de 1 610 heures (46 semaines × 35 heures), incluant les jours fériés légaux (chômés et payés) et les divers congés et absences assimilés à un travail effectif. Un exemple de calcul donnait une durée annuelle effective de 1 557,50 heures."},{"theme":"repos_hebdomadaire","texte":"Les dispositions relatives au repos hebdomadaire issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait un repos de 36 heures consécutives comprenant normalement le dimanche.\nPour les personnels d'internat et de gardiennage assurant des permanences le dimanche et les jours fériés, un droit à 48 heures consécutives de repos était ouvert dans la semaine concernée ou la suivante, sauf accord différent."},{"theme":"repos_quotidien","texte":"Les dispositions relatives au repos quotidien des surveillants d'internat issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait que le repos quotidien des surveillants d'internat pouvait être réduit à 9 heures.\nEn contrepartie, le service de nuit était limité à 4 nuits par semaine et donnait droit à un repos hebdomadaire de 48 heures consécutives, sauf demande dérogatoire du salarié.\nPour les salariés à temps plein, le complément de service était assuré dans le cadre de l'externat et pouvait prendre la forme de travaux administratifs."},{"theme":"equivalences_surveillants_internat","texte":"Pour les personnels chargés de la surveillance nocturne des internats, autorisés à dormir en chambre individuelle (selon l'Accord du 31-1-2007), 45 % de la surveillance de nuit équivaut à du temps de travail effectif pour la détermination de la rémunération et l'application de la législation sur la durée du travail.\nLa surveillance de nuit s'entend de la période de veille en chambre, du coucher jusqu'au lever des élèves, son amplitude ne pouvant dépasser 7 heures.\nLes périodes d'interventions sont considérées comme du temps de travail effectif et rémunérées comme tel.\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."},{"theme":"rtt","texte":"Les dispositions relatives aux aménagements du temps de travail issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait que la réduction du temps de travail (RTT) pouvait être mise en place au niveau de l'établissement, d'un service, d'une unité de travail ou d'un salarié.\nElle pouvait être organisée selon diverses modalités : réduction de la durée journalière de travail ; réduction de la durée hebdomadaire ; réduction sous forme de jours de repos dans le cadre du mois ou dans le cadre de l'année ; modulation.\nL'attribution de jours de repos sur l'année pouvait prendre la forme de journées ou demi-journées de congés supplémentaires pris isolément ou regroupés dans les conditions suivantes : 3 jours ouvrés consécutifs de congés supplémentaires pris au choix du salarié avec un délai de prévenance de 2 semaines ; 1 semaine de congés prise au choix du salarié avec un délai de prévenance de 4 semaines ; 1 semaine de congés à l'initiative de l'établissement, en concertation avec le salarié ; le solde faisait l'objet de repos pris dans les horaires journaliers ou par journée ou demi-journée.\nLes jours de repos devaient être pris au plus tard avant le terme de l'année de référence prévue pour la modulation.\nLes repos pris au choix du salarié devaient se situer au cours de « plages » définies par l'établissement qui couvraient un minimum de 5 semaines par an, dont au moins 2 pendant les vacances scolaires."},{"theme":"modulation","texte":"Les dispositions relatives à la modulation du temps de travail issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait la possibilité de mettre en place une modulation du temps de travail au niveau de tout ou partie de l'établissement, ou seulement d'une ou plusieurs catégories de personnel, d'un service (la disposition 'voire d'un salarié' a été exclue de l'extension).\nLes caractéristiques de cette modulation étaient les suivantes:\n<table><thead><tr><th>Caractéristique</th><th>Détail</th></tr></thead><tbody><tr><td>Période de modulation</td><td>12 mois maximum (en principe 1er septembre - 31 août, sauf accord d'établissement fixant une période de 12 mois différente).</td></tr><tr><td>Horaire moyen</td><td>35 heures/semaine.</td></tr><tr><td>Salariés concernés</td><td>Ensemble du personnel ayant une durée effective de travail moyenne hebdomadaire comprise entre 28 et 35 heures.</td></tr><tr><td>Délais de prévenance</td><td>Un programme indicatif devait être porté à la connaissance du CE ou des DP avant la rentrée scolaire ; le programme définitif devait être affiché au plus tard le 15 septembre. Ce programme pouvait être modifié pour des nécessités de service non prévisibles moyennant un délai de prévenance de 10 jours civils au moins (délai pouvant être réduit en cas d'urgence après accord du salarié).</td></tr><tr><td>Amplitude hebdomadaire</td><td>Limite haute : 40 h, dans la limite de 12 semaines consécutives. Limite basse : 18 h (sauf semaines de repos résultant de la modulation qui pouvaient être ramenées à un horaire 0).</td></tr><tr><td>Heures supplémentaires</td><td></td></tr><tr><td>Rémunération</td><td>Lissée avec l'accord du salarié (sauf pour les salariés sous CDD de moins d'un an). Primes ou avantages éventuels non mensuels non pris en compte dans ce lissage. Rémunération régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période de modulation, sauf en cas de licenciement économique où la retenue ne sera pas effectuée.</td></tr></tbody></table>"},{"theme":"heures_supplementaires_annualisation","texte":"Les dispositions relatives aux heures supplémentaires issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait que, sauf urgence, aucune heure supplémentaire ne pouvait être effectuée sans l'accord écrit du chef d'établissement.\nLe contingent annuel en cas de modulation était de 90 heures."},{"theme":"travail_de_nuit","texte":"Les dispositions sur le travail de nuit (21 h - 6 h) issues de l'Accord du 2-7-2002 sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLes caractéristiques sont les suivantes:\n<table><thead><tr><th>Caractéristique</th><th>Détail</th></tr></thead><tbody><tr><td>Catégories de salariés visées</td><td>Personnels des services d'internat, de surveillance, d'entretien, de maintenance, d'accueil, d'animation et sécurité.</td></tr><tr><td>Définition du travailleur de nuit</td><td>Tout salarié qui accomplit au moins 3 heures de son temps de travail quotidien entre 21 h et 6 h au minimum 2 jours par semaine ou au moins 264 h par an entre 21 h et 6 h. Durée annuelle ramenée à 224 heures pour les personnels d'internat se trouvant en régime d'équivalence.</td></tr><tr><td>Repos compensateur</td><td>Repos fixé à 1 h par quota de 10 h de travail de nuit, et pris sur le temps de travail *. Sauf accords particuliers, le repos doit être pris, au plus tard, le 31 août de l'année scolaire de référence.</td></tr><tr><td>Durée maximale quotidienne</td><td>- 12 h de travail effectif et 14 h 30 de présence pour les surveillants d'internat. Ces salariés bénéficient d'un repos d'une durée équivalente au nombre d'heures effectuées au-delà de la 8e h de présence, ce repos s'ajoute au repos hebdomadaire de 36 ou 48 heures ; - 12 h pour les autres salariés.</td></tr><tr><td>Durée maximale hebdomadaire</td><td>- 48 h de travail effectif/semaine (ou 40 h sur 12 semaines consécutives) et 48 h de présence en moyenne sur 4 mois consécutifs pour les surveillants d'internat ; - 48 h/semaine ou 40 h sur 12 semaines consécutives pour les autres salariés.</td></tr><tr><td>Précisions</td><td>* Dérogation possible par accord d'entreprise à condition que le repos soit au moins égal à 50 % du temps de repos acquis, le solde pouvant être attribué en indemnité compensatrice.</td></tr></tbody></table>"},{"theme":"cadres","texte":"Les dispositions relatives aux cadres issues de l'Accord RTT du 15-6-99 ont été supprimées par avenant n° 2022-02 du 11-4-2022 non étendu.\nCet accord prévoyait la possibilité, à titre exceptionnel, pour les cadres de direction, de décompter la durée du travail en nombre de jours sur l'année, dans la limite de 220 jours annuels incluant les jours fériés.\nLes modalités de mise en œuvre étaient à déterminer au niveau des établissements en concertation avec le personnel concerné.\nCes dispositions ont été exclues de l'extension (Arrêté du 23-12-99, JO 26-12-99)."}],"articles":["CC539-310","CC539-655","CC539-1008","CC539-1032"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":false,"contenu":[],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"champ_application","texte":"Le régime de frais de santé « EEP santé » s'applique aux établissements relevant des conventions Enseignement privé non lucratif et Enseignement privé agricole.\nIl s'applique également aux chefs d'établissement de l'enseignement catholique et aux chefs d'établissement d'un établissement du Conseil national de l'enseignement agricole privé (CNEAP).\nLe champ d'application territorial couvre la France métropolitaine, les DOM et les COM.\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont : Aésio Mutuelle, AG2R Prévoyance, Apicil, Malakoff Humanis Prévoyance, Harmonie Mutuelle, Uniprévoyance. Ces dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."},{"theme":"caractere_obligatoire","texte":"L'ensemble des salariés sont bénéficiaires.\nLes salariés placés en activité partielle ou en APLD bénéficient du maintien obligatoire des prestations, avec versement des cotisations dû.\nCertains salariés peuvent être dispensés d'affiliation (liste non reprise ici).\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."},{"theme":"cotisations","texte":"Pour le socle obligatoire (hors ayants droit), l'employeur prend en charge au minimum 50 % de la cotisation due pour un salarié affilié au régime général, quel que soit le régime d'affiliation du salarié (général, agricole ou Alsace-Moselle).\nLes cotisations destinées à la couverture des ayants droit et aux couvertures optionnelles sont à la charge exclusive du salarié.\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu.\nLes cotisations pour le socle obligatoire en 2024 sont fixées forfaitairement en euros :\n<table><thead><tr><th></th><th>Régime général</th><th>Régime Alsace Moselle</th></tr></thead><tbody><tr><td>Salarié</td><td>50,30 € *</td><td>30,40 € **</td></tr><tr><td>Conjoint</td><td>55,60 €</td><td>33,50 €</td></tr><tr><td>Enfant</td><td>27,90 € ***</td><td>17,00 € ***</td></tr><tr><td>Précisions</td><td>* Soit 25,15 € minimum à la charge de l'employeur et 25,15 € maximum à la charge du salarié. ** Soit 25,15 € minimum à la charge de l'employeur et 5,25 € maximum à la charge du salarié. *** Gratuité à compter du 3e enfant.</td><td></td></tr></tbody></table>\nLa cotisation forfaitaire mensuelle est due au titre de l'affiliation du salarié quelle que soit sa date d'entrée dans l'établissement. Elle est calculée au prorata en cas de départ du salarié en cours de mois.\nLa fixation des cotisations se fait chaque année par avenant. À défaut d'avenant, les montants sont revalorisés en fonction de l'évolution du PMSS et de toute évolution de la législation et réglementation sociale et fiscale (montants arrondis à la dizaine de centimes supérieure).\nLes établissements doivent proposer des couvertures optionnelles avec des cotisations maximales pour 2024 fixées comme suit :\n<table><thead><tr><th></th><th>Option 1</th><th>Option 2</th><th>Option 3</th></tr></thead><tbody><tr><td>Salarié</td><td>13,30 €</td><td>34,20 €</td><td>50,50 €</td></tr><tr><td>Conjoint</td><td>13,30 €</td><td>34,20 €</td><td>50,50 €</td></tr><tr><td>Enfant</td><td>7,40 € *</td><td>18,60 € *</td><td>27,90 € *</td></tr><tr><td>Précisions</td><td>* Gratuité à compter du 3e enfant.</td><td></td><td></td></tr></tbody></table>\nLa cotisation est calculée au prorata en cas de résiliation infra-annuelle de l'option par le salarié.\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu et modifiées par avenant n° 2 du 27-11-2023 non étendu, applicable à compter du 1-1-2024."},{"theme":"garanties_minimales","texte":"Les remboursements sont complémentaires à ceux de la Sécurité Sociale. Les salariés doivent a minima bénéficier des garanties du socle obligatoire (acte par acte). Ces dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."},{"theme":"degre_solidarite","texte":"Le régime prévoit des prestations à caractère non directement contributif. 2 % des cotisations du régime sont dédiés à ce degré de solidarité.\nLes prestations incluent : l'exonération totale de la cotisation salariale du socle obligatoire pour les apprentis dont le contrat est d'une durée inférieure à 12 mois, les salariés en CDD d'une durée inférieure à 12 mois sauf s'ils sont en situation de cumul d'emplois, et les salariés pour lesquels la cotisation (part employeur et part salarié) représente au moins 10 % de leurs rémunérations brutes.\nElles incluent également des actions de prévention (campagne de communication et d'incitation à la vaccination contre la grippe saisonnière, l'hépatite, la tuberculose ; moyens de contraception non pris en charge par la SS ; campagne de prévention des troubles musculo-squelettiques ; prévention du stress et des violences ; campagne de dépistage de cancers) ; et des prestations d'action sociale.\nCes dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 par avenant n° 2022-02 du 11-4-2022 non étendu."}],"articles":["CC736-2711","CC736-2781"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"champ_application","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLe régime s'applique aux établissements d'enseignement privé adhérant à l'un des organismes employeurs signataires (FNOGEC, SNCEEL, SYNADEC, SYNADIC, UNETP) et ayant passé un contrat avec l'État pour une ou plusieurs classes dans le cadre de l'article L. 442-1 du code de l'éducation ou de l'article L. 813-8 du code rural.\nLes établissements privés agricoles entrent dans le champ d'application du régime de prévoyance à compter du 1er janvier 2014."},{"theme":"organisme","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nL'adhésion se fait auprès de l'un des organismes suivants : AG2R Prévoyance, APICIL Prévoyance, ARPEGE Prévoyance, UNIPREVOYANCE, CARCEL Prévoyance, SERVIR Mutuelle, CCPMA Prévoyance, CRIA Prévoyance.\nLe Conseil constitutionnel a censuré les clauses dites de désignation le 13-6-2013. Seuls les contrats (liant les entreprises aux organismes de prévoyance) en cours au 16-6-2013 (date de publication de la décision) sont sécurisés. Ainsi, depuis le 16-6-2013, de telles clauses ne peuvent pas produire d'effet contraignant vis-à-vis des employeurs."},{"theme":"beneficiaires","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nSont bénéficiaires les non-cadres (y compris les salariés relevant de l'article 36 de l'annexe I de la CCN de retraite et de prévoyance des cadres du 14-3-47) et les cadres (salariés relevant des articles 4 et 4 bis de la CCN du 14-3-47) rémunérés par les établissements.\nCondition d'ancienneté pour les garanties incapacité et invalidité : à la date d'arrêt de travail, le salarié doit justifier d'au moins 1 mois de travail effectif au cours des 18 derniers mois dans 1 ou plusieurs établissements.\nCette condition ne s'applique pas : si l'état d'incapacité ou d'invalidité résulte d'un AT survenu après l'embauche dans l'établissement ou d'une MP contractée dans l'établissement ; si le salarié justifie d'au moins 1 an d'ancienneté dans 1 ou plusieurs établissements.\nLes salariés remplissant les conditions d'ancienneté et de franchise mais ne bénéficiant pas des prestations en espèces de la Sécurité Sociale bénéficient tout de même des garanties incapacité et invalidité."},{"theme":"cotisations","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLes cotisations sont exprimées en pourcentage du salaire brut servant de base à la DADS.\n<table><thead><tr><th>Garantie</th><th>Non-cadre Employeur</th><th>Non-cadre Salarié</th><th>Cadre Employeur</th><th>Cadre Salarié</th></tr></thead><tbody><tr><td>Incapacité</td><td>-</td><td>0,30 %</td><td>-</td><td>0,25 %</td></tr><tr><td>Invalidité</td><td>0,80 %</td><td>-</td><td>0,60 %</td><td>-</td></tr><tr><td>Décès</td><td>0,55 %</td><td>-</td><td>0,90 %</td><td>-</td></tr><tr><td>Total</td><td>1,35 %</td><td>0,30 %</td><td>1,50 %</td><td>0,25 %</td></tr></tbody></table>\nMaintien des garanties décès sans contrepartie de cotisation pendant 2 mois pour les salariés en congé parental d'éducation ou en congé non rémunéré."},{"theme":"garantie_incapacite","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLe régime de prévoyance verse des prestations en cas de décès, d'incapacité et d'invalidité.\nPour les salariés ayant moins de 1 an d'ancienneté, les garanties incapacité et invalidité sont versées à compter du 91e jour d'arrêt de travail.\nLes prestations sont définies par les contrats d'assurance."},{"theme":"garantie_invalidite","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLe régime de prévoyance verse des prestations en cas de décès, d'incapacité et d'invalidité.\nPour les salariés ayant moins de 1 an d'ancienneté, les garanties incapacité et invalidité sont versées à compter du 91e jour d'arrêt de travail.\nLes prestations sont définies par les contrats d'assurance."},{"theme":"garantie_deces","texte":"Les dispositions sont maintenues dans le cadre de la CCN EPNL du 11-4-2022 non étendue (Avenant n° 2022-02 du 11-4-2022 non étendu).\nLe régime de prévoyance verse des prestations en cas de décès, d'incapacité et d'invalidité.\nMaintien des garanties décès sans contrepartie de cotisation pendant 2 mois pour les salariés en congé parental d'éducation ou en congé non rémunéré.\nLes prestations sont définies par les contrats d'assurance."},{"theme":"specificites_regionales","texte":"<strong>Ile-de-France</strong>\n\n<strong>Champ d'application :</strong> Le régime s'applique aux établissements d'enseignement privé d'Ile-de-France adhérant à l'un des organismes employeurs signataires (UROGEC Ile-de-France, SYNADIC et UNETP) et ayant passé un contrat avec l'État pour une ou plusieurs classes dans le cadre de l'article L. 442-1 du code de l'éducation, ainsi qu'aux établissements d'enseignement privé d'Ile-de-France relevant de l'article L. 813-8 du code rural et adhérant au CNEAP.\n\n<strong>Organisme assureur :</strong> Le même organisme que celui désigné par l'établissement pour assurer le régime national de prévoyance. Le Conseil constitutionnel a censuré les clauses dites de désignation le 13-6-2013. Seuls les contrats (liant les entreprises aux organismes de prévoyance) en cours au 16-6-2013 (date de publication de la décision) sont sécurisés. Ainsi, depuis le 16-6-2013, de telles clauses ne peuvent pas produire d'effet contraignant vis-à-vis des employeurs.\n\n<strong>Bénéficiaires :</strong> Non-cadres (y compris les salariés relevant de l'article 36 de l'annexe I de la CCN de retraite et de prévoyance des cadres du 14-3-47) et cadres (relevant des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14-3-47). Condition d'ancienneté pour les garanties incapacité et invalidité : à la date d'arrêt de travail, le salarié doit justifier d'au moins 1 mois de travail effectif au cours des 18 derniers mois dans 1 ou plusieurs établissements. Cette condition ne s'applique pas : si l'état d'incapacité ou d'invalidité résulte d'un AT survenu après l'embauche dans l'établissement ou d'une MP contractée dans l'établissement ; si le salarié justifie d'au moins 1 an d'ancienneté dans 1 ou plusieurs établissements. Les salariés remplissant les conditions d'ancienneté et de franchise mais ne bénéficiant pas des prestations en espèces de la Sécurité Sociale bénéficient tout de même des garanties incapacité et invalidité.\n\n<strong>Cotisations :</strong> Les cotisations sont exprimées en pourcentage du salaire brut.\n<table><thead><tr><th>Garantie</th><th>Non-cadre Employeur</th><th>Non-cadre Salarié</th><th>Cadre Employeur</th><th>Cadre Salarié</th></tr></thead><tbody><tr><td>Incapacité</td><td>-</td><td>0,055 %</td><td>-</td><td>0,04 %</td></tr><tr><td>Invalidité</td><td>0,05 %</td><td>0,02 %</td><td>0,02 %</td><td>0,04 %</td></tr><tr><td>Décès et IAD</td><td>0,20 %</td><td>0,10 %</td><td>0,08 %</td><td>0,04 %</td></tr><tr><td>Total</td><td>0,25 %</td><td>0,175 %</td><td>0,10 %</td><td>0,12 %</td></tr></tbody></table>\nMaintien des garanties décès sans contrepartie de cotisation pendant 2 mois pour les salariés en congé parental d'éducation ou en congé non rémunéré.\n\n<strong>Prestations :</strong> Le régime de prévoyance verse des prestations en cas de décès, d'incapacité et d'invalidité. Pour les salariés ayant moins de 1 an d'ancienneté, le régime intervient à compter : du 31e jour d'arrêt de travail pour la garantie incapacité ; du 91e jour d'arrêt de travail pour la garantie invalidité. Les prestations sont définies par les contrats d'assurance."}],"articles":["CC539-2015","CC539-2053","CC539-2288","CC539-2326","CC539-2365"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"champ_application_cqp","texte":"Le champ d'application des Certificats de Qualification Professionnelle (CQP) concerne l'enseignement privé à but non lucratif et l'enseignement catholique agricole."},{"theme":"grille_complete","texte":"Le positionnement des CQP dans la classification est le suivant :\n<table><thead><tr><th>CQP</th><th>Niveau de qualification</th><th>Strate *</th></tr></thead><tbody><tr><td>Éducateur de vie scolaire</td><td>Niveau 4</td><td>Strate II totalisant au moins 8 degrés au titre des critères classants</td></tr><tr><td>Coordinateur de vie scolaire</td><td>Niveau 5</td><td>Strate III totalisant au moins 9 degrés au titre des critères classants</td></tr><tr><td>Attaché de gestion</td><td>Niveau 6</td><td>Cadre au minimum de strate III totalisant au moins 13 degrés au titre des critères classants dont 3 en autonomie et 3 en responsabilité</td></tr><tr><td>Précisions</td><td>* Strate minimale lorsque le salarié occupe un poste correspondant au niveau de classification attaché au CQP.</td><td></td></tr></tbody></table>"}],"articles":["CC539-2710","CC539-2676","CC539-2766"]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}