{"_meta":{"idcc":"-","nom":"Sanitaire, social et médico-social à but non lucratif : accords de branche du secteur","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"<table><thead><tr><th>Accords collectifs</th><th>Signature</th><th>Extension</th><th>JO</th><th>Révision</th><th>Extension</th><th>JO</th><th>Brochure JO</th><th>IDCC</th></tr></thead><tbody><tr><td>Accords de branche du secteur sanitaire, social et médico-social à but non lucratif</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td><td>-</td></tr></tbody></table>","articles":[]},{"theme":"dates","texte":"Date d'arrêt des textes de la synthèse : 01 septembre 2024.\nLes dates de signature, extension, entrée en vigueur et révision de l'accord de branche principal ne sont pas spécifiées dans la source.\nUn avenant n° 3 du 15-6-2016 a été agréé par arrêté du 28-3-2017 (JO 4-4-2017) et étendu par arrêté du 22-3-2021 (JO 8-4-2021), applicable à compter du 1-5-2021 (1er jour du mois suivant la parution au JO de son arrêté d'extension le plus tardif).","articles":["Avenant n° 3 du 15-6-2016"]},{"theme":"champ_territorial","texte":"France métropolitaine, Guadeloupe, Guyane, La Réunion, Martinique, Saint-Barthélemy, Saint-Pierre-et-Miquelon et à Mayotte à compter de l'entrée en vigueur dans la collectivité des dispositions législatives permettant l'application des conventions et accords nationaux.","articles":["Section 1, PNUM 2"]},{"theme":"champ_professionnel","texte":"Le champ d'application englobe :\n- les sièges sociaux des entreprises lorsque leur activité concerne en grande partie la gestion des établissements ;\n- les services centraux des entreprises lorsque leur activité concerne en grande partie les établissements.\n\nSont exclus du champ d'application :\n- les établissements dont l'activité principale relève du champ de la branche de l'aide à domicile (à l'exception des SSIAD de la Croix-Rouge française, des associations et organismes employeurs dont l'activité principale est le service de soins infirmiers à domicile adhérents de la FEHAP, et des organismes employeurs dont l'activité principale est le SESSAD, le SAMSAH ou le service mandataire à la protection juridique des majeurs et adhérents de l'une des organisations professionnelles d'employeurs membres de l'UNIFED) ;\n- les organismes d'accueil de jeunes enfants de moins de 6 ans visés aux articles R. 2324-16 et suivants du code de la santé publique ainsi que leurs fédérations et regroupements, centres de gestion et de ressources relevant de la CCN des centres sociaux et socioculturels du 4 juin 1983 ;\n- les entreprises qui appliquent la convention collective du 26 août 1965 des établissements de soins, de cure et de prévention pour enfants ;\n- les services de garde d'enfants à domicile assurés par des prestataires de services indépendants.","articles":["Section 1, PNUM 1, 2°","Section 1, PNUM 1, 3°"]},{"theme":"codes_naf","texte":"<table><thead><tr><th>Code NAF</th><th>Activités</th></tr></thead><tbody><tr><td>**Enseignement**</td><td></td></tr><tr><td>85.10 Z</td><td>Enseignement pré-primaire (Enseignement préscolaire et élémentaire spécial pour enfants inadaptés et handicapés)</td></tr><tr><td>85.20 Z</td><td>Enseignement primaire (Enseignement préscolaire et élémentaire spécial pour enfants inadaptés et handicapés)</td></tr><tr><td>85.31 Z</td><td>Enseignement secondaire général (Enseignement secondaire 1er et second cycle spécial pour enfants inadaptés et handicapés)</td></tr><tr><td>85.32 Z</td><td>Enseignement secondaire technique ou professionnel (Enseignement secondaire technique et professionnel pour jeunes handicapés et inadaptés)</td></tr><tr><td>85.41 Z</td><td>Enseignement post-secondaire non supérieur (Enseignement post-secondaire non supérieur pour jeunes handicapés et inadaptés)</td></tr><tr><td>85.42 Z</td><td>Enseignement supérieur (Établissements d'enseignement professionnel et supérieur chargés d'assurer les missions de formation professionnelle et/ou pluri-professionnelles initiale, supérieure ou continue et ou de contribuer à la recherche et à l'animation)</td></tr><tr><td>**Autres activités d'enseignement**</td><td></td></tr><tr><td>85.59 A</td><td>Formation continue d'adultes (Les formations concernées sont celles relevant du secteur sanitaire, social et médico-social et réglementées par le ministère du travail. Sont visés les IFSI : instituts de formation en soins infirmiers, les écoles et instituts de formation de personnels sanitaires et sociaux, les IRTS : instituts régionaux en travail social)</td></tr><tr><td>85.59 B</td><td>Autres enseignements (Les formations concernées sont celles relevant du secteur sanitaire, social et médico-social et réglementées par le ministère du travail. Sont visés les IFSI : instituts de formation en soins infirmiers, les écoles et instituts de formation de personnels sanitaires et sociaux, les IRTS : instituts régionaux en travail social)</td></tr><tr><td>**Activités hospitalières**</td><td></td></tr><tr><td>86.10 Z</td><td>Activités hospitalières (Les services d'hospitalisation de court, moyen ou long séjour. Les services d'hospitalisation à domicile de jour, de nuit ou de semaine. Les activités de blocs opératoires mobiles. Les centres de lutte contre le cancer fonctionnant conformément aux articles L. 6162 et suivants du code de la santé publique)</td></tr><tr><td>**Activités des médecins et des dentistes**</td><td></td></tr><tr><td>86.21 Z</td><td>Activité des médecins généralistes (Les consultations et les soins médicaux dispensés dans les établissements ou centres assurant les soins ambulatoires par les médecins généralistes, les médecins spécialistes et les chirurgiens. Les activités de radiodiagnostic et radiothérapie. La médecine systématique et de dépistage (bilans de santé et analyses systématiques))</td></tr><tr><td>86.22 A</td><td>Activités de radiodiagnostic et de radiothérapie (Les consultations et les soins médicaux dispensés dans les établissements ou centres assurant les soins ambulatoires par les médecins généralistes, les médecins spécialistes et les chirurgiens. Les activités de radiodiagnostic et radiothérapie. La médecine systématique et de dépistage (bilans de santé et analyses systématiques))</td></tr><tr><td>86.22 B</td><td>Activités chirurgicales (Les consultations et les soins médicaux dispensés dans les établissements ou centres assurant les soins ambulatoires par les médecins généralistes, les médecins spécialistes et les chirurgiens. Les activités de radiodiagnostic et radiothérapie. La médecine systématique et de dépistage (bilans de santé et analyses systématiques))</td></tr><tr><td>86.22 C</td><td>Autres activités des médecins spécialistes (Les consultations et les soins médicaux dispensés dans les établissements ou centres assurant les soins ambulatoires par les médecins généralistes, les médecins spécialistes et les chirurgiens. Les activités de radiodiagnostic et radiothérapie. La médecine systématique et de dépistage (bilans de santé et analyses systématiques))</td></tr><tr><td>86.23 Z</td><td>Pratique dentaire (Les activités de pratique dentaire exercées en établissement ou dispensaire)</td></tr><tr><td>**Autres activités pour la santé humaine**</td><td></td></tr><tr><td>86.90 C</td><td>Centres de collecte et banques d'organes (Les activités des banques de sperme ou d'organes. Les lactariums. La collecte du sang ou d'autres organes humains)</td></tr><tr><td>86.90 D</td><td>Activités des infirmiers et des sages-femmes (Les activités pour la santé humaine exercées dans les centres de soins ou dispensaires)</td></tr><tr><td>86.90 E</td><td>Activités des professionnels de la rééducation, de l'appareillage et des pédicures-podologues (Les activités pour la santé humaine exercées dans les centres de soins ou dispensaires)</td></tr><tr><td>86.90 F</td><td>Activités de santé humaine non classées ailleurs (Les activités pour la santé humaine exercées dans les centres de soins ou dispensaires)</td></tr><tr><td>**Hébergement médicalisé**</td><td></td></tr><tr><td>87.10 A</td><td>Hébergement médicalisé pour personnes âgées (-)</td></tr><tr><td>87.10 B</td><td>Hébergement médicalisé pour enfants handicapés (-)</td></tr><tr><td>87.10 C</td><td>Hébergement médicalisé pour adultes handicapés et autre hébergement médicalisé (-)</td></tr><tr><td>**Hébergement social pour personnes handicapées mentales, malades mentaux et toxicomanes**</td><td></td></tr><tr><td>87.20 A</td><td>Hébergement social pour handicapés mentaux et malades mentaux (-)</td></tr><tr><td>87.20 B</td><td>Hébergement social pour les toxicomanes (-)</td></tr><tr><td>**Hébergement social pour personnes âgées ou handicapées physiques**</td><td></td></tr><tr><td>87.30 A</td><td>Hébergement social pour personnes âgées (-)</td></tr><tr><td>87.30 B</td><td>Hébergement social pour personnes handicapées physiques (-)</td></tr><tr><td>**Autres activités d'hébergement social**</td><td></td></tr><tr><td>87.90 A</td><td>Hébergement social pour enfants en difficultés (L'accueil, l'hébergement et la rééducation de mineurs protégés par suite d'une décision de justice ou socialement en difficultés. Les activités des établissements de protection judiciaire de la jeunesse, l'hébergement en famille d'accueil. Les activités des maisons maternelles)</td></tr><tr><td>87.90 B</td><td>Hébergement social pour adultes et familles en difficultés et autre hébergement social (L'accueil, l'hébergement et l'accompagnement social de personnes ou de familles sans ressources et sans abri : errants, expulsés, réfugiés, sortants de prison, d'hôpital psychiatrique, d'établissement de désintoxication, etc.)</td></tr><tr><td>**Action sociale sans hébergement pour personnes âgées et pour personnes handicapées**</td><td></td></tr><tr><td>88.10 B</td><td>Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées (-)</td></tr><tr><td>88.10 C</td><td>Aide par le travail (Les activités des établissements et services d'aide par le travail (ESAT), les centres de rééducation professionnelle (CRP) et les entreprises adaptées. Les activités des centres de jour ou sections occupationnelles pour adultes handicapés)</td></tr><tr><td>**Autre action sociale sans hébergement**</td><td></td></tr><tr><td>88.91 B</td><td>Accueil ou accompagnement sans hébergement d'enfants handicapés (Les actions socio-éducatives en milieu ouvert à destination des enfants, adolescents, adultes et familles. Les activités de préparation et de suivi du reclassement des personnes handicapées)</td></tr><tr><td>88.99 A</td><td>Accueil ou accompagnement sans hébergement d'enfants et d'adolescents (Les actions socio-éducatives en milieu ouvert à destination des enfants, adolescents, adultes et familles. Les activités de préparation et de suivi du reclassement des personnes handicapées)</td></tr><tr><td>88.99 B</td><td>Action sociale sans hébergement n.c.a (Les activités d'administration générale et de collecte des organismes d'action sociale ou caritative à compétence générale ou spécialisée)</td></tr><tr><td>**Activités des autres organisations associatives**</td><td></td></tr><tr><td>94.99 Z</td><td>Autres organisations fonctionnant par adhésion volontaire (Les activités des organisations associatives diverses créées autour d'une cause d'intérêt général ou d'un objectif particulier (non répertoriées ailleurs) et centrées sur l'information, la communication et la représentation dans les établissements de la branche sanitaire, sociale et médico-sociale à but non lucratif)</td></tr><tr><td>**Autres services personnels**</td><td></td></tr><tr><td>96.04 Z</td><td>Entretien corporel (Soins thermaux et de thalassothérapie)</td></tr></tbody></table>","articles":["Section 1, PNUM 1, 1°"]},{"theme":"salaries_concernes","texte":"La synthèse analyse les accords conclus dans le secteur sanitaire, social et médico-social à but non lucratif (UNIFED). Sont notamment concernées les conventions collectives suivantes : « Cancer : centres de lutte », « Centres : hébergement et réadaptation sociale », « Handicapés : établissements et services » et « Hospitalisation privée à but non lucratif ».","articles":["Avertissement"]},{"theme":"organisations_signataires","texte":"La synthèse mentionne l'UNIFED comme organisation patronale du secteur sanitaire, social et médico-social à but non lucratif. Les organisations syndicales ne sont pas spécifiées.","articles":["Avertissement"]},{"theme":"structure_convention","texte":"Cette synthèse analyse les accords de branche du secteur sanitaire, social et médico-social à but non lucratif, qui englobe plusieurs conventions collectives spécifiques.","articles":["Avertissement"]},{"theme":"adhesion_denonciation","texte":"Les informations sur l'adhésion, la dénonciation ou la révision de l'accord de branche principal ne sont pas détaillées. Des avenants ont modifié l'accord RTT : avenant n° 1 du 19-3-2007 et avenant n° 2 du 25-2-2009.","articles":["Accord RTT du 1-4-99"]},{"theme":"specificites_regionales","texte":"L'application à Mayotte est conditionnée à l'entrée en vigueur des dispositions législatives permettant l'application des conventions et accords nationaux dans cette collectivité.","articles":["Section 1, PNUM 2"]}],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"jours_repos","texte":"Au plus, la moitié des jours de repos accordés aux cadres (salariés selon l'Avenant n° 2 du 25-2-2009 agréé et non étendu) en forfait jours peuvent être utilisés pour alimenter le Compte Épargne Temps (CET).","articles":["Accord RTT du 1-4-99, PNUM 4"]},{"theme":"salaries_eligibles","texte":"Les cadres (salariés selon l'Avenant n° 2 du 25-2-2009 agréé et non étendu) sont concernés par le forfait jours. Les autres catégories de salariés éligibles et les conditions d'autonomie ne sont pas détaillées dans la source.","articles":["Accord RTT du 1-4-99, PNUM 4"]}],"articles":[]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":false,"contenu":[],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Tout salarié ayant au moins 1 an d'ancienneté."},{"theme":"alimentation_temps","texte":"Le CET peut être alimenté par :\n- au plus, la moitié des jours RTT ;\n- le report des congés payés annuels en sus des 24 jours ouvrables ;\n- au plus, la moitié des jours de repos accordés aux cadres [salariés (Avenant n° 2 du 25-2-2009 agréé et non étendu)] en forfait jours ;\n- en accord avec l'employeur [disposition exclue de l'extension (Arrêté du 11-12-2007) et supprimée (Avenant n° 2 du 25-2-2009 agréé et non étendu)], le report des congés payés dans la limite de 10 jours ouvrables par an [disposition exclue de l'extension (Arrêté du 11-12-2007) et supprimée (Avenant n° 2 du 25-2-2009 agréé et non étendu)] ;\n- les congés conventionnels supplémentaires [disposition supprimée (Avenant n° 2 du 25-2-2009 agréé et non étendu)] ;\n- le repos compensateur légal obligatoire [la contrepartie en repos obligatoire (Avenant n° 2 du 25-2-2009 agréé et non étendu)] et le repos compensateur de remplacement."},{"theme":"alimentation_argent","texte":"Le CET peut être alimenté par la conversion de tout ou partie des primes conventionnelles (selon formule : horaire mensuel × somme due/salaire mensuel)."},{"theme":"plafond","texte":"L'alimentation du CET est limitée à 15 jours par an (sauf pour les cadres non soumis à un horaire et salariés âgés de plus de 50 ans)."}],"articles":["Accord RTT du 1-4-99 agréé par arrêté du 25-6-99, JO 30-6-99 et étendu par arrêté du 4-8-99, JO 8-8-99, à l'exclusion des entreprises qui appliquent la CCN du 26-8-65 des établissements médico-sociaux (UNISSS), applicable à compter du 1-7-99 (1er jour du mois suivant la publication de l'arrêté d'agrément)","modifié par avenant n° 1 du 19-3-2007 agréé par arrêté du 4-7-2007, JO 18-7-2007 et étendu par arrêté du 11-12-2007, JO 18-12-2007, applicable à compter du 1-8-2007 (1er jour du mois suivant la publication de son arrêté d'agrément), sans dérogation possible par accord d'entreprise","par avenant n° 2 du 25-2-2009 agréé par arrêté du 25-9-2009, JO 2-10-2009 et non étendu, applicable à compter du 1er jour du mois civil suivant l'obtention de l'arrêté d'agrément, sans dérogation possible par accord d'entreprise"]},"maladie":{"traite":false,"contenu":[],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":false,"contenu":[],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}