{"_meta":{"idcc":"1031","nom":"Familles rurales","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification de la convention","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension (révision) | JO (révision) | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Familles rurales (personnels) | 12-12-2012 * | - | - | - | - | - | - | 1031 |\n\n* Applicable à compter du 12-12-2012, elle remplace la CCN du 8-3-2006 (qui elle-même remplaçait la CCN du 1-7-98).","articles":["Art. 1"]},{"theme":"Date d'arrêt des textes","texte":"01 octobre 2025","articles":[]},{"theme":"Avertissement et agrément","texte":"La CCN et les accords conclus dans son champ d'application n'ont pas fait l'objet d'un arrêté d'agrément, à l'exception de l'accord n° 1 du 19-11-2014 et de l'avenant n° 1 du 18-1-2017 relatifs au travail à temps partiel.","articles":[]},{"theme":"Champ d'application professionnel (origine et fusion)","texte":"Dans le cadre de la fusion des 3 CCN (Animation, Pêche de loisir et de protection du milieu aquatique et Familles rurales), le champ d'application de la présente CCN a été fusionné avec celui de la CCN de l'animation (CCN ECLAT, IDCC 1518). Ce dernier s'est substitué au champ d'application de la présente CCN, sous réserve de l'application du mécanisme de maintien des dispositions de la CCN rattachée pendant un délai de 5 ans à défaut d'accord d'harmonisation.\n\n**Champ d'application d'origine de la CCN des familles rurales :**\nAssociations et fédérations « Familles rurales » répertoriées sous les codes NAF suivants de la nomenclature INSEE de 2008.\n\n| Activités | Code NAF |\n| :--- | :--- |\n| Hôtels et hébergements similaires | 55.10 Z |\n| Terrains de camping et parcs pour caravanes ou véhicules de loisirs | 55.30 Z |\n| Autres services de restauration | 56.29 B |\n| Projection de films cinématographiques | 59.14 Z |\n| Activités des agences de placement de main d'oeuvre | 78.10 Z |\n| Autres services de réservation et activités connexes | 79.90 Z |\n| Enseignement de disciplines sportives et d'activités de loisirs | 85.51 Z |\n| Enseignement culturel | 85.52 Z |\n| Formation continue d'adultes | 85.59 A |\n| Autres enseignements | 85.59 B |\n| Aide à domicile | 88.10 A |\n| Accueil ou accompagnement sans hébergement d'adultes handicapés ou de personnes âgées | 88.10 B |\n| Accueil de jeunes enfants | 88.91 A |\n| Autre accueil ou accompagnement sans hébergement d'enfants et d'adolescents | 88.99 A |\n| Action sociale sans hébergement n.c.a | 88.99 B |\n| Arts du spectacle vivant | 90.01 Z |\n| Autre création artistique | 90.03 B |\n| Autres activités récréatives et de loisirs | 93.29 Z |\n| Autres organisations fonctionnant par adhésion volontaire | 94.99 Z |\n| Activités des ménages en tant qu'employeurs de personnel domestique | 97.00 Z |","articles":["Art. 1","Accord de fusion du 9-2-2023"]},{"theme":"Champ d'application territorial (origine et fusion)","texte":"Le champ d'application de la CCN de l'animation dite « CCN ECLAT » s'est substitué au champ d'application de la présente CCN, sous réserve de l'application du mécanisme de maintien des dispositions de la CCN rattachée pendant un délai de 5 ans à défaut d'accord d'harmonisation.\n\n**Champ d'application d'origine de la CCN des familles rurales :** Territoire métropolitain et départements et territoires d'outre-mer.","articles":["Art. 1","Accord de fusion du 9-2-2023"]},{"theme":"Modalités de la fusion de conventions","texte":"Un accord de fusion du 9-2-2023 étendu a procédé au rapprochement des 3 CCN suivantes : Animation (ECLAT, IDCC 1518), Familles rurales (IDCC 1031) et Pêche de loisir et protection du milieu aquatique (IDCC 3203). Les champs d'application ont été fusionnés, la CCN ECLAT étant la CC de rattachement. Durant une période transitoire de 5 ans, les dispositions de chacune des CCN continueront de s'appliquer. Des dispositions communes aux 3 branches pourront être conclues et se substitueront aux dispositions de même objet. Au terme des 5 ans, à défaut d'accord commun, les CCN rattachées cesseront de s'appliquer (sauf dispositions spécifiques). Les entreprises devront appliquer la CCN ECLAT. Des annexes spécifiques pourront être conclues dans le cadre de la CCN ECLAT. Un avenant « Formation professionnelle » commun aux 3 CCN a été conclu le 9-7-2025.","articles":["Accord de fusion du 9-2-2023"]},{"theme":"Dispositions générales sur le contrat de travail","texte":"L'établissement d'un contrat de travail écrit en double exemplaire est obligatoire, dont l'un est remis au salarié.","articles":["Art. 9"]},{"theme":"Contrat d'engagement éducatif","texte":"**Personnels concernés :** Animateurs, directeurs des accueils collectifs de mineurs, formateurs et directeurs de sessions BAFA-BAFD travaillant moins de 80 jours par an.\n\n**Établissement du contrat :** Contrat écrit devant comporter les mentions obligatoires prévues par la CCN (notamment, nombre de jours travaillés, programme indicatif des jours travaillés et cas dans lesquels une modification de ce programme peut intervenir, jours de repos).\n\n**Durée du contrat :** La durée cumulée des contrats d'engagement éducatif conclus par un même salarié ne peut excéder 80 jours sur une période de 12 mois consécutifs.\n\n**Rupture du contrat :** Possibilité de rompre le contrat avant l'échéance du terme par accord entre l'employeur et le salarié, en cas de force majeure, en cas de faute grave ou en cas d'impossibilité pour le salarié de continuer à exercer ses fonctions.","articles":["Annexe 10, art. 1","Annexe 10, art. 2","Annexe 10, art. 5"]},{"theme":"Travail intermittent","texte":"**Emplois concernés :** Professeur-animateur technique, cuisinier-économe, préparateur de cuisine, personnel d'accompagnement, animateur d'ACM (accueil collectif de mineurs) permanent, directeur d'ACM permanent, conducteur de car, agent d'entretien.\n\n**Contrat de travail intermittent :** Contrat obligatoirement écrit comportant les mentions obligatoires prévues par la CCN. Pour les salariés ayant déjà été embauchés par l'association dans le cadre de CDD, l'ancienneté acquise est prise en compte à partir de la date du premier contrat, à condition qu'il n'y ait pas plus de 12 mois consécutifs entre 2 contrats successifs.\n\n**Périodes de travail :** La période de travail est communiquée au salarié 1 mois avant la date contractuellement prévue de sa reprise de travail. À l'intérieur de la période de travail, l'association peut demander au salarié de venir travailler moyennant un délai de prévenance d'au moins 7 jours calendaires, pouvant être réduit à 3 jours en cas de circonstances exceptionnelles. Possibilité pour le salarié de refuser les dates proposées ou la répartition des horaires dans la limite de 2 fois si la proposition est incluse dans la durée annuelle fixée et de 4 fois si elle constitue un dépassement de cette durée. Sauf accord entre les parties ou cas particuliers (mi-temps thérapeutique, nécessités liées à l'état de santé du salarié notamment), pas de modification possible de la période de travail d'une année sur l'autre.\n\n**Horaires de travail :** Communiqués au salarié en même temps que la période annuelle de travail (soit 1 mois avant la date de reprise de poste).\n\n**Dépassement de la durée annuelle minimale fixée au contrat :** Possible, sans l'accord du salarié, dans la limite de 1/3 ; au-delà, dépassement possible avec l'accord du salarié matérialisé par avenant au contrat. Les heures complémentaires effectuées au-delà de 1/10 de la durée minimale annuelle contractuelle sont majorées de 25 %.\n\n**Rémunération :** Rémunération mensuelle lissée sur la base de la durée annuelle minimale prévue au contrat (sauf demande expresse contraire du salarié).","articles":["Art. 12","Annexe 6"]},{"theme":"Aménagements du temps de travail","texte":"**Formules/options possibles d'aménagement du temps de travail (contrat à temps plein) :**\nDans le cadre d'un contrat de travail à temps plein, possibilité pour le salarié d'opter, en accord avec l'employeur, pour l'une des formules suivantes :\n- 35 heures/semaine réparties sur 5 jours de travail effectif ;\n- 70 heures/quatorzaine réparties sur 9 jours de travail effectif ;\n- Formule de RTT négociée localement par accord collectif ;\n- Constitution d'un compte épargne temps négocié localement par accord collectif.\nUn écrit annexé au contrat de travail doit préciser l'option choisie d'un commun accord entre l'employeur et le salarié ainsi que les horaires et les jours de travail. Certaines semaines peuvent compter 4 jours de travail mais la répartition de la durée hebdomadaire sur 4 jours ne doit pas se généraliser.\n\n**Aménagement du temps de travail sur l'année (y compris dans le secteur de l'animation et du périscolaire) :**\n| Caractéristique | Détail |\n| :--- | :--- |\n| Salariés concernés | Salariés sous CDI à temps plein ou à temps partiel et salariés sous CDD d'une durée minimale de 1 an. Salariés sous contrat de travail temporaire exclus. |\n| Période de modulation | Année civile ou période allant du 1er juin de l'année n au 31 mai de l'année n + 1. |\n| Durée annuelle | Voir n° 14. |\n| Horaire moyen hebdomadaire | 35 heures. |\n| Limites hebdomadaires de la modulation | Limite supérieure : 40 heures/semaine. Limite inférieure : 28 heures/semaine. Dans le secteur de l'animation et du périscolaire *, limites inférieure et supérieure pouvant être fixées à 0 heure et 48 heures hebdomadaires dans la limite de 10 semaines par an. |\n| Programme indicatif et délais de prévenance | Voir n° 15. |\n| Heures supplémentaires | Contingent annuel : 120 heures. Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur. |\n| Rémunération | Rémunération mensuelle lissée. Absences pour maladie (professionnelle ou non), AT, maternité, formation ou conventionnelles : ne donnent pas lieu à retenue sur salaire. Rupture du contrat au cours de la période de référence résultant d'un licenciement économique ou pour inaptitude ou d'un départ à la retraite : le salarié conserve l'intégralité de la rémunération perçue (rémunération servant de base au calcul de l'indemnité de rupture). Salariés n'ayant pas travaillé pendant toute la période de référence ou dont le contrat est rompu au cours de cette période (hors cas susvisés) : rémunération régularisée sur la base du temps de travail réel. |\n| Dispositions spécifiques au temps partiel aménagé | **Interruption quotidienne d'activité :**\n- Hors secteur de l'animation et du périscolaire : sauf accord de l'employeur, pas plus d'une interruption par jour d'une durée totale de 2 heures maximum.\n- Secteur de l'animation et du périscolaire * : sauf accord de l'employeur, pas plus de 2 interruptions par jour d'une durée totale de 8 heures maximum. En contrepartie, soit l'amplitude de la journée de travail est limitée à 11 heures, soit le salarié bénéficie de 2 jours de repos supplémentaires par année civile.\n**Heures de dépassement annuel :** limite des heures complémentaires portée à 1/3 de la durée contractuelle. Majoration de 25 % pour les heures effectuées au-delà de 1/10 de la durée contractuelle (dans la limite de 1/3 de cette durée).\n**Contreparties :** droit pour le salarié à une plage de non-disponibilité dans la limite de 1 journée ouvrable par semaine pendant laquelle le salarié peut refuser toute demande d'intervention de l'employeur + prise en charge par l'employeur seul de la journée de solidarité sans déduction de salaire pour le salarié. |\n\n* Associations « Familles rurales » gérant des accueils collectifs de mineurs à l'année et/ou des accueils périscolaires.","articles":["Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"Travail à temps partiel","texte":"**Durées minimales de travail :**\n| Groupe | Par mois | Par semaine |\n| :--- | :--- | :--- |\n| Groupe 1 et groupe 2 (délégué régional, coordinateur de services de soins, directeur adjoint de fédération, directeur de fédération, responsable de secteur, chargé de missions, conseiller technique, responsable de service) | 104 heures | 24 heures |\n| Groupe 2 (infirmier, assistant de direction, directeur d'association, animateur de RAM, directeur de structure PE) | 75,77 heures | 17 heures 30 |\n| Groupe 3 (cuisinier-économe, animateur local et/ou fédéral, directeur adjoint d'ACM permanent, professeur-animateur technique, maquettiste-secrétaire de rédaction, secrétaire assistante, auxiliaire de puériculture, conseiller conjugal, conseiller ESF, directeur d'ACM permanent, comptable, auxiliaire de vie sociale, aide soignant, éducateur petite enfance, accueillant relais familles, directeur adjoint de structure PE, responsable technique petite enfance) | 8,66 heures (hors métiers relevant du maintien à domicile) / 45 heures (métiers relevant du maintien à domicile) | 2 heures (hors métiers relevant du maintien à domicile) / 10 heures 39 (métiers relevant du maintien à domicile) |\n| Groupe 4 (agent d'entretien, agent à domicile, préparateur de cuisine, personnel d'accompagnement, employé à domicile, aide comptable, secrétaire-employé de bureau, animateur d'ACM permanent, conducteur de car, secrétaire local aide à domicile, assistant éducateur) | 8,66 heures (hors métiers relevant du maintien à domicile) / 45 heures (métiers relevant du maintien à domicile) | 2 heures (hors métiers relevant du maintien à domicile) / 10 heures 39 (métiers relevant du maintien à domicile) |\n\n**Répartition de la durée du travail et plannings :** Regroupement des heures de travail sur des journées ou demi-journées régulières ou complètes. Plannings communiqués au moins 7 jours avant le début de leur exécution. En cas de modification du planning, délai de prévenance d'au moins 3 jours (24 heures dans l'aide à domicile).\n\n**Compléments d'heures :** Possibilité d'augmenter temporairement la durée du travail dans la limite de 4 avenants par an et par salarié (aucune limite en cas de remplacement d'un salarié temporairement absent). Application des majorations légales pour les heures accomplies au-delà de la durée de travail déterminée par l'avenant. Dans le cadre d'un avenant d'harmonisation « Formation professionnelle » n° 209 du 9-7-2025, les partenaires sociaux ont instauré un avenant « complément d'heures en cas de départ en formation » (pour les dispositions applicables, voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »).","articles":["Accord n° 1 du 19-11-2014","Avenant n° 1 du 18-1-2017"]}]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées de la période d'essai (CDI)","texte":"| Groupe | Durée maximale |\n| :--- | :--- |\n| 3 et 4 | 2 mois * |\n| 2 | 3 mois ** |\n| 1 | 6 mois |\n\n* Pour les TAM et les cadres, durée inapplicable car plus courte que celle prévue par la loi.\n** Pour les cadres, durée inapplicable car plus courte que celle prévue par la loi.","articles":["Art. 9"]},{"theme":"Renouvellement de la période d'essai","texte":"La période d'essai n'est pas renouvelable.","articles":["Art. 9"]},{"theme":"Période probatoire en cas de promotion interne","texte":"En cas de promotion interne, il est possible de prévoir une période probatoire d'une durée maximale de 5 mois.","articles":["Art. 27-1"]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délais de prévenance pendant la période d'essai","texte":"| Temps de présence | Rupture par l'employeur * | Rupture par le salarié |\n| :--- | :--- | :--- |\n| < 8 jours | 24 heures | 24 heures |\n| ≥ 8 jours | 48 heures | 48 heures |\n| ≥ 1 mois | 2 semaines | 48 heures |\n| ≥ 3 mois | 1 mois | 48 heures |\n\n* Délais applicables à la rupture, pendant la période d'essai, d'un CDD stipulant un essai d'au moins 1 semaine.","articles":["Art. 9"]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées de préavis","texte":"| Groupe | Démission * | Licenciement et mise à la retraite ** | Départ volontaire à la retraite *** |\n| :--- | :--- | :--- | :--- |\n| 3 et 4 | 1 mois | 1 mois en cas d'ancienneté comprise entre 6 mois et 2 ans, 2 mois en cas d'ancienneté > 2 ans | Préavis légal |\n| 2 | 2 mois | 1 mois en cas d'ancienneté comprise entre 6 mois et 2 ans, 2 mois en cas d'ancienneté > 2 ans | Préavis légal |\n| 1 | 3 mois | 1 mois en cas d'ancienneté comprise entre 6 mois et 2 ans, 2 mois en cas d'ancienneté > 2 ans | Préavis légal |\n\n* Sauf accord entre les parties.\n** Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite.\n*** Voir l'étude Dispositions de droit commun.","articles":["Art. 13","Art. 14-1","Art. 16"]},{"theme":"Heures pour recherche d'emploi","texte":"En cas de licenciement, le salarié bénéficie de 2 heures par jour pour la recherche d'emploi. Ces heures sont calculées au prorata temporis pour les salariés à temps partiel. La convention collective ne précise pas si ces heures sont rémunérées.","articles":["Art. 13","Art. 14-1","Art. 16"]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Règle de calcul","texte":"La convention collective prévoit le versement de l'indemnité légale de licenciement.","articles":["Art. 16"]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"L'indemnité est versée en cas de départ volontaire à la retraite dans les conditions légales.","articles":["Art. 14"]},{"theme":"Calcul de l'indemnité","texte":"L'indemnité est égale à 1/10 de mois de salaire par année de service.","articles":["Art. 14"]},{"theme":"Salaire de référence","texte":"La base de calcul du salaire de référence n'est pas précisée par la convention collective.","articles":["Art. 14"]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Règle de calcul","texte":"La convention collective prévoit le versement de l'indemnité légale de mise à la retraite.","articles":["Art. 14"]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Congés supplémentaires pour fractionnement","texte":"Trois jours de congés supplémentaires sont attribués en cas de fractionnement du congé principal imposé par l'employeur.","articles":["Art. 24"]},{"theme":"Congés supplémentaires pour modification des dates de départ","texte":"Trois jours de congés supplémentaires sont attribués en cas de modification par l'employeur, pour des raisons exceptionnelles et avec l'accord du salarié, de la date de départ en congé initialement prévue dans un délai inférieur à 1 mois avant la date de départ prévue.","articles":["Art. 24"]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"Les congés sont exprimés en jours ouvrés, accordés sur justification et à prendre de manière contigüe à l'événement.\n\n| Événement | Durée |\n| :--- | :--- |\n| Mariage ou PACS du salarié | 5 jours |\n| Mariage d'un enfant | 2 jours |\n| Naissance ou adoption d'un enfant | 3 jours |\n| Décès du conjoint, partenaire de PACS, enfant | 5 jours |\n| Décès du père, mère, frère, soeur | 3 jours |\n| Décès du beau-frère, belle-soeur, beau-père, belle-mère, grands-parents, arrière-grands-parents | 1 jour |\n| Enfant *, conjoint ou ascendant direct ** malade (1 seul enfant) | 5 jours par an *** |\n| Enfant *, conjoint ou ascendant direct ** malade (2 enfants ou +) | 7 jours par an *** |\n\n* Enfant à charge de moins de 18 ans (sans limite d'âge si l'enfant est handicapé ou si la présence du salarié est obligatoire du fait de l'état de santé de l'enfant).\n** Ascendant direct du 1er degré.\n*** Congé accordé uniquement si la présence du salarié est impérative et attribué pour la période comprise entre le 1er juin et le 31 mai de l'année suivante.","articles":["Art. 25 modifié par avenant n° 5 du 30-3-2016"]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée conventionnelle du travail","texte":"La durée hebdomadaire de référence est de 35 heures. La durée annuelle de référence est de 1 607 heures.","articles":["Art. 17","Art. 22-1"]},{"theme":"Temps de pause déjeuner","texte":"Une pause obligatoire de 30 minutes minimum est prévue pour le déjeuner.","articles":["Art. 22-1"]},{"theme":"Repos hebdomadaire","texte":"En principe, le repos hebdomadaire est donné le samedi et le dimanche. Le salarié ne peut travailler plus de 6 jours consécutifs.\n\nPour les personnels sous contrat d'engagement éducatif, le repos hebdomadaire est de 24 heures consécutives minimum par période de 7 jours.","articles":["Art. 19","Annexe 10, art. 3"]},{"theme":"Repos quotidien des personnels sous contrat d'engagement éducatif","texte":"Le repos quotidien est fixé à 11 heures consécutives minimum par période de 24 heures, pouvant être supprimé ou réduit (dans la limite de 8 heures).\n\nEn contrepartie, un repos compensateur égal à la fraction du repos dont le salarié n'a pu bénéficier est octroyé selon les conditions suivantes :\n- **Lorsque l'organisation de l'accueil supprime la période minimale de repos :** le salarié bénéficie d'un repos compensateur égal à 11 heures pour chaque période de 24 heures, attribué :\n    - Pour chaque période d'accueil de 7 jours : pendant cette période pour une durée minimale de 16 heures (fractionnable par périodes d'au moins 4 heures consécutives) et, pour le surplus, à l'issue de l'accueil ou d'une période de 21 jours si l'accueil dure plus de 21 jours.\n    - Pour chaque période ou fraction de période d'accueil égale à 4, 5 ou 6 jours : pendant cette période pour une durée minimale fixée respectivement à 8, 12 ou 16 heures (fractionnable par périodes d'au moins 4 heures consécutives) et, pour le surplus, à l'issue de l'accueil.\n    - Pour chaque période ou fraction de période d'accueil ≤ 3 jours : à l'issue de l'accueil.\n- **Lorsque l'organisation de l'accueil réduit la période minimale de repos :** le salarié bénéficie d'un repos compensateur égal à la fraction du repos quotidien dont il n'a pu bénéficier, attribué :\n    - Pour chaque période ou fraction de période d'accueil de 4 à 7 jours : pendant cette période pour 1/3 de sa durée (sans pouvoir être fractionné) et, pour le surplus, à l'issue de l'accueil ou d'une période de 21 jours si l'accueil dure plus de 21 jours.\n    - Pour chaque période ou fraction de période d'accueil ≤ 3 jours : à l'issue de l'accueil.","articles":["Annexe 10, art. 3"]},{"theme":"Planning et horaires de travail (dispositions générales)","texte":"Le planning de travail est notifié au salarié (par remise en mains propres ou par courrier) au moins 7 jours avant le 1er jour d'exécution. Les horaires de travail sont précisés par écrit lors de la notification du planning.\n\nUne modification des horaires est possible dans un délai inférieur à 7 jours, dans la limite de 3 jours, pour faire face à la fluctuation des demandes inhérentes à l'activité et pour assurer une continuité de service.\n\nDans le cadre de l'aide à domicile uniquement, en cas d'urgence (remplacement d'un salarié absent notamment), le délai de prévenance pour la modification des horaires peut être réduit jusqu'à 24 heures (en concertation avec le salarié concerné).\n\nEn contrepartie d'un délai de prévenance inférieur à 7 jours et jusqu'à 3 jours, le salarié peut refuser, 4 fois par année de référence, la modification de ses horaires de travail (sans que ce refus ne constitue ni une faute ni un motif de licenciement). Ce refus doit être confirmé par écrit à l'employeur.","articles":["Annexe 8, art. 5"]},{"theme":"Planning et horaires de travail (contrat d'engagement éducatif)","texte":"Toute modification du programme indicatif des jours travaillés pendant la période du contrat doit être notifiée au salarié au moins 7 jours à l'avance, sauf cas d'urgence.","articles":["Annexe 10, art. 1"]},{"theme":"Compensation du travail en dehors des heures habituelles","texte":"En cas de travail ou de participation à des réunions en dehors des heures habituelles de travail, les heures effectuées sont compensées par un temps de repos équivalent au temps de travail (ou de réunion) et au temps de trajet. Ce repos doit être pris, en accord avec l'employeur, le lendemain matin ou, à défaut, dans la semaine et au plus tard dans un délai de 1 mois à compter de la date de la réunion.","articles":["Art. 20"]},{"theme":"Astreintes du personnel d'aide et de soins à domicile","texte":"**Définition des temps d'astreinte :**\n- Astreinte de nuit : entre 21 heures et 6 heures.\n- Astreinte de week-end : du vendredi à 21 heures au lundi à 6 heures.\n- Astreinte de jour férié : de la veille à 21 heures au lendemain matin à 6 heures.\n*Les périodes d'astreinte peuvent être localement différentes en fonction de l'organisation du service concerné.*\n\n**Délai de prévenance :** Sauf circonstances exceptionnelles, le temps d'astreinte est communiqué au salarié dans les 15 jours qui précèdent.\n\n**Compensation financière des astreintes :**\n- Astreinte de nuit : 2,8 points.\n- Astreinte de week-end : 13 points.\n- Astreinte de jour férié : 7,5 points.\n*Le paiement des heures supplémentaires majorées s'ajoute aux points attribués en compensation de l'astreinte. Pour la valeur du point, voir la section 'Salaires minima'.*","articles":["Art. 33-2"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel d'heures supplémentaires","texte":"Le contingent annuel d'heures supplémentaires est fixé à 120 heures.","articles":["Art. 18","Annexe 8","Annexe 9"]},{"theme":"Repos compensateur de remplacement","texte":"Il est possible de remplacer le paiement des heures supplémentaires par un repos compensateur.","articles":["Art. 18","Annexe 8","Annexe 9"]},{"theme":"Majorations des heures complémentaires (travail intermittent)","texte":"Pour les salariés en contrat de travail intermittent, les heures complémentaires effectuées au-delà de 1/10 de la durée minimale annuelle contractuelle sont majorées de 25 %.","articles":["Art. 12","Annexe 6"]}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Personnel concerné","texte":"Les dispositions relatives au travail de nuit concernent le personnel d'aide et de soins à domicile.","articles":["Art. 33-2"]},{"theme":"Définition du travail de nuit","texte":"Le travail de nuit est défini comme tout travail effectué entre 21 heures et 6 heures.","articles":["Art. 33-2"]},{"theme":"Définition du travailleur de nuit","texte":"Est considéré comme travailleur de nuit tout salarié qui accomplit :\n- Soit au moins 3 heures de travail de nuit, au moins 2 fois par semaine, dans le cadre de ses horaires habituels.\n- Soit 270 heures de nuit au cours de l'année civile.","articles":["Art. 33-2"]},{"theme":"Majorations pour travail de nuit","texte":"Pour les salariés ayant le statut de travailleur de nuit, les heures effectuées de nuit sont majorées de 30 %.","articles":["Art. 33-2"]}],"articles":[]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Personnel concerné et droit de refus","texte":"Pour le personnel d'aide et de soins à domicile, il est possible de refuser, au maximum 2 fois par an, de travailler un dimanche. Ce refus ne constitue ni une faute ni un motif de licenciement et doit être notifié par écrit à l'employeur.","articles":["Art. 33-1"]},{"theme":"Majorations pour travail du dimanche","texte":"En cas de travail le dimanche (pour assurer la continuité du service), les heures travaillées sont majorées de 30 %.","articles":["Art. 33-1"]}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Personnel concerné et droit de refus","texte":"Pour le personnel d'aide et de soins à domicile, il est possible de refuser, au maximum 2 fois par an, de travailler un jour férié. Ce refus ne constitue ni une faute ni un motif de licenciement et doit être notifié par écrit à l'employeur.","articles":["Art. 33-1"]},{"theme":"Majorations pour travail des jours fériés","texte":"En cas de travail un jour férié (pour assurer la continuité du service), les heures travaillées sont majorées de 30 %.","articles":["Art. 33-1"]}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Sont éligibles au forfait annuel en jours les salariés disposant d'une autonomie dans l'organisation de leur emploi du temps et exerçant des fonctions dont la nature ne les conduit pas à suivre l'horaire collectif de l'équipe. Sont ainsi visés les directeurs et directeurs-adjoints de fédération, délégués régionaux, responsables de services, conseillers techniques et directeurs d'association.","articles":["Art. 23","Annexe 7"]},{"theme":"Nombre de jours travaillés","texte":"Le nombre de jours travaillés est de 216 jours par an pour une année complète de travail et un droit intégral à congés payés. Un calcul prorata temporis est appliqué pour les salariés entrant ou sortant en cours d'année civile. Pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels ils ne peuvent prétendre.","articles":["Art. 23","Annexe 7"]},{"theme":"Renonciation à des jours de repos","texte":"Le salarié peut, en accord avec l'employeur, renoncer à un maximum de 9 jours de repos par an. Le nombre maximum de jours travaillés (jours rachetés compris) est alors de 225 jours par an. Les jours de travail supplémentaires sont majorés de 15 % au minimum.","articles":["Art. 23","Annexe 7"]},{"theme":"Repos hebdomadaire","texte":"Le repos hebdomadaire est de 2 jours consécutifs, sauf circonstances exceptionnelles identifiées (déplacement professionnel notamment à l'étranger, salons ou manifestations professionnels, projets spécifiques...).","articles":["Art. 23","Annexe 7"]},{"theme":"Suivi et contrôle de la charge de travail","texte":"La convention collective prévoit les mesures suivantes :\n- Un document de contrôle rempli par le salarié et adressé à son supérieur hiérarchique, mentionnant la date des journées et demi-journées travaillées et des journées et demi-journées de repos (et la qualification des repos) ainsi que les heures de début et de fin de repos.\n- Un dispositif de veille consistant en une information du supérieur hiérarchique au terme de chaque mois, notamment en cas de dépassement de l'amplitude ou de non prise du repos hebdomadaire pendant 5 semaines consécutives (le salarié devant alors être convoqué à un entretien dans un délai de 8 jours).\n- Un entretien annuel avec le supérieur hiérarchique.","articles":["Art. 23","Annexe 7"]}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"Les durées minimales de travail à temps partiel sont fixées en fonction du groupe de classification comme suit :\n\n| Groupe | Par mois | Par semaine |\n| :--- | :--- | :--- |\n| Groupe 1 et groupe 2 (délégué régional, coordinateur de services de soins, directeur adjoint de fédération, directeur de fédération, responsable de secteur, chargé de missions, conseiller technique, responsable de service) | 104 heures | 24 heures |\n| Groupe 2 (infirmier, assistant de direction, directeur d'association, animateur de RAM, directeur de structure PE) | 75,77 heures | 17 heures 30 |\n| Groupe 3 (cuisinier-économe, animateur local et/ou fédéral, directeur adjoint d'ACM permanent, professeur-animateur technique, maquettiste-secrétaire de rédaction, secrétaire assistante, auxiliaire de puériculture, conseiller conjugal, conseiller ESF, directeur d'ACM permanent, comptable, auxiliaire de vie sociale, aide soignant, éducateur petite enfance, accueillant relais familles, directeur adjoint de structure PE, responsable technique petite enfance) | 8,66 heures (hors métiers relevant du maintien à domicile) / 45 heures (métiers relevant du maintien à domicile) | 2 heures (hors métiers relevant du maintien à domicile) / 10 heures 39 (métiers relevant du maintien à domicile) |\n| Groupe 4 (agent d'entretien, agent à domicile, préparateur de cuisine, personnel d'accompagnement, employé à domicile, aide comptable, secrétaire-employé de bureau, animateur d'ACM permanent, conducteur de car, secrétaire local aide à domicile, assistant éducateur) | 8,66 heures (hors métiers relevant du maintien à domicile) / 45 heures (métiers relevant du maintien à domicile) | 2 heures (hors métiers relevant du maintien à domicile) / 10 heures 39 (métiers relevant du maintien à domicile) |","articles":["Accord n° 1 du 19-11-2014","Avenant n° 1 du 18-1-2017"]},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires est portée à 1/3 de la durée contractuelle. Les heures effectuées au-delà de 1/10 de la durée contractuelle (dans la limite de 1/3 de cette durée) sont majorées de 25 %. L'application des majorations légales pour les heures accomplies au-delà de la durée de travail déterminée par l'avenant est prévue. Dans le cadre d'un avenant d'harmonisation « Formation professionnelle » n° 209 du 9-7-2025, les partenaires sociaux ont instauré un avenant « complément d'heures en cas de départ en formation », pour les dispositions applicables, voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) ».","articles":["Accord n° 1 du 19-11-2014","Avenant n° 1 du 18-1-2017"]},{"theme":"repartition_horaires","texte":"Les heures de travail sont regroupées sur des journées ou demi-journées régulières ou complètes. Les plannings sont communiqués au moins 7 jours avant le début de leur exécution. En cas de modification du planning, un délai de prévenance d'au moins 3 jours est requis (24 heures dans l'aide à domicile).","articles":["Accord n° 1 du 19-11-2014","Avenant n° 1 du 18-1-2017"]},{"theme":"coupures","texte":"Pour le temps partiel aménagé, l'interruption quotidienne d'activité est régie comme suit :\n- Hors secteur de l'animation et du périscolaire : sauf accord de l'employeur, pas plus d'une interruption par jour d'une durée totale de 2 heures maximum.\n- Secteur de l'animation et du périscolaire (Associations « Familles rurales » gérant des accueils collectifs de mineurs à l'année et/ou des accueils périscolaires) : sauf accord de l'employeur, pas plus de 2 interruptions par jour d'une durée totale de 8 heures maximum. En contrepartie, soit l'amplitude de la journée de travail est limitée à 11 heures, soit le salarié bénéficie de 2 jours de repos supplémentaires par année civile.","articles":["Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"egalite_traitement","texte":"Non traité par la convention.","articles":[]},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée du travail dans la limite de 4 avenants par an et par salarié (aucune limite en cas de remplacement d'un salarié temporairement absent). L'application des majorations légales pour les heures accomplies au-delà de la durée de travail déterminée par l'avenant est prévue. Dans le cadre d'un avenant d'harmonisation « Formation professionnelle » n° 209 du 9-7-2025, les partenaires sociaux ont instauré un avenant « complément d'heures en cas de départ en formation », pour les dispositions applicables, voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) ».","articles":["Accord n° 1 du 19-11-2014","Avenant n° 1 du 18-1-2017"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"L'aménagement du temps de travail sur l'année est possible pour les salariés sous CDI à temps plein ou à temps partiel et les salariés sous CDD d'une durée minimale de 1 an (salariés sous contrat de travail temporaire exclus). La période de modulation peut être l'année civile ou la période allant du 1er juin de l'année n au 31 mai de l'année n + 1. La durée annuelle est de 1 607 heures pour un horaire moyen hebdomadaire de 35 heures. Les limites hebdomadaires de la modulation sont de 40 heures/semaine en limite supérieure et 28 heures/semaine en limite inférieure. Dans le secteur de l'animation et du périscolaire (Associations « Familles rurales » gérant des accueils collectifs de mineurs à l'année et/ou des accueils périscolaires), les limites inférieure et supérieure peuvent être fixées à 0 heure et 48 heures hebdomadaires dans la limite de 10 semaines par an.","articles":["Art. 17","Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"programmation","texte":"Le planning de travail est notifié au salarié (par remise en mains propres ou par courrier) au moins 7 jours avant le 1er jour d'exécution. Les horaires de travail sont précisés par écrit lors de la notification du planning. Il est possible de modifier ces horaires dans un délai < 7 jours, dans la limite de 3 jours, pour faire face à la fluctuation des demandes inhérentes à l'activité et pour assurer une continuité de service. Dans le cadre de l'aide à domicile uniquement et afin de faire face aux situations d'urgence (remplacement d'un salarié absent notamment), le délai de prévenance peut être réduit jusqu'à 24 heures (en concertation avec le salarié concerné). En contrepartie d'un délai de prévenance < 7 jours et jusqu'à 3 jours, le salarié peut refuser, 4 fois par année de référence, la modification de ses horaires de travail (sans que ce refus ne constitue ni une faute ni un motif de licenciement). Le refus doit être confirmé par écrit à l'employeur. Pour les personnels sous contrat d'engagement éducatif, toute modification du programme indicatif des jours travaillés doit être notifiée au salarié au moins 7 jours à l'avance, sauf cas d'urgence.","articles":["Annexe 8, art. 5","Annexe 10, art. 1"]},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est de 120 heures. Il est possible de remplacer le paiement des heures supplémentaires par un repos compensateur.","articles":["Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"lissage_remuneration","texte":"La rémunération mensuelle est lissée. Les absences pour maladie (professionnelle ou non), AT, maternité, formation ou conventionnelles ne donnent pas lieu à retenue sur salaire. En cas de rupture du contrat au cours de la période de référence résultant d'un licenciement économique ou pour inaptitude ou d'un départ à la retraite, le salarié conserve l'intégralité de la rémunération perçue (rémunération servant de base au calcul de l'indemnité de rupture). Pour les salariés n'ayant pas travaillé pendant toute la période de référence ou dont le contrat est rompu au cours de cette période (hors cas susvisés), la rémunération est régularisée sur la base du temps de travail réel. Pour le travail intermittent, la rémunération mensuelle est lissée sur la base de la durée annuelle minimale prévue au contrat (sauf demande expresse contraire du salarié).","articles":["Art. 12","Art. 18","Art. 22-1","Annexe 6","Annexe 8","Annexe 9"]},{"theme":"rtt","texte":"Une formule de RTT peut être négociée localement par accord collectif.","articles":["Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"horaires_individualises","texte":"Non traité par la convention.","articles":[]},{"theme":"cycles","texte":"Non traité par la convention.","articles":[]},{"theme":"equipes_successives","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"La constitution d'un compte épargne temps peut être négociée localement par accord collectif.","articles":["Art. 18","Art. 22-1","Annexe 8","Annexe 9"]},{"theme":"alimentation_temps","texte":"Non traité par la convention.","articles":[]},{"theme":"alimentation_argent","texte":"Non traité par la convention.","articles":[]},{"theme":"plafond","texte":"Non traité par la convention.","articles":[]},{"theme":"utilisation_conges","texte":"Non traité par la convention.","articles":[]},{"theme":"utilisation_monetaire","texte":"Non traité par la convention.","articles":[]},{"theme":"valorisation","texte":"Non traité par la convention.","articles":[]},{"theme":"cloture","texte":"Non traité par la convention.","articles":[]},{"theme":"garantie","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les salariés justifiant d'au moins 3 mois d'ancienneté dans la structure à la date de l'arrêt de travail, l'indemnisation est à hauteur de 90 % du salaire brut de référence dans la limite de la tranche B, sous déduction des IJSS brutes, pendant 90 jours continus ou discontinus sur 365 jours glissants. Le délai de carence est de 3 jours en cas de maladie ou d'accident de la vie privée lorsque la durée de l'arrêt est ≤ 15 jours continus. Il n'y a pas de délai de carence en cas d'affection de longue durée (ALD) et en cas de maladie ou d'accident de la vie privée lorsque la durée de l'arrêt est > 15 jours continus. En relais du maintien de salaire, une prestation complémentaire à celle de la SS est égale à 75 % du salaire de référence tant que l'arrêt indemnisé n'a pas atteint une durée totale de 90 jours continus décomptés dès le 1er jour d'arrêt (prestation également versée pendant la durée du délai de carence de 3 jours de la SS faisant suite à un nouvel arrêt de travail). À compter du 91e jour d'arrêt de travail continu, la prestation complémentaire à celle de la SS est égale à 77 % du salaire de référence. Pour les salariés ne bénéficiant pas de la garantie maintien de salaire, à l'expiration d'une franchise fixe de 90 jours continus d'arrêt de travail, la prestation complémentaire à celle de la SS est égale à 77 % du salaire de référence tranches A et B. La prestation complémentaire incapacité s'entend y compris les prestations brutes de CSG/CRDS versées par la SS au titre de l'incapacité.","articles":["Accord du 25-5-2018"]},{"theme":"cadres","texte":"Non traité par la convention.","articles":[]},{"theme":"dispositions_communes","texte":"Pour l'indemnisation, se reporter au régime de prévoyance. Le délai de carence est de 3 jours en cas de maladie ou d'accident de la vie privée lorsque la durée de l'arrêt est ≤ 15 jours continus. Il n'y a pas de délai de carence en cas d'affection de longue durée (ALD) et en cas de maladie ou d'accident de la vie privée lorsque la durée de l'arrêt est > 15 jours continus.","articles":["Accord du 25-5-2018"]},{"theme":"garantie_emploi","texte":"Non traité par la convention.","articles":[]},{"theme":"hospitalisation","texte":"Non traité par la convention.","articles":[]},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les salariés justifiant d'au moins 3 mois d'ancienneté dans la structure à la date de l'arrêt de travail, l'indemnisation est à hauteur de 90 % du salaire brut de référence dans la limite de la tranche B, sous déduction des IJSS brutes, pendant 90 jours continus ou discontinus sur 365 jours glissants. Il n'y a pas de délai de carence en cas d'AT ou de MP. La garantie invalidité et incapacité permanente professionnelle (IPP) est la suivante :\n\n| Invalidité/IPP | Rente en % du salaire annuel brut de référence TA/TB * |\n| :--- | :--- |\n| **Invalidité** | |\n| 1re catégorie | 48,6 % |\n| 2e et 3e catégories | 81 % |\n| **Incapacité permanente professionnelle** | |\n| taux « n » ** compris entre 33 % et moins de 66 % | 3/2 « n » ** × 81 % |\n| taux « n » ** ≥ 66 % | 81 % |\n\n* Sous déduction des prestations brutes de la SS au titre de l'incapacité et hors prestation complémentaire pour recours à tierce personne.\n** « n » = taux d'incapacité permanente professionnelle.","articles":["Accord du 25-5-2018"]},{"theme":"cadres","texte":"Non traité par la convention.","articles":[]},{"theme":"accident_trajet","texte":"Non traité par la convention.","articles":[]},{"theme":"dispositions_communes","texte":"Pour l'indemnisation, se reporter au régime de prévoyance. Il n'y a pas de délai de carence en cas d'AT ou de MP.","articles":["Accord du 25-5-2018"]},{"theme":"rechute","texte":"Non traité par la convention.","articles":[]},{"theme":"protection_emploi","texte":"Non traité par la convention.","articles":[]},{"theme":"inaptitude","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après la période d'essai, maintien du salaire net mensuel, sous déduction des prestations en espèces de la SS et de toute autre caisse, pendant la durée du congé légal de maternité. Les congés de maternité légaux sont pris en compte pour le calcul de l'ancienneté.","articles":["Art. 25-3","Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"paternite","texte":"Un congé de paternité de 11 jours (18 jours en cas de naissances multiples) est accordé pour la naissance ou l'adoption d'un enfant. Les congés de paternité sont pris en compte pour le calcul de l'ancienneté.","articles":["Art. 25","Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"adoption","texte":"Un congé de 3 jours est accordé pour la naissance ou l'adoption d'un enfant, auquel s'ajoute le congé de paternité de 11 jours (18 jours en cas de naissances multiples).","articles":["Art. 25"]},{"theme":"conge_parental","texte":"Les congés parentaux sont pris en compte pour moitié de leur durée pour le calcul de l'ancienneté.","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"amenagements_grossesse","texte":"Non traité par la convention.","articles":[]},{"theme":"dispositions_communes","texte":"Les congés de maternité légaux et les congés de paternité sont pris en compte pour le calcul de l'ancienneté.","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"cadres","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"L'adhésion au régime de frais de santé est obligatoire pour l'ensemble des salariés relevant de la CCN, affiliés au régime général de la SS ou au régime local d'Alsace-Moselle. L'adhésion du salarié entraîne la couverture à titre obligatoire de ses ayants-droit : enfants (légitimes, naturels, reconnus ou adoptifs) à charge de l'assuré au sens de la SS ou à la charge de son conjoint (ni divorcé ni séparé de corps judiciairement), de son concubin ou de son partenaire de PACS.","articles":["Accord du 1-4-2015"]},{"theme":"organisme","texte":"Les organismes assureurs recommandés jusqu'au 1-1-2021 sont un groupement de co-assurance mutualiste composé des organismes suivants : Mutuelle Chorum, ADREA Mutuelle, APREVA, EOVI MCD, Harmonie Mutuelle, OCIANE, Mutex. La coordination du dispositif et l'interlocution sont confiées à Mutex.","articles":["Accord du 1-4-2015"]},{"theme":"cotisations","texte":"Les cotisations sont exprimées en % du PMSS et réparties à raison de 50 % employeur et 50 % salarié. En cas d'évolution ultérieure des cotisations, celles-ci seront prises en charge par l'employeur et les salariés dans les mêmes proportions que celles prévues pour les cotisations initiales.\n\n**Taux contractuels (garantis jusqu'au 31-12-2018) :**\n\n| Régime | Taux de cotisation (en % du PMSS) Famille au sens de la SS (obligatoire) * | Conjoint (facultatif) ** |\n| :--- | :--- | :--- |\n| Régime général | 3,15 % | 2,16 % |\n| Régime Alsace-Moselle | 2,21 % | 1,52 % |\n\n* Cotisation unique « Famille » couvrant le salarié et ses ayants-droit tels que définis ci-avant (à l'exclusion du conjoint non à charge au sens de la SS).\n** Le conjoint, le concubin ou le partenaire de PACS du salarié peut adhérer au régime à titre facultatif sous réserve du paiement de la cotisation correspondante et selon le régime de base auquel le salarié est affilié.\n\n**Taux d'appel du 1-1-2024 au 31-12-2024 (hors cotisations afférentes au conjoint) : 85 %.**\n\n**Taux appelés fixés à compter du 1-1-2024 (cotisation Famille obligatoire) :**\n\n| Régime | Taux de cotisation (en % du PMSS) |\n| :--- | :--- |\n| Régime général | 2,68 % |\n| Régime Alsace-Moselle | 1,88 % |","articles":["Accord du 1-4-2015"]},{"theme":"garanties_minimales","texte":"Le régime assure le remboursement de tout ou partie des frais médicaux, chirurgicaux et d'hospitalisation en complément du régime de base de la SS.","articles":["Accord du 1-4-2015"]},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés de l'adhésion au régime (liste non reprise ici).","articles":["Accord du 1-4-2015"]},{"theme":"portabilite","texte":"Non traité par la convention.","articles":[]},{"theme":"maintien_sortants","texte":"Le fonds de solidarité assure obligatoirement le maintien à titre gratuit du régime de frais de santé au bénéfice des ayants-droit, bénéficiaires du régime facultatif, d'un salarié décédé, pour une période de 12 mois à compter du décès, ainsi que la gratuité du régime de frais de santé pour les salariés sous contrat de travail en situation d'arrêt de travail consécutif à un AT ou une MP, durant plus de 6 mois.","articles":["Accord du 1-4-2015","Accord du 25-5-2018"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance s'applique à l'ensemble des salariés sans sélection médicale des structures relevant du champ d'application de la CCN.","articles":["Accord du 25-5-2018"]},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont Mutex pour les garanties maintien de salaire, incapacité, invalidité et décès, et OCIRP pour la garantie rente éducation.","articles":["Accord du 25-5-2018"]},{"theme":"garantie_deces","texte":"La garantie décès et rente éducation est la suivante :\n\n| Prestation | Capital/rente en % du salaire brut de référence |\n| :--- | :--- |\n| **Capital décès** * |\n| célibataire, veuf ou divorcé sans enfant à charge | 100 % |\n| marié, en concubinage ou pacsé sans enfant à charge | 200 % |\n| marié, en concubinage, pacsé, veuf, divorcé ou célibataire avec 1 enfant à charge | 250 % |\n| majoration à partir du 2e enfant à charge et pour chaque enfant suivant | 50 % |\n| **Rente éducation** * ** |\n| enfant jusqu'à 10 ans révolus | 6 % |\n| enfant de 11 à 17 ans révolus | 8 % |\n| enfant de 18 à 25 ans révolus si poursuite d'études | 10 % |\n\n* Capital ou rente versé(e) en cas de décès du salarié ou d'invalidité absolue et définitive (IAD) ou en cas d'AT ou de MP conduisant à l'attribution par la SS d'un taux d'incapacité permanente professionnelle > 80 %.\n** Rente doublée pour les enfants orphelins de père et de mère.","articles":["Accord du 25-5-2018"]},{"theme":"garantie_incapacite","texte":"Pour les salariés bénéficiant de la garantie maintien de salaire : en relais du maintien de salaire, prestation complémentaire à celle de la SS égale à 75 % du salaire de référence tant que l'arrêt indemnisé n'a pas atteint une durée totale de 90 jours continus décomptés dès le 1er jour d'arrêt (prestation également versée pendant la durée du délai de carence de 3 jours de la SS faisant suite à un nouvel arrêt de travail) ; à compter du 91e jour d'arrêt de travail continu, prestation complémentaire à celle de la SS égale à 77 % du salaire de référence. Pour les salariés ne bénéficiant pas de la garantie maintien de salaire : à l'expiration d'une franchise fixe de 90 jours continus d'arrêt de travail, prestation complémentaire à celle de la SS égale à 77 % du salaire de référence tranches A et B. La prestation complémentaire incapacité s'entend y compris les prestations brutes de CSG/CRDS versées par la SS au titre de l'incapacité.","articles":["Accord du 25-5-2018"]},{"theme":"garantie_invalidite","texte":"La garantie invalidité et incapacité permanente professionnelle (IPP) est la suivante :\n\n| Invalidité/IPP | Rente en % du salaire annuel brut de référence TA/TB * |\n| :--- | :--- |\n| **Invalidité** | |\n| 1re catégorie | 48,6 % |\n| 2e et 3e catégories | 81 % |\n| **Incapacité permanente professionnelle** | |\n| taux « n » ** compris entre 33 % et moins de 66 % | 3/2 « n » ** × 81 % |\n| taux « n » ** ≥ 66 % | 81 % |\n\n* Sous déduction des prestations brutes de la SS au titre de l'incapacité et hors prestation complémentaire pour recours à tierce personne.\n** « n » = taux d'incapacité permanente professionnelle.","articles":["Accord du 25-5-2018"]},{"theme":"cotisations","texte":"L'assiette des cotisations est constituée des tranches A (tranche < 1 fois la valeur du PMSS) et B (tranche comprise entre 1 et 4 fois la valeur du PMSS) du salaire brut fixe ayant été soumis à cotisations de SS. Pour les salariés placés en activité partielle à compter du 12-3-2020, le salaire brut de référence servant de base au calcul des cotisations est égal à la somme de l'indemnité légale d'activité partielle et le cas échéant de l'indemnité complémentaire d'activité partielle versée par l'employeur pendant cette période (ces indemnités s'entendent brutes de cotisations et de contributions de SS et dans la limite de 4 fois le plafond mensuel de la sécurité sociale).\n\nLes taux de cotisation (fixés pour une durée minimale de 3,5 ans à compter du 1-7-2018, soit jusqu'au 31-12-2021) sont les suivants :\n\n| Garantie | Part patronale | Part salariale | Total |\n| :--- | :--- | :--- | :--- |\n| Maintien de salaire | 1,33 % | - | 1,33 % |\n| Incapacité | - | 0,76 % | 0,76 % |\n| Invalidité | 1,17 % | - | 1,17 % |\n| Décès/rente éducation | 0,37 % | - | 0,37 % |\n| Total | 2,87 % | 0,76 % | 3,63 % |","articles":["Accord du 25-5-2018"]},{"theme":"salaire_reference","texte":"Le salaire de référence pour le calcul des prestations est le salaire brut fixe, plafonné à 4 PMSS, ayant été soumis à cotisations de SS au titre du contrat d'assurance collectif de prévoyance au cours des 3 derniers mois civils précédant la date de l'événement ouvrant droit à prestations. Ce salaire est majoré du quart des rémunérations variables supplémentaires régulièrement versées (notamment 13e mois, prime de vacances, prime d'ancienneté) ayant donné lieu à cotisations au titre des 12 derniers mois civils précédant la date de l'événement ouvrant droit à prestations, à l'exclusion des indemnités versées en raison de la cessation du contrat de travail (notamment indemnité de départ à la retraite et indemnité compensatrice de congés payés). Lorsque les prestations sont exprimées annuellement, le salaire de référence ainsi défini est multiplié par 4.\n\n**Cas des salariés placés en activité partielle :**\n\n| Période | Salaire de référence |\n| :--- | :--- |\n| Entre le 12 mars et le 10 mai 2020 | Reconstitution intégrale du salaire de référence (voir ci-avant) |\n| À compter du 11 mai 2020 | Indemnité légale d'activité partielle + indemnité complémentaire d'activité partielle versée par l'employeur * , dans la limite de 4 PMSS |\n\n* Indemnités brutes de cotisations et de contributions de sécurité sociale.","articles":["Accord du 25-5-2018"]},{"theme":"portabilite","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les cotisations de retraite complémentaire sont fixées comme suit :\n\n| Activités | Salarié employé dans l'association ou l'activité avant le 1-1-96 | Salarié employé dans une nouvelle association ou une autre activité après le 1-1-96 |\n| :--- | :--- | :--- |\n| Transports scolaires, services généraux des associations, centres de vacances permanents | 6 % ou 8 % | 6 % |\n| Restauration scolaire, soins à domicile, structure d'accueil PE (petite enfance), services généraux des fédérations | 8 % | 8 % |\n| Aides à domicile, centres de vacances occasionnels | 6 % | 6 % |","articles":["Art. 31","Annexe 3"]},{"theme":"retraite_supplementaire","texte":"Non traité par la convention.","articles":[]},{"theme":"perco_pere","texte":"Non traité par la convention.","articles":[]},{"theme":"repartition","texte":"Les cotisations de retraite complémentaire sont réparties à raison de 40 % à la charge du salarié et 60 % à la charge de l'employeur.","articles":["Art. 31","Annexe 3"]},{"theme":"specificites_categories","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Un fonds de solidarité est financé par un prélèvement de 2 % sur les cotisations brutes du régime de prévoyance versées par les structures ayant choisi les organismes assureurs recommandés. Les structures ayant choisi un autre organisme assureur que ceux recommandés doivent affecter 2 % des cotisations brutes du contrat collectif d'assurance souscrit au titre de la couverture prévoyance afin de mettre en place les prestations visées. Pour le régime de frais de santé, la contribution est au minimum de 2 % des cotisations finançant le régime de frais de santé.","articles":["Accord du 1-4-2015","Accord du 25-5-2018"]},{"theme":"collecte","texte":"Non traité par la convention.","articles":[]},{"theme":"association_paritaire","texte":"Non traité par la convention.","articles":[]},{"theme":"utilisation_fonds","texte":"Dans le cadre du régime de prévoyance, le fonds de solidarité met en place des actions et des outils à caractère non directement contributif, notamment : une participation financière ; le financement d'actions de prévention de santé publique ou des risques professionnels ; la prise en charge de prestations d'action sociale pouvant comprendre, à titre individuel, l'attribution d'aides et de secours individuels aux salariés et, à titre collectif, des aides face à la perte d'autonomie pour l'hébergement en foyers pour handicapés. Dans le cadre du régime de frais de santé, les prestations du haut degré de solidarité incluent : le financement d'actions de prévention de santé publique ou de risques professionnels ; la prise en charge de prestations d'action sociale à titre individuel et/ou collectif (parmi lesquelles doivent obligatoirement figurer le maintien à titre gratuit du régime de frais de santé au bénéfice des ayants-droit, bénéficiaires du régime facultatif, d'un salarié décédé, pour une période de 12 mois à compter du décès ainsi que la gratuité du régime de frais de santé pour les salariés sous contrat de travail en situation d'arrêt de travail consécutif à un AT ou une MP, durant plus de 6 mois).","articles":["Accord du 1-4-2015","Accord du 25-5-2018"]},{"theme":"indemnisation_representants","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"L'application des dispositions issues de l'avenant n° 209 du 9-7-2025 est prévue à compter du 1-1-2026 [voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »].","articles":[]},{"theme":"duree_contrat","texte":"Non traité par la convention.","articles":[]},{"theme":"periode_essai","texte":"Non traité par la convention.","articles":[]},{"theme":"temps_travail","texte":"Non traité par la convention.","articles":[]},{"theme":"conges","texte":"Non traité par la convention.","articles":[]},{"theme":"maitre_apprentissage","texte":"Non traité par la convention.","articles":[]},{"theme":"rupture","texte":"Non traité par la convention.","articles":[]},{"theme":"avantages","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"L'application des dispositions légales est prévue. L'avenant « Formation professionnelle » n° 209 du 9-7-2025 est un avenant commun aux CCN de l'animation (IDCC 1518), des familles rurales (IDCC 1031) et des structures associatives de la pêche de loisir (IDCC 3203) [pour les dispositions applicables, voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »].","articles":["Art. 35-3-2"]},{"theme":"duree_contrat","texte":"Non traité par la convention.","articles":[]},{"theme":"formation","texte":"Non traité par la convention.","articles":[]},{"theme":"tuteur","texte":"Non traité par la convention.","articles":[]},{"theme":"periode_essai","texte":"Non traité par la convention.","articles":[]},{"theme":"publics_prioritaires","texte":"Non traité par la convention.","articles":[]},{"theme":"financement","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée en groupes de métiers (Groupe 1 à 4). L'indice de chaque métier est le résultat d'un classement effectué par la commission paritaire nationale à partir de 7 critères : qualification ; complexité du métier ; autonomie ; relation au projet ; exigence relationnelle ; responsabilité managériale ; responsabilité financière et de gestion.","articles":["Art. 26","Annexe 1"]},{"theme":"grille_complete","texte":"La grille de classification est la suivante :\n\n| Groupe de métiers | Métier | Indice * |\n| :--- | :--- | :--- |\n| Groupe 4 | Agent d'entretien | 292 [326 **] |\n| Groupe 4 | Agent à domicile | 294 [328 **] |\n| Groupe 4 | Préparateur de cuisine | 299 [333 **] |\n| Groupe 4 | Personnel d'accompagnement | 304 [337 **] |\n| Groupe 4 | Employé à domicile | 304 [337 **] |\n| Groupe 4 | Aide comptable | 309 [342 **] |\n| Groupe 4 | Secrétaire-employé de bureau | 309 [342 **] |\n| Groupe 4 | Animateur d'ACM (accueil collectif de mineurs) permanent | 309 [342 **] |\n| Groupe 4 | Conducteur de car | 309 [342 **] |\n| Groupe 4 | Secrétaire local aide à domicile | 309 [342 **] |\n| Groupe 4 | Assistant éducateur | 314 [347 **] |\n| Groupe 3 | Cuisinier économe | 319 [351 **] |\n| Groupe 3 | Animateur local et/ou fédéral | 329 [361 **] |\n| Groupe 3 | Directeur adjoint d'ACM permanent (- 80 enfants) | 329 [361 **] |\n| Groupe 3 | Directeur adjoint d'ACM permanent (80 enfants et +) | 339 [370 **] |\n| Groupe 3 | Professeur-animateur technique | 334 [365 **] |\n| Groupe 3 | Maquettiste-secrétaire de rédaction | 334 [365 **] |\n| Groupe 3 | Secrétaire assistante | 334 [365 **] |\n| Groupe 3 | Auxiliaire de puériculture | 334 [365 **] |\n| Groupe 3 | Conseiller conjugal | 339 [370 **] |\n| Groupe 3 | Conseiller ESF (économie sociale et familiale) | 339 [370 **] |\n| Groupe 3 | Directeur d'ACM permanent (- 30 enfants) | 339 [370 **] |\n| Groupe 3 | Directeur d'ACM permanent (31 à 60 enfants) | 369 [398 **] |\n| Groupe 3 | Directeur d'ACM permanent (61 à 100 enfants) | 389 [416 **] |\n| Groupe 3 | Directeur d'ACM permanent (+ 100 enfants) | 409 [435 **] |\n| Groupe 3 | Comptable | 344 [375 **] |\n| Groupe 3 | Auxiliaire de vie sociale | 344 [375 **] |\n| Groupe 3 | Aide soignant | 344 [375 **] |\n| Groupe 3 | Éducateur petite enfance | 354 [384 **] |\n| Groupe 3 | Accueillant relais familles | 354 [384 **] |\n| Groupe 3 | Directeur adjoint de structure PE (petite enfance) (40 places) | 359 [388 **] |\n| Groupe 3 | Directeur adjoint de structure PE (petite enfance) (41 à 60 places) | 369 [398 **] |\n| Groupe 3 | Directeur adjoint de structure PE (petite enfance) (61 places et +) | 384 [412 **] |\n| Groupe 3 | Responsable technique petite enfance | 364 [393 **] |\n| Groupe 2 | Infirmier | 369 [398 **] |\n| Groupe 2 | Assistant de direction | 369 [398 **] |\n| Groupe 2 | Directeur d'association (5 salariés/140 000 €) | 369 [398 **] |\n| Groupe 2 | Directeur d'association (6 à 10 salariés/180 000 €) | 384 [412 **] |\n| Groupe 2 | Directeur d'association (11 à 15 salariés/200 000 €) | 399 [426 **] |\n| Groupe 2 | Directeur d'association (+ 15 salariés/220 000 €) | 419 [444 **] |\n| Groupe 2 | Animateur de RAM (relais assistant maternel) | 379 [407 **] |\n| Groupe 2 | Directeur de structure PE (petite enfance) (jusqu'à 20 enfants) | 389 [416 **] |\n| Groupe 2 | Directeur de structure PE (petite enfance) (21 à 30 enfants) | 404 [430 **] |\n| Groupe 2 | Directeur de structure PE (petite enfance) (31 à 50 enfants) | 419 [444 **] |\n| Groupe 2 | Directeur de structure PE (petite enfance) (+ 50 enfants) | 449 [472 **] |\n| Groupe 2 | Responsable de secteur | 389 [416 **] |\n| Groupe 2 | Chargé de missions | 389 [416 **] |\n| Groupe 2 | Conseiller technique | 404 [430 **] |\n| Groupe 2 | Responsable de service | 409 [435 **] |\n| Groupe 1 | Délégué régional | 409 [435 **] |\n| Groupe 1 | Coordinateur de services de soins | 439 [463 **] |\n| Groupe 1 | Directeur adjoint de fédération (50 à 100 associations) | 449 [472 **] |\n| Groupe 1 | Directeur adjoint de fédération (101 à 150 associations) | 489 [510 **] |\n| Groupe 1 | Directeur adjoint de fédération (+ 150 associations) | 519 [538 **] |\n| Groupe 1 | Directeur de fédération (50 associations/250 000 €/jusqu'à 5 salariés) | 459 [482 **] |\n| Groupe 1 | Directeur de fédération (51 à 70 associations/500 000 €/6 à 10 salariés) | 489 [510 **] |\n| Groupe 1 | Directeur de fédération (71 à 100 associations/750 000 €/11 à 15 salariés) | 529 [547 **] |\n| Groupe 1 | Directeur de fédération (101 à 130 associations/1 000 000 €/16 à 29 salariés) | 569 [584 **] |\n| Groupe 1 | Directeur de fédération (+ 130 associations/2 000 000 €/30 salariés et +) | 619 [631 **] |\n\n* Indice de base sans ancienneté. L'indice est le résultat d'un classement effectué par la commission paritaire nationale à partir des 7 critères suivants : qualification ; complexité du métier ; autonomie ; relation au projet ; exigence relationnelle ; responsabilité managériale ; responsabilité financière et de gestion.\n** À compter du 1-10-2022 (Avenant n° 2 du 4-10-2022).","articles":["Art. 26","Annexe 1"]},{"theme":"criteres_classement","texte":"L'indice de chaque métier est le résultat d'un classement effectué par la commission paritaire nationale à partir des 7 critères suivants : qualification ; complexité du métier ; autonomie ; relation au projet ; exigence relationnelle ; responsabilité managériale ; responsabilité financière et de gestion.","articles":["Art. 26","Annexe 1"]},{"theme":"definitions_categories","texte":"Peut prétendre au statut cadre le salarié qui remplit au moins l'une des 2 conditions suivantes : exercer des fonctions de direction ; bénéficier d'une autorisation permanente, dans les limites de la compétence qui lui a été reconnue, lui permettant de prendre sous sa responsabilité personnelle les décisions engageant l'association.","articles":["Art. 32"]},{"theme":"evolution_carriere","texte":"Non traité par la convention.","articles":[]},{"theme":"emplois_reperes","texte":"La grille de classification liste les emplois repères pour chaque groupe de métiers (Groupe 1 à 4).","articles":["Art. 26","Annexe 1"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La détermination des salaires minima se fait en fonction de la valeur du point (indice × valeur du point). Pour les salariés à temps partiel, le calcul est : (indice × valeur du point × heures travaillées dans le mois) / 151,67.","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"grille_complete","texte":"La rémunération minimale des personnels occasionnels des accueils collectifs de mineurs sous contrat d'engagement éducatif est fixée comme suit :\n\n| Métier | Nombre de points par jour travaillé * |\n| :--- | :--- |\n| Directeur de session BAFA-BAFD | 16 points |\n| Directeur qualifié accueil de plus de 100 enfants | 15 points |\n| Directeur qualifié accueil de 51 à 100 enfants | 14 points |\n| Directeur qualifié accueil de moins de 50 enfants | 13 points |\n| Formateur de session BAFA-BAFD | 13 points |\n| Directeur adjoint | 12 points |\n| Directeur stagiaire | 11 points |\n| Animateur qualifié | 10 points |\n| Animateur stagiaire | 5 points |\n| Animateur non diplômé | 2,2 SMIC horaires |\n\n* Pour la valeur du point, voir ci-après. Pour le montant du SMIC horaire, voir l'étude « Dispositions de droit commun ».\n\nLes salaires minima sont déterminés en fonction de la valeur du point (indice × valeur du point). L'indice de base sans ancienneté est détaillé dans la section classification. Les points d'ancienneté s'ajoutent au salaire de base (voir section primes_indemnites_avantages).","articles":["Annexe 10, art. 4","Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"date_application","texte":"Les valeurs du point ont été appliquées aux dates suivantes :\n\n| Date d'application | Valeur du point |\n| :--- | :--- |\n| 1-1-2013 * | 4,90 € |\n| 1-1-2018 ** | 4,96 € |\n| 1-1-2019 *** | 5,00 € |\n| 1-1-2020 **** | 5,02 € |\n| 1-1-2021 ***** | 5,05 € |\n| 1-1-2022 ****** | 5,16 € |\n\n* Avenant n° 17 du 30-12-2012 (conclu dans le cadre de l'ancienne CCN du 8-3-2006).\n** Recommandation patronale de la FNAFR du 4-12-2017.\n*** Recommandation patronale de la FNAFR du 25-10-2018.\n**** Recommandation patronale de la FNAFR du 28-11-2019.\n***** Recommandation patronale de la FNAFR du 18-9-2020.\n****** Recommandation patronale de la FNAFR du 9-11-2021.","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"revalorisation","texte":"La commission paritaire nationale examine au moins 1 fois par an l'indemnité kilométrique pour les déplacements en voiture personnelle, ce qui peut indirectement influencer la revalorisation des salaires.","articles":["Art. 30"]},{"theme":"valeur_point","texte":"La valeur du point est utilisée pour déterminer les salaires minima (indice × valeur du point). Les valeurs du point sont les suivantes :\n\n| Date d'application | Valeur du point |\n| :--- | :--- |\n| 1-1-2013 * | 4,90 € |\n| 1-1-2018 ** | 4,96 € |\n| 1-1-2019 *** | 5,00 € |\n| 1-1-2020 **** | 5,02 € |\n| 1-1-2021 ***** | 5,05 € |\n| 1-1-2022 ****** | 5,16 € |\n\n* Avenant n° 17 du 30-12-2012 (conclu dans le cadre de l'ancienne CCN du 8-3-2006).\n** Recommandation patronale de la FNAFR du 4-12-2017.\n*** Recommandation patronale de la FNAFR du 25-10-2018.\n**** Recommandation patronale de la FNAFR du 28-11-2019.\n***** Recommandation patronale de la FNAFR du 18-9-2020.\n****** Recommandation patronale de la FNAFR du 9-11-2021.","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"garantie_annuelle","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_categories","texte":"La rémunération minimale des personnels occasionnels des accueils collectifs de mineurs sous contrat d'engagement éducatif est fixée en points par jour travaillé (voir grille complète ci-dessus).","articles":["Annexe 10, art. 4"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Chaque salarié bénéficie de points d'ancienneté qui s'ajoutent à son salaire de base. Sont pris en compte pour le calcul de l'ancienneté : les congés pour événements familiaux, les accidents du travail et maladies professionnelles, les congés de maternité légaux et les congés de paternité, les congés parentaux pour moitié de leur durée, les 2 premiers mois d'arrêts maladie continus ou non au cours d'une période de 12 mois ainsi que les congés de formation professionnelle, économique, sociale et syndicale.\n\n| Groupe | Années | Points supplémentaires (par année) |\n| :--- | :--- | :--- |\n| 4 | 1 à 21 | 3 |\n| 4 | 22 à 28 | 2 |\n| 3 | 1 à 6 | 4 |\n| 3 | 7 à 23 | 3 |\n| 3 | 24 à 28 | 2 |\n| 2 | 1 à 14 | 5 |\n| 2 | 15 à 28 | 3 |\n| 1 | 1 à 10 | 6 |\n| 1 | 11 à 20 | 5 |\n| 1 | 21 à 25 | 4 |\n| 1 | 26 à 28 | 3 |","articles":["Art. 22-2","Art. 26-1","Art. 26-4","Annexe 2"]},{"theme":"treizieme_mois","texte":"Le 13e mois est considéré comme une rémunération variable supplémentaire régulièrement versée et est pris en compte pour le calcul du salaire de référence pour les prestations de prévoyance (majoré du quart des rémunérations variables supplémentaires).","articles":["Accord du 25-5-2018"]},{"theme":"prime_vacances","texte":"La prime de vacances est considérée comme une rémunération variable supplémentaire régulièrement versée et est prise en compte pour le calcul du salaire de référence pour les prestations de prévoyance (majoré du quart des rémunérations variables supplémentaires).","articles":["Accord du 25-5-2018"]},{"theme":"prime_performance","texte":"Non traité par la convention.","articles":[]},{"theme":"indemnite_transport","texte":"Les déplacements en train sont remboursés sur la base du tarif SNCF 2e classe. Les déplacements en voiture personnelle donnent lieu à une indemnité fixée et révisée par la commission paritaire nationale (examen au moins 1 fois/an). Cette indemnité est fixée à 0,38 centimes/km au 1-11-2022. Aucun montant n'était fixé auparavant mais il existait une pratique à 0,35 centimes/km.","articles":["Art. 30","Recommandation patronale de la FNAFR du 7-11-2022"]},{"theme":"indemnite_repas","texte":"Les repas sont remboursés sur la base de 1,5 fois la valeur du SMIC horaire. En cas de dépassement de ce montant, un accord préalable est nécessaire entre les parties.","articles":["Art. 30"]},{"theme":"avantages_nature","texte":"Non traité par la convention.","articles":[]},{"theme":"frais_professionnels","texte":"Les frais occasionnés par des déplacements effectués dans le cadre d'une mission ponctuelle sont remboursés. Les déplacements en train sont remboursés sur la base du tarif SNCF 2e classe. Les déplacements en voiture personnelle donnent lieu à une indemnité fixée et révisée par la commission paritaire nationale (examen au moins 1 fois/an), fixée à 0,38 centimes/km au 1-11-2022. Les repas sont remboursés à 1,5 fois la valeur du SMIC horaire et l'hébergement à 7 fois la valeur du SMIC horaire. En cas de dépassement de ces montants, un accord préalable est nécessaire. En cas de mutation, si le salarié perçoit une prime de déménagement des caisses de SS, le complément des frais de déménagement est pris en charge par le nouvel employeur dans la limite de 50 % de la facture totale. En l'absence d'aides des caisses de SS, 50 % des frais de déménagement sont pris en charge par l'employeur. Dans tous les cas, le salarié doit fournir une facture.","articles":["Art. 27-3","Art. 30","Recommandation patronale de la FNAFR du 7-11-2022"]},{"theme":"autres_primes","texte":"Pour le personnel d'aide et de soins à domicile, les astreintes sont compensées financièrement :\n- Astreinte de nuit (entre 21 heures et 6 heures) : 2,8 points.\n- Astreinte de week-end (du vendredi à 21 heures au lundi à 6 heures) : 13 points.\n- Astreinte de jour férié (de la veille à 21 heures au lendemain matin à 6 heures) : 7,5 points.\nLe paiement des heures supplémentaires majorées s'ajoute aux points attribués en compensation de l'astreinte. La valeur du point est celle définie pour les salaires minima.","articles":["Art. 33-2"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]}}