{"_meta":{"idcc":"1043","nom":"Gardiens, concierges et employés d'immeubles","brochure":"3144"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Gardiens, concierges et employés d'immeubles | 11-12-79 | 15-4-81 | 16-5-81 | 11-1-2016 * | 4-5-2017 | 6-5-2017 | 3144 | 1043 |\n\n* Avenant n° 88 portant actualisation de la CCN, applicable en France métropolitaine à compter du 1-6-2017 (1er jour du mois suivant la publication de son arrêté d'extension au Journal officiel) et dans les départements d'outre-mer à compter du 1-1-2018."},{"theme":"Dates","texte":"Date d'arrêt des textes : 01 novembre 2025. Dernière mise à jour : Avenant n° 88 du 11-1-2016, étendu le 4-5-2017, publié au JO le 6-5-2017, applicable en France métropolitaine à compter du 1-6-2017 et dans les départements d'outre-mer à compter du 1-1-2018."},{"theme":"Champ d'application professionnel","texte":"Personnes physiques ou morales qui emploient du personnel ayant ou non un logement de fonction, chargé d'assurer la garde, la surveillance et l'entretien des immeubles ou ensembles immobiliers et de leurs abords et dépendances, qu'ils soient affectés à l'habitation, à l'usage commercial ou professionnel, placés sous le régime de la copropriété, donnés en location ou inscrits à une association syndicale de propriétaires, quel que soit le régime juridique de l'employeur. Sont exclus les personnels relevant d'une autre CCN. CCN applicable aux gardiens et concierges des sociétés d'économie mixte, ces sociétés n'étant pas assimilées aux offices d'HLM."},{"theme":"Champ d'application territorial","texte":"Territoire métropolitain et, à compter du 1-1-2018, DOM."},{"theme":"Salariés concernés - Catégorie A (régime de droit commun)","texte":"Les salariés se rattachent à cette catégorie lorsqu'ils travaillent dans un cadre horaire où 151,67 h/mois représentent un temps complet."},{"theme":"Salariés concernés - Catégorie B (régime dérogatoire)","texte":"Les salariés se rattachent à cette catégorie lorsqu'ils ne travaillent pas dans un cadre horaire et lorsque leur emploi répond à la définition légale du concierge et employé d'immeubles à usage d'habitation (C. trav., art. L. 7211-1 et L. 7211-2), c'est-à-dire lorsqu'ils logent dans l'immeuble (au titre d'accessoire au contrat de travail) et sont chargés d'en assurer la garde, la surveillance et/ou l'entretien. Pour être classé en catégorie B, le salarié doit être logé par l'employeur. Les tâches de ces salariés correspondent à des unités de valeur « UV » et leur emploi est qualifié comme suit :\n\n*   **Emploi à service complet :** salariés totalisant entre 10 000 UV et 12 000 UV. La partie des UV > 10 000 est majorée de 25 % pour déterminer le total des UV, soit un total de 12 500 UV au maximum.\n*   **Emploi à service permanent :** salariés totalisant au moins 3 400 UV et moins de 9 000 UV et assurant une permanence de présence vigilante hors temps consacré à l'exécution de leurs tâches.\n*   **Emploi à service partiel :** salariés totalisant moins de 9 000 UV de tâches n'exerçant pas de permanence et ayant le droit de s'absenter à toute heure du jour et le droit de travailler soit à leur domicile, soit à l'extérieur. Leurs tâches sont alors limitées à l'entretien et au nettoyage des parties communes de l'immeuble, à la sortie et à la rentrée des poubelles, à la distribution du courrier une fois par jour et éventuellement à la perception des loyers."},{"theme":"Contrat de travail","texte":"Contrat conclu par écrit lors de l'embauche et devant comporter les mentions obligatoires prévues par la CC."},{"theme":"Remplacement du salarié en congés - Dispositions générales","texte":"*   **Modalités du remplacement :** Possibilité pour le gardien titulaire de choisir son remplaçant (sous réserve de l'agrément de l'employeur) ; dans ce cas le remplaçant occupe le logement du titulaire pendant la période de congés. En cas de refus par l'employeur du remplaçant proposé (ou en l'absence de proposition d'un remplaçant par le titulaire), choix du remplaçant par l'employeur ; dans ce cas, il ne peut s'agir d'un salarié logé (catégorie B), la mise à disposition de son logement par le titulaire ne pouvant lui être imposée.\n*   **Rémunération du remplaçant :** Rémunération établie en fonction de la qualification exigée et du taux d'emploi (nombre d'heures ou d'UV), majorée de l'indemnité légale de fin de contrat, de l'indemnité de congés payés et du prorata du 13e mois. S'y ajoute, en cas de remplacement < 2 mois, une indemnité conventionnelle égale à 10 % de la rémunération. L'indemnité conventionnelle de 10 % est calculée sur la base de la rémunération majorée de l'indemnité de fin de contrat, de l'indemnité de congés payés et du prorata du 13e mois."},{"theme":"Remplacement par un gardien de catégorie B d'un autre gardien du même ensemble immobilier","texte":"Dans cette hypothèse, il convient :\n*   soit de déterminer les tâches à diminuer dans le cadre du contrat du remplaçant à due concurrence de celles qui lui sont ajoutées dans le cadre du remplacement ; dans ce cas, il n'y a pas de variation du salaire ;\n*   soit de majorer de 50 % le montant des UV ajoutées au titre du remplacement (dans la limite de 12 500 UV)."},{"theme":"Médaille d'honneur du travail et prime anniversaire","texte":"Attribution d'une prime égale à 1 mois de salaire brut après 25 années au service du même employeur."},{"theme":"Prime d'ancienneté - Montant","texte":"Prime à faire figurer à part sur le bulletin de paie.\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| 3 ans | 3 % |\n| 6 ans | 6 % |\n| 9 ans | 9 % |\n| 12 ans | 12 % |\n| 15 ans | 15 % |\n| 18 ans | 18 % |"},{"theme":"Prime d'ancienneté - Base de calcul","texte":"Salaire minimum brut mensuel conventionnel."},{"theme":"Treizième mois","texte":"Gratification versée au mois de décembre (ou au départ de l'entreprise). Montant : salaire global brut mensuel contractuel acquis au mois de décembre, prorata pour les salariés ne justifiant pas d'une présence complète pendant l'année civile. Toute période d'absence indemnisée à 90 % est considérée comme temps de présence."},{"theme":"Prime de tri sélectif - Généralités","texte":"Le traitement des poubelles sélectives ayant évolué et les manipulations de conteneurs augmentant avec la distinction des déchets (dans un volume total de déchets quasi-constant), le tri sélectif en vigueur dans les immeubles consiste désormais à présenter les différents conteneurs aux collectes correspondantes selon leur contenu, à les nettoyer et désinfecter en tant que de besoin ainsi qu'à les stocker dans les endroits prévus à cet effet."},{"theme":"Prime de tri sélectif - Bénéficiaires","texte":"Gardiens d'immeubles (catégorie B) chargés de ces tâches (faisant partie de la tâche générale du traitement des ordures ménagères). Le nombre de conteneurs nécessaire à ce tri sélectif n'intervient pas dans l'attribution de la prime. Pour l'accomplissement de ces tâches, les employés d'immeubles (catégorie A) se voient attribuer le nombre d'heures de travail nécessaire à leur réalisation."},{"theme":"Prime de tri sélectif - Montant","texte":"(à répartir au prorata du nombre de lots principaux attribué à chaque gardien entre tous les gardiens assurant ce service au sein de l'ensemble immobilier). Prime prise en compte dans le calcul de l'indemnité de congés payés mais exclue de la base de calcul du 13e mois.\n\n| Date d'application | Montant par lot principal * | Minimum | Maximum |\n| :--- | :--- | :--- | :--- |\n| Au 1-4-2020 | 1,15 € | 23 € | 184 € |\n| Au 1-7-2022 | 1,20 € | 24 € | 192 € |\n| Au 1-1-2023 | 1,30 € | 26 € | 208 € |\n| Au 1-5-2025 | 1,40 € | 28 € | 224 € |\n\n* Lot principal : chaque local à usage commercial, professionnel ou d'habitation avec ses dépendances comme la cave, la chambre de service et le parking."},{"theme":"Prime exceptionnelle","texte":"Pour les salariés qui n'ont pas bénéficié entre le 1-4 et le 31-7-2020 d'une augmentation du salaire brut (hors revalorisation liée à la hausse du SMIC, à un changement de catégorie ou de taux d'emploi), attribution d'une prime exceptionnelle versée au prorata du taux d'emploi. Cette prime n'est pas versée aux salariés dont l'employeur a appliqué volontairement au 1-4-2020 l'avenant n° 100 du 10-2-2020 ou qui ont bénéficié sur la période considérée d'une mesure de revalorisation salariale au moins équivalente en application d'un accord d'entreprise, d'un accord d'établissement ou d'une décision unilatérale de l'employeur. Montant : 80 € pour les salariés de catégorie A et 120 € pour les salariés de catégorie B."},{"theme":"Rémunération des titulaires d'un contrat de professionnalisation","texte":"Rémunération minimale en fonction de l'âge du titulaire et de son niveau de formation.\n\n| Age du titulaire | Rémunération en % du SMIC |\n| :--- | :--- |\n| Moins de 26 ans | Montant fixé par décret * |\n| 26 ans et plus | 100 % ** |\n\n* Montant pouvant varier en fonction de l'âge du bénéficiaire et du niveau de sa formation.\n** Si plus favorable, 85 % de la rémunération minimale."},{"theme":"Salaires minima - Salaire minimum brut mensuel conventionnel","texte":"Le salaire minimum brut mensuel conventionnel, pour un emploi à temps complet (catégorie A) ou à service complet (catégorie B), est calculé comme suit : coeff. × valeur du point (différente par catégorie) auquel s'ajoute une valeur fixe. Il inclut, pour le salarié de catégorie B, la valeur du salaire en nature correspondant à l'attribution d'un logement de fonction et le salaire en nature complémentaire, s'ils existent.\n\n| Catégorie | Au 1-4-2020 * | | Au 1-7-2022 ** | | Au 1-1-2023 *** | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | Valeur du point | Partie fixe | Valeur du point | Partie fixe | Valeur du point | Partie fixe |\n| A | 1,3266 € | 770 € | 1,4000 € | 800 € | 1,490 € | 850 € |\n| B | 1,5567 € | | 1,6147 € | | 1,630 € | |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter du 1er jour du mois suivant son dépôt.\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n| Catégorie | Au 1-5-2023 * | | Au 1-5-2024 ** | | Au 1-5-2025 *** | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | Valeur du point | Partie fixe | Valeur du point | Partie fixe | Valeur du point | Partie fixe |\n| A | 1,54 € | 870 € | 1,593 € | 890 € | 1,62 € | 915 € |\n| B | 1,67 € | | 1,728 € | | 1,76 € | |\n\n* Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension."},{"theme":"Salaires minima - Salaire global brut mensuel contractuel","texte":"Le salaire global brut mensuel contractuel est constitué de l'addition :\n*   du salaire minimum brut mensuel conventionnel × le taux d'emploi (nombre d'heures/151,67 pour les salariés de catégorie A et nombre d'UV/10 000 pour les salariés de catégorie B) ;\n*   d'un éventuel salaire supplémentaire contractuel pouvant inclure une indemnité différentielle de maintien des avantages acquis × le taux d'emploi ;\n*   de la prime d'ancienneté."},{"theme":"Salaires minima - Indemnité différentielle conventionnelle liée à la mise en place de la nouvelle classification","texte":"Attribution d'une indemnité différentielle conventionnelle en cas de diminution du salaire global brut mensuel contractuel (le salaire supplémentaire contractuel n'est pas pris en compte dans la comparaison). Indemnité fixe n'évoluant pas dans le temps et ayant vocation à être intégrée au salaire supplémentaire contractuel. Exemple : pour un employé, ayant 5 ans d'ancienneté, classé au coefficient 395 au 31-5-2017 (selon l'ancienne classification) et classé au coefficient 668 au 1-6-2017 (selon la nouvelle classification), le salaire minimum est égal à : 1 696,41 € au 31-5-2017 [salaire minimum conventionnel de 1 647 € + prime d'ancienneté de 49,41 € (1 647 € × 3 %)] ; 1 636,16 € au 1-6-2017 [salaire minimum conventionnel de 1 588,50 € (735 € + 1,2777 × 668) + prime d'ancienneté de 47,66 € (1 588,50 € × 3 %)]. L'employé doit bénéficier d'une indemnité différentielle conventionnelle de 60,25 € pour compenser la perte de rémunération."},{"theme":"Avantages en nature - Généralités","texte":"Les salaires en nature définis ci-après s'imputent sur le salaire global net. La fourniture de l'eau froide est gracieuse et ne constitue pas un avantage en nature."},{"theme":"Avantages en nature - Salaire en nature complémentaire","texte":"Prise en charge par l'employeur (en cas de prise en charge directe par le salarié impossible) des frais de chauffage, eau chaude, gaz et électricité évalués forfaitairement par mois. L'électricité est prise en charge par l'employeur lorsqu'il n'y a pas de distinction entre le logement de fonction et la loge.\n\n| Électricité | Gaz | Chauffage | Eau chaude |\n| :--- | :--- | :--- | :--- |\n| 55 kWh | équivalent de 92 kWh d'électricité | équivalent de 120 kWh d'électricité | équivalent de 98 kWh d'électricité |\n\nPrix du kWh (TTC)\n\n| Au 1-4-2020 * | Au 1-7-2022 ** | Au 1-1-2023 *** | Au 1-5-2023 **** | Au 1-5-2024 ***** | Au 1-5-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 0,1605 € | 0,1740 € | 0,1819 € | 0,1785 € | 0,2347 € | 0,2516 € |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter 1er jour du mois suivant son dépôt.\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n**** Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n***** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n****** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension."},{"theme":"Avantages en nature - Salaire en nature logement","texte":"La mise à disposition d'un logement de fonction, obligatoire pour les salariés de la catégorie B, est évaluée en appliquant à la surface exclusivement réservée à l'habitation (surface maximum à retenir : 60 m²) le prix du m² suivant la catégorie à laquelle se rattache le logement :\n*   **catégorie I :** logement ayant au moins 1 ouverture directe sur l'extérieur + chauffage + WC et salle d'eau intérieurs ;\n*   **catégorie II :** logement ayant au moins 1 ouverture directe sur l'extérieur et comportant au moins 2 des éléments de confort suivants : chauffage, WC privatifs, salle d'eau privative ;\n*   **catégorie III :** logement n'entrant ni dans la catégorie I, ni dans la catégorie II.\n\nLe montant du salaire en nature logement évolue tous les ans (dès la paie de janvier) à partir du % de variation de l'indice de révision des loyers (IRL) sur une année (ou tout indice qui viendrait s'y substituer) et correspondant au dernier indice connu au moment de l'établissement de la paie de janvier. À compter du 1-1-2022, formule simplifiée (une seule variable : IRL du 4e trimestre de l'année précédente). Le prix du kWh applicable est déterminé simultanément à la révision des salaires.\n\nValeur au m² du salaire mensuel en nature logement.\n\n| Catégorie | Au 1-4-2020 * | Au 1-7-2022 ** | Au 1-5-2023 *** | Au 1-5-2024 **** | Au 1-5-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| I | 3,211 € | 3,269 € | 3,383 € | 3,502 € | 3,565 € |\n| II | 2,535 € | 2,581 € | 2,671 € | 2,765 € | 2,815 € |\n| III | 1,872 € | 1,906 € | 1,973 € | 2,042 € | 2,079 € |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter du 1er jour du mois suivant son dépôt. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2019/129,03 (IRL du 4e trimestre 2018) × 130,26 (IRL du 4e trimestre 2019). Minimum : 70,80 €/mois (montant fixé par l'URSSAF au 1-1-2020).\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2021/132,62 (IRL du 4e trimestre 2020) X 132,62 (IRL 4e trimestre N - 1). Minimum : 72,30 € (montant fixé par l'URSSAF au 1-1-2022).\n*** Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 137,26 (IRL 4e trimestre N - 1). Minimum : 72,30 € en 2022 et 75,40 € en 2023.\n**** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 142,06 (IRL 4e trimestre N - 1). Minimum : 75,40 € en 2023 et 77,30 € en 2024.\n***** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 144,64 (IRL 4e trimestre 2024). Minimum : 78,70 € en 2025."},{"theme":"Évaluation des unités de valeur pour le personnel catégorie B","texte":"Sur la définition des salariés de la catégorie B et la détermination de leur taux d'emploi par l'application du barème d'évaluation des tâches en unités de valeur, voir la section 'Salariés concernés - Catégorie B (régime dérogatoire)'.\n\n| Définition des tâches | Nombre d'unités de valeur |\n| :--- | :--- |\n| **I. Tâches générales** | |\n| a) Surveillance ascenseurs | 100 pour le premier ascenseur |\n| | 50 par ascenseur au-delà du premier |\n| b) Surveillance chaufferie | 200 par chaufferie |\n| | 100 dans le cas de chauffage urbain |\n| c) Surveillance pendant l'exécution des tâches | 1 par local principal |\n| d) Contrôle et coordination de salariés de l'employeur | 5 par local principal |\n| e) Contrôle des tâches des préposés d'entreprises extérieures | 1 par local principal |\n| **II. Tâches administratives** | |\n| a) Travaux courants | 3 par local principal |\n| b) Perception des loyers et/ou des charges : | |\n| - trimestriellement | 2 par local principal |\n| - mensuellement | 6 par local principal |\n| c) Visite des logements à louer ou à vendre | 3 par local principal |\n| d) État des lieux | 8 par local principal |\n| **III. Propreté et entretien des parties communes** | |\n| a) Ordures ménagères : | |\n| - manipulation et nettoyage des poubelles | 25 par local principal |\n| - débouchage des gaines et vide-ordures * | 5 par local principal |\n| b) Courrier ** : | |\n| - courrier service réduit : réception et distribution des colis et plis volumineux non recommandés ne pouvant entrer dans les boîtes aux lettres. | 4 par local principal |\n| - courrier service normal : dès réception de l'ensemble du courrier, tri et répartition entre les boîtes des destinataires | 12 par local principal |\n| - courrier porté : dès réception, tri et distribution à domicile du courrier des occupants | 30 par local principal |\n| c) Nettoyage des parties communes : | |\n| 1. Nettoyage des halls d'entrée, des tapis-brosses, des portes en glace, des parties communes pour deux fois par semaine, mesures à prendre en cas de gel, arrêt d'eau, protection des canalisations | 15 par local principal |\n| 2. Nettoyage des autres parties communes | 25 par local principal |\n| 3. Nettoyage des vitres, parois vitrées, appareils d'éclairage, boîtes aux lettres, battants de portes, règles de tapis, pour une fois par mois | 12 par local principal |\n| d) Nettoyage des ascenseurs | 60 par ascenseur |\n| **IV. Entretien et propreté des espaces libres** | |\n| a) Nettoyage des cours et trottoirs | 10 par tranche de 100 mètres carrés (minimum de 20 unités) |\n| b) Entretien de propreté des espaces verts | 10 par tranche de 100 mètres carrés (minimum de 20 unités) |\n| **V. Travaux spécialisés et qualifiés non prévus ci-dessus** | |\n| 1. Travaux spécialisés : entretien complet d'espaces verts : tonte et arrosage des pelouses, massifs, jeunes arbres, arbustes, binage, désherbage, plantations diverses. Conduites d'installations de chaufferie : conditionnement de l'air, filtrage des eaux de piscine et bassins, etc. | |\n| 2. Travaux qualifiés : travaux qualifiés d'entretien : serrurerie, électricité, plomberie, peinture, etc., et permanence du service de sécurité IGH. L'annexe au contrat de travail fixe le détail de ces tâches et le nombre d'UV attribuées à raison de 60 UV par heure - 70 UV pour les travaux qualifiés confiés à un salarié dont le coefficient hiérarchique est < 620. | |\n| **VI. Permanence de jour** | |\n| En plus de 1 UV par local principal pour surveillance pendant l'exécution de tâches (v. I c) ci-dessus) ; pour la permanence de présence vigilante hors exécution des tâches inhérentes à l'emploi, il est accordé au gardien totalisant entre 3 400 et 9 000 UV (UV pour surveillance pendant l'exécution des tâches comprises) 1 000 UV ou, si ce calcul est plus favorable, la moitié des UV comprises entre son décompte d'UV et 10 000. | |\n\n* Cette tâche ne peut être imposée au salarié si elle n'est pas prévue dans le contrat de travail.\n** Qu'il s'agisse du service réduit, normal ou porté, le salarié n'est pas tenu de prendre les courriers et/ou colis contre signature et les colis de + 30 kg et/ou dont la somme des côtés (L + l + h) > 200 cm."},{"theme":"Classification et critères classants","texte":"Classification concernant l'ensemble des salariés (catégories A et B), applicable au plus tôt le 1-3-2016 et reposant sur 6 critères classants comportant chacun 5 niveaux. Les employeurs ont jusqu'au 1-3-2016 pour mettre les contrats de travail en conformité avec la nouvelle classification. Le coefficient hiérarchique est égal à la somme des points de ces 6 critères et permet de définir la rémunération minimale correspondante. Sont considérés comme « agents de maîtrise » les salariés dont le poste de travail exige au moins un classement à l'échelon « e » pour 3 des 6 critères."},{"theme":"Classification - Le relationnel","texte":"Lien relationnel des gardiens et employés d'immeubles avec les occupants de l'immeuble et les personnes de passage, extérieures à l'immeuble.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas d'échange professionnel particulier, simple convivialité | 100 |\n| b | Échanges professionnels et/ou surveillance dans un ensemble sans complexité particulière | 107 |\n| c | Échanges professionnels et/ou surveillance dans un ensemble avec complexité particulière répondant au moins à un des critères suivants : ensemble de plus de 60 lots ; avec un rôle de relais en médiation sociale et/ou gestion de conflits ; résidence majoritairement à forte rotation des occupants | 112 |\n| d | Échanges professionnels et/ou surveillance répondant au moins à un des critères suivants : avec une responsabilité explicite en médiation sociale et/ou gestion de conflits ; ensemble situé dans un quartier classé par les pouvoirs publics en zone sensible au plan social et/ou sécuritaire | 118 |\n| e | Dans un ensemble de haut standing, capacité d'initiative du salarié dans la réponse aux besoins variés des occupants impliquant le recours à des prestataires extérieurs et leur suivi (conciergerie) | 125 |"},{"theme":"Classification - Les compétences techniques","texte":"Niveau de savoir-faire technique à détenir pour un poste donné.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Aucune tâche technique exigée | 100 |\n| b | Tâches d'entretien courant avec des produits, outils et machines ne nécessitant ni expérience, ni formation, ni habilitation spécifique en matière d'hygiène ou de sécurité, hormis celles nécessaires à une prise de poste standard | 103 |\n| c | Tâches d'entretien courant avec des produits, outils ou machines nécessitant une expérience et/ou une formation et/ou une habilitation spécifique en matière d'hygiène ou de sécurité ; Travaux de maintenance de premier niveau simples et courants | 107 |\n| d | Travaux de maintenance de second niveau (procédures simples et/ou équipements de soutien d'utilisation ou de mise en œuvre simple) | 112 |\n| e | Travaux de maintenance de troisième niveau (procédures complexes et/ou équipements de soutien portatifs, d'utilisation ou de mise en œuvre complexes) | 120 |"},{"theme":"Classification - Les compétences administratives","texte":"Ampleur des compétences administratives à détenir pour un poste donné.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas de tâches administratives demandées | 100 |\n| b | Transmission et distribution de documents aux résidants et/ou tenue d'un registre manuscrit et/ou rédaction de notes simples | 103 |\n| c | Tâches de gestion administrative courantes impliquant l'usage de l'informatique et/ou gestion de fonds de caisse pour l'achat de consommables | 107 |\n| d | Tâches de gestion administrative complexes (élaboration de documents, alimentation d'un système de remontée d'informations, réalisation d'états des lieux, rédaction de comptes rendus) | 112 |\n| e | Responsabilités administratives : élaboration de budgets | 120 |"},{"theme":"Classification - La supervision","texte":"Travail d'organisation, de suivi, voire d'évaluation des équipes internes et des prestataires externes intervenant sur les parties communes de l'immeuble (supervision d'autres salariés du même employeur et supervision de prestataires externes).\n\n| Échelon | Supervision d'autres salariés du même employeur | Supervision de prestataires externes | Nombre de points * |\n| :--- | :--- | :--- | :--- |\n| a | Pas de supervision demandée | Pas de supervision demandée | 100 |\n| b | Vérification du travail fait, rapportée à l'employeur, à son représentant ou à l'un de leurs salariés | Vérification du travail fait, rapportée à l'employeur, à son représentant ou à l'un de leurs salariés | 103 |\n| c | Organisation et suivi technique du travail, selon les instructions de l'employeur, de son représentant ou de l'un de leurs salariés, sans pouvoir hiérarchique | Déclenchement de prestations simples, organisation et suivi technique de l'exécution, dans le cadre de procédures ou d'une délégation formalisées | 107 |\n| d | Définition des tâches, de l'organisation et suivi technique du travail, avec responsabilité hiérarchique directe sur moins de 5 salariés | Déclenchement de prestations complexes, organisation et suivi technique de l'exécution, dans le cadre de procédures ou d'une délégation formalisées | 112 |\n| e | Définition des tâches, de l'organisation et suivi technique du travail, avec responsabilité hiérarchique directe sur 5 salariés ou plus | - | 120 |\n\n* Le niveau (échelon) le plus élevé est retenu si les compétences nécessaires correspondent à des niveaux (échelons) différents dans chacune des deux hypothèses de supervision."},{"theme":"Classification - L'autonomie","texte":"Niveau de latitude dans l'organisation du travail, l'initiative et la prise de décision.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas d'autonomie demandée | 100 |\n| b | Autonomie limitée par des instructions précises et détaillées des tâches, avec un contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés | 103 |\n| c | Instructions précises et détaillées des activités, sans contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés | 107 |\n| d | Instructions précises et détaillées des activités, sans contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés, et dont la réalisation fait appel à des compétences spécifiques en matière d'organisation et de planification | 112 |\n| e | Responsabilité globale de bon entretien et de fonctionnement de l'ensemble immobilier, faisant l'objet d'une évaluation d'ensemble | 120 |"},{"theme":"Classification - Le niveau de formation","texte":"Niveau général nécessaire pour exercer le poste dans de bonnes conditions.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Poste n'exigeant pas de pré requis | 80 |\n| b | Poste exigeant une maîtrise des savoirs de base (lire, écrire, compter) | 83 |\n| c | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau V de l'Éducation nationale (CAP hors branche) ou à un CQP de la branche (niveau I) | 87 |\n| d | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau IV de l'Éducation nationale (baccalauréat), au CAP de la branche ou à un CQP de la branche (niveau II) | 92 |\n| e | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau III de l'Éducation nationale | 100 |"},{"theme":"Certificat de qualification professionnelle (CQP)","texte":"| CQP | Positionnement |\n| :--- | :--- |\n| Gardien, concierge et employé d'immeuble * | Niveau 3 (coeff. 275) |\n\n* CQP créé pour une période initiale de 24 mois. Au terme de cette période : soit reconduit par tacite reconduction pour une durée de 1 an, elle-même renouvelable, soit reconduit après modification pour une durée de 1 an, elle-même renouvelable, soit supprimé."},{"theme":"Retraite complémentaire - Institution","texte":"Groupe HUMANIS."},{"theme":"Retraite complémentaire - Cotisation","texte":"*   **Taux contractuel de base :** 8 % au 1-1-91 porté, pour la partie excédant le plafond SS, à 10 % au 1-1-2000 ; 12 % au 1-1-2002 ; 14 % au 1-1-2004 ; 16 % au 1-1-2005. Cotisations appelées au taux d'appel ARRCO en vigueur.\n*   **Répartition :** 60 % employeur et 40 % salarié jusqu'à 4 % ; 50 % employeur et 50 % salarié au-delà de 4 %."},{"theme":"Régimes de prévoyance et de frais de santé - Application","texte":"Application des régimes de prévoyance et de frais de santé à compter du 6-12-2013."},{"theme":"Régimes de prévoyance et de frais de santé - Organismes assureurs et gestionnaires recommandés","texte":"Aucun organisme recommandé."},{"theme":"Régimes de prévoyance et de frais de santé - Bénéficiaires","texte":"Ensemble des salariés."},{"theme":"Régimes de prévoyance et de frais de santé - Dispenses d'affiliation - Dispositions générales","texte":"Certains salariés peuvent être dispensés de l'affiliation au régime de frais de santé (liste non reprise ici)."},{"theme":"Régimes de prévoyance et de frais de santé - Dispenses d'affiliation - Cas particulier des salariés à employeurs multiples","texte":"Choix de l'employeur auprès duquel la couverture complémentaire frais de santé est mise en place pour le salarié travaillant régulièrement et simultanément pour le compte de plusieurs employeurs relevant ou non du champ d'application de la CCN. L'appel de cotisation se fait auprès de l'employeur choisi par le salarié (sans possibilité pour cet employeur de refuser). Le salarié doit fournir à ses autres employeurs un justificatif de la couverture souscrite auprès de l'employeur choisi pour pouvoir bénéficier d'une dispense d'affiliation. À défaut, ces autres employeurs ont l'obligation d'affilier le salarié au régime de branche."},{"theme":"Régimes de prévoyance et de frais de santé - Cotisations de prévoyance","texte":"Exprimées en % du salaire brut servant de base au calcul des cotisations de la SS limité à la tranche B et réparties 50 % au minimum à la charge de l'employeur et 50 % à la charge du salarié.\n\n| Garantie | Tranche A | Tranche B |\n| :--- | :--- | :--- |\n| Décès ou invalidité permanente absolue | 0,29 % | 0,29 % |\n| Rente éducation | 0,06 % | 0,06 % |\n| Frais d'obsèques | 0,16 % | 0,16 % |\n| Incapacité temporaire | 0,38 % | 0,38 % |\n| Invalidité permanente | 0,50 % | 0,50 % |\n| **Total** | **1,39 %** | **1,39 %** |"},{"theme":"Régimes de prévoyance et de frais de santé - Cotisations de frais de santé","texte":"Taux non fixés."},{"theme":"Régimes de prévoyance et de frais de santé - Prestations","texte":"Calculées sur la base du salaire de référence défini comme étant le salaire brut (net pour la garantie invalidité) soumis à cotisations de la SS au cours des 12 mois civils précédant le mois de l'événement, limité à la tranche B.\n\n| Garantie | Prestation |\n| :--- | :--- |\n| Incapacité temporaire | |\n| En relais de l'obligation de maintien de salaire par l'employeur | 80 % du salaire brut de référence, sous déduction des IJSS |\n| Invalidité permanente | |\n| 1re catégorie (ou taux d'incapacité permanente compris entre 33 % et 65 %) | 45 % du salaire net de référence, sous déduction des prestations nettes de la SS |\n| 2e catégorie (ou taux d'incapacité permanente ≥ 66 %) ou 3e catégorie | 100 % du salaire net de référence, sous déduction des prestations nettes de la SS |\n| Décès toutes causes ou invalidité permanente et absolue | 100 % du salaire de référence |\n| Décès simultané ou postérieur du conjoint (ou assimilé) | Capital supplémentaire égal à 100 % du capital décès |\n| Frais d'obsèques | |\n| Allocation en cas de décès du salarié, du conjoint (ou assimilé) ou d'un enfant à charge | 100 % du plafond mensuel de la SS, limité aux frais réels pour les enfants de moins de 12 ans |\n| Rente annuelle d'éducation | |\n| Jusqu'au 12e anniversaire | 8 % du salaire de référence, rente minimale de 1 700 €/bénéficiaire |\n| Du 12e au 19e anniversaire | 12 % du salaire de référence, rente minimale de 2 500 €/bénéficiaire |\n| Du 19e au 26e anniversaire (si poursuite d'études) | 16 % du salaire de référence, rente minimale de 3 300 €/bénéficiaire |\n| Rente doublée pour les orphelins des 2 parents | |\n| Frais de santé | Remboursements complémentaires au régime de base de la SS en cas de frais médicaux, chirurgicaux et d'hospitalisation |"},{"theme":"Régimes de prévoyance et de frais de santé - Fonds de solidarité","texte":"Fonds dédié aux entreprises choisissant d'adhérer à l'organisme recommandé. Les entreprises n'adhérant pas à l'organisme recommandé doivent mettre en place des actions de prévention et d'action sociale et une cotisation au moins équivalente.\n*   **Organisme assureur :** Voir ci-avant.\n*   **Cotisations :** Voir ci-avant 5 b) Cotisations de frais de santé + allocation supplémentaire.\n*   **Prestations :** Fonds permettant la mise en place de garanties présentant un degré élevé de solidarité (dispositif d'accompagnement social et d'assistance psychologique) + actions de solidarité et de prévention complémentaire en faveur des salariés rencontrant des difficultés personnelles."}],"articles":["Art. 1","Cass. soc., 27 mai 1992, n° 88-40.640","Art. 18-1","C. trav., art. L. 7211-1 et L. 7211-2","Avis d'interprétation du 26-11-2007 repris par avenant n° 76 du 21-1-2010 étendu","Avenant n° 76 du 21-1-2010 étendu par arrêté du 18-10-2010, JO 26-10-2010","Art. 11","Art. 26","Avenant n° 87 du 15-6-2015 étendu par arrêté du 23-2-2016, JO 17-3-2016","Art. 33","Art. 24","Art. 22","Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020","Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022","Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022","Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025","Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023","Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024","Avenant n° 101 du 3-11-2020 étendu par arrêté du 21-5-2021, JO 29-5-2021","Avenant n° 90 du 25-4-2016 étendu par arrêté du 27-12-2016, JO 3-1-2017, art. 4","Art. 22 modifié par avenants n° 88 du 11-1-2016 et n° 88 bis du 30-1-2017 étendus par arrêté du 4-5-2017, JO 6-5-2017","Avenant n° 97 du 8-10-2018 étendu par arrêté du 20-5-2020, JO 29-5-2020","Art. 20 modifié en dernier lieu par avenant n° 74 du 27-4-2009 étendu par arrêté du 24-12-2009, JO 5-1-2010","Art. 22","Art. 23 modifié en dernier lieu par avenant n° 88 du 11-1-2016 étendu par arrêté du 4-5-2017, JO 6-5-2017","Annexe II modifiée par avenant n° 67 du 15-11-2006 étendu par arrêté du 28-3-2007, JO 6-4-2007","Annexe I modifiée en dernier lieu par avenant n° 94 du 29-5-2017 étendu par arrêté du 9-5-2018, JO 12-5-2018","Art. 21 modifié en dernier lieu par avenant n° 88 bis du 30-1-2017 étendu par arrêté du 4-5-2017, JO 6-5-2017","Avenant n° 83 du 23-5-2014 étendu par arrêté du 20-11-2014, JO 27-11-2014","Art. 32","Annexe V modifiée en dernier lieu par avenant n° 41 du 25-6-98 étendu par arrêté du 20-10-99, JO 31-10-99","Art. 30-2","Annexe VI modifiée en dernier lieu par avenant n° 4 du 7-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021"],"specificites_regionales":[{"region":"Alpes-Maritimes","theme":"Taxe d'habitation","texte":"Elle est à la charge de l'employeur. Elle constitue un avantage en nature qui doit figurer sur le bulletin de paie un autre mois que celui du paiement du 13e mois ou des congés payés.","articles":["Avenant n° 1 du 26-11-81","Accord du 12-1-95"]},{"region":"Alpes-Maritimes","theme":"Prime mensuelle pour la sortie des « poubelles sélectives » (Catégorie A)","texte":"Une prime, calculée sur la base de 1 heure par tranche d'appartements, est accordée au personnel de catégorie A chargé de sortir et de rentrer les poubelles sélectives, avec un minimum de 100 F et un maximum de 800 F. Cette prime est divisée par le nombre de salariés se partageant le même service.","articles":["Avenant n° 3 du 20-7-2001"]},{"region":"Alpes-Maritimes","theme":"Prime d'ancienneté","texte":"Elle est calculée sur le salaire de base et le salaire complémentaire.","articles":["Accord du 9-11-2005"]},{"region":"Alpes-Maritimes","theme":"Pratiques d'assermentation","texte":"Lorsqu'une personne au service d'une copropriété est assermentée :\n*   soit elle est exclusivement affectée à la garde et la surveillance, à l'exclusion de toute autre fonction. Dans ce cas, un contrat spécifique est établi précisant les modalités d'exécution de la fonction de « garde particulier » et la rémunération correspondante ;\n*   soit elle exerce en outre les fonctions d'entretien. Dans ce cas, un avenant à son contrat de travail doit être établi, précisant : l'objet de l'assermentation ; les modalités d'exécution de cette fonction ; le complément de salaire correspondant à cette charge particulière (0,76 € par lot principal, soit un minimum de 15 € et un maximum de 125 €).\nEn aucun cas le refus du gardien-concierge d'être assermenté ne pourra être un motif de licenciement.","articles":["Avenant n° 10 du 9-5-2006"]},{"region":"Loire-Atlantique","theme":"Débouchage des vide-ordures","texte":"Indemnité de 126 F (75 F avant le 16-2-96) par intervention si cette tâche n'est pas prévue au contrat et fourniture d'un tablier et d'une paire de gants par an. Plus d'une intervention par mois pour déboucher un vide-ordures est considérée comme anormale. Dans ce cas, il convient de prévoir l'intervention d'une entreprise spécialisée.","articles":["Avenant n° 2 du 28-2-85","Accord du 16-2-95"]},{"region":"Loire-Atlantique","theme":"Taxe d'habitation","texte":"L'employeur rembourse le salarié qui paie la taxe d'habitation pour son logement de fonction.","articles":["Accord du 16-2-95"]},{"region":"Loire-Atlantique","theme":"Salaire à la fréquence","texte":"Les employés d'immeubles à employeurs multiples, et notamment ceux situés dans les zones d'activités saisonnières (zones côtières), bénéficient d'un mode de calcul de salaire à la fréquence. Les tâches effectuées sont évaluées en unités de valeur selon le barème prévu par la CCN (voir section 'Évaluation des unités de valeur pour le personnel catégorie B'). Le salaire est ensuite calculé à partir du nombre d'unités de valeur ramené à un nombre d'heures, sachant que 60 unités de valeur sont égales à 1 heure.","articles":["Avenant n° 1 du 18-1-85","Accord du 16-2-95"]},{"region":"Loire-Atlantique","theme":"Institution de retraite complémentaire","texte":"CRIP de Cholet.","articles":["Avenant n° 1 du 18-1-85"]},{"region":"Rhône","theme":"Taxe d'habitation","texte":"À compter du 1er janvier 2002, la taxe d'habitation est remboursée par l'employeur à hauteur de 60 % à tout salarié bénéficiant d'un logement de fonction accessoire au contrat de travail. La quote-part de la taxe d'habitation relative à la partie du logement qui sert à accueillir le public, à entreposer du matériel, à installer les systèmes de sécurité, est remboursée intégralement par l'employeur. Selon les termes de l'avenant, les nouvelles dispositions se substituent à un usage départemental dénoncé par les employeurs en 1993.","articles":["Avenant du 30-1-2002"]},{"region":"Rhône","theme":"Indemnité de grève des éboueurs","texte":"En cas de grève se prolongeant au-delà de 5 jours, attribution d'une indemnité à tout salarié effectuant personnellement la manipulation des poubelles et sous réserve que les tâches supplémentaires soient effectivement accomplies, due le premier jour de grève et calculée à partir d'une base déterminée avant le début de chaque année. Montant : 0,10 € par lot principal.","articles":["Avenant du 18-11-81"]},{"region":"Rhône","theme":"Fournitures","texte":"Indemnité mensuelle (forfait fixé avant le début de chaque année) versée pour le cas où l'immeuble ne dispose pas de poste d'eau dans les parties communes et où le gardien concierge doit utiliser, pour le service de l'immeuble, le poste d'eau de son appartement sur son compteur ou procéder lui-même au chauffage de l'eau.\n*   **Eau froide :** 1/12 d'un forfait annuel correspondant au prix d'1 m³/an et par local principal. Maximum : 100 m³.\n*   **Eau chaude :** prix d'1 m³/an et pour 5 locaux au maximum de 20 m³ (8,75 € le m³).","articles":["Avenant du 18-11-81"]}]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durée","texte":"Durées plus courtes que celles prévues par la loi pérennisées par avenant conclu postérieurement au 26-6-2008.\n\n| Catégorie | Durée | Renouvellement |\n| :--- | :--- | :--- |\n| Salariés non logés | 1 mois | 1 mois |\n| Salariés logés (catégorie A ou B) | 2 mois | - |\n| Agents de maîtrise (logés ou non) | 2 mois | 2 mois |"}],"articles":["Art. 11"],"specificites_regionales":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délai de prévenance","texte":"Application des délais de prévenance légaux."}],"articles":["Art. 11"],"specificites_regionales":[{"region":"Rhône","theme":"Dispense de préavis","texte":"Délai de prévenance fixé à 15 jours en cas de licenciement.","articles":["Avenant du 18-11-81"]}]},"preavis":{"traite":true,"contenu":[{"theme":"Licenciement et mise à la retraite - Durée","texte":"| Catégorie | Licenciement * | | Mise à la retraite |\n| :--- | :--- | :--- | :--- |\n| | Ancienneté | Durée | |\n| Personnel catégorie A | < 2 ans | 1 mois | Préavis de licenciement |\n| | ≥ 2 ans | 2 mois | |\n| Personnel catégorie B | - | 3 mois | 6 mois * |\n\n* Le logement de fonction doit être libéré au terme du préavis."},{"theme":"Démission et départ volontaire à la retraite - Durée","texte":"| Catégorie | Durée |\n| :--- | :--- |\n| Salarié non logé coeff. ≤ 602 | 8 jours |\n| Salarié non logé coeff. > 602 | 1 mois |\n| Salarié logé * | 1 mois |\n\n* Le logement de fonction doit être libéré au terme du préavis."},{"theme":"Heures pour recherche d'emploi en cours de préavis","texte":"En cas de licenciement pour le personnel à temps complet (catégorie A) ou à service complet (catégorie B), 2 heures par jour payées dans la limite de 40 heures au total."},{"theme":"Dispense de préavis","texte":"Pour le salarié qui a retrouvé un emploi sous réserve d'un délai de prévenance de 1 mois."}],"articles":["Art. 14","Art. 15","Art. 17"],"specificites_regionales":[{"region":"Loire-Atlantique","theme":"Modification concernant le préavis","texte":"En cas de démission, les personnels de la catégorie A au coefficient ≥ 135 ainsi que les personnels de la catégorie B sont soumis à un préavis de 15 jours seulement. En cas de licenciement : préavis de 3 mois quelle que soit la catégorie (A ou B).","articles":["Avenant n° 1 du 18-1-85"]},{"region":"Rhône","theme":"Modification concernant le préavis - Dispense de préavis","texte":"Délai de prévenance fixé à 1 mois en cas de démission, 15 jours en cas de licenciement.","articles":["Avenant du 18-11-81"]},{"region":"Rhône","theme":"Modification concernant le préavis - Heures pour recherche d'emploi","texte":"Maximum de 60 heures dans le cas d'un préavis de 3 mois (ce préavis ne concerne que les salariés de catégorie B à service complet).","articles":["Avenant du 18-11-81"]}]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, sauf faute grave ou lourde, après 1 an d'ancienneté chez le même employeur."},{"theme":"Montant","texte":"| Ancienneté * | Montant de l'indemnité |\n| :--- | :--- |\n| 1 à 7 ans | 1/5 mois par année de service sur la totalité des années de service |\n| Au-delà de 7 ans | 1/5 mois par année de service sur la totalité des années de service + 2/15 mois par année de service au-delà de la 7e année |\n| Au-delà de 19 ans | 1/5 mois par année de service sur la totalité des années de service + 2/15 mois par année de service au-delà de la 7e année + 1/10 mois par année de service au-delà de la 19e année |\n\n* Au-delà de la 1re année, calcul de l'ancienneté prorata temporis entre le mois anniversaire et le mois de départ du salarié."},{"theme":"Base de calcul","texte":"Selon la formule la plus avantageuse pour le salarié :\n*   soit la rémunération globale brute mensuelle contractuelle ;\n*   soit 1/12 de la rémunération des 12 derniers mois précédant le licenciement ;\n*   soit 1/3 des 3 derniers mois (primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis)."}],"articles":["Art. 16"],"specificites_regionales":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Après 10 ans d'ancienneté."},{"theme":"Calcul non-cadres (Salariés de catégorie A)","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| Après 10 ans | 0,5 mois |\n| Après 15 ans | 1 mois |\n| Après 20 ans | 1,5 mois |\n| Après 30 ans | 2 mois |"},{"theme":"Calcul cadres (Salariés de catégorie B)","texte":"| Ancienneté | Montant de l'indemnité |\n| :--- | :--- |\n| 1 à 7 ans | 1/5 mois par année de service sur la totalité des années de service |\n| Au-delà de 7 ans | 1/5 mois par année de service sur la totalité des années de service + 2/15 mois par année de service au-delà de la 7e année |\n| Au-delà de 19 ans | 1/5 mois par année de service sur la totalité des années de service + 2/15 mois par année de service au-delà de la 7e année + 1/10 mois par année de service au-delà de la 19e année |"},{"theme":"Salaire de référence","texte":"Égale à celle prévue pour l'indemnité de licenciement."}],"articles":["Art. 17"],"specificites_regionales":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Calcul (salariés de catégorie A ou B)","texte":"Indemnité égale à l'indemnité de départ volontaire à la retraite des salariés de catégorie B."},{"theme":"Salaire de référence","texte":"Égale à celle prévue pour l'indemnité de licenciement."}],"articles":["Art. 17"],"specificites_regionales":[]},"indemnite_precarite":{"traite":true,"contenu":[{"theme":"Taux","texte":"Indemnité légale de fin de contrat (10 %) (mentionné dans un exemple de calcul de rémunération de remplaçant)."},{"theme":"Base de calcul","texte":"Rémunération majorée de l'indemnité de fin de contrat, de l'indemnité de congés payés et du prorata du 13e mois (selon l'exemple de calcul de rémunération de remplaçant)."}],"articles":["Art. 26"],"specificites_regionales":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[],"specificites_regionales":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée","texte":"En plus des 5 semaines légales de congés payés, des congés supplémentaires pour ancienneté sont accordés."},{"theme":"Congés ancienneté","texte":"| Années de service | Nombre de jours |\n| :--- | :--- |\n| Après 10 ans | 1 jour ouvrable |\n| Après 15 ans | 2 jours ouvrables |\n| Après 20 ans | 3 jours ouvrables |\n| Après 25 ans | 4 jours ouvrables |"},{"theme":"Indemnité de congés payés","texte":"La prime de tri sélectif est prise en compte dans le calcul de l'indemnité de congés payés."}],"articles":["Art. 25","Annexe I"],"specificites_regionales":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Dispositions communes","texte":"Congés à prendre au moment de l'événement."},{"theme":"Congés pour événements familiaux","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage ou PACS salarié | 6 jours consécutifs |\n| Mariage enfant | 1 jour ouvrable |\n| Naissance ou adoption enfant | 3 jours ouvrables |\n| Décès conjoint, ascendant/descendant en ligne directe | 2 jours ouvrables |\n| Décès beau-père, belle-mère, frère, sœur | 1 jour ouvrable |"}],"articles":["Art. 27"],"specificites_regionales":[{"region":"Alpes-Maritimes","theme":"Congés pour événements personnels","texte":"1 jour de congé supplémentaire pour événements personnels ayant lieu hors du département de résidence du salarié.","articles":["Avenant n° 4 du 20-7-2001"]},{"region":"Rhône","theme":"Congés pour événements familiaux","texte":"*   Décès du conjoint, d'un ascendant ou d'un descendant en ligne directe : 3 jours.\n*   Naissance ou adoption d'un enfant : 4 jours.","articles":["Avenant du 18-11-81"]}]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"Catégorie A : 151,67 h/mois (temps complet). Catégorie B : Tâches évaluées en unités de valeur (UV)."},{"theme":"Amplitudes journalière et hebdomadaire - Amplitude journalière","texte":"L'amplitude journalière ne peut excéder 13 heures incluant un temps de pause minimum de 4 heures pris en 1 ou 2 fois (avec une période ≥ 3/4 du repos total), soit une période d'exécution des tâches et de permanence de 9 heures. Le temps de repos peut être réduit à 3 heures pour les salariés de catégorie B à service complet ou permanent (pour les définitions des catégories de salariés et des services, voir section 'Salariés concernés - Catégorie B (régime dérogatoire)') qui, dans ce cas, bénéficient de 4 demi-journées consécutives incluant le dimanche, la période d'exécution des tâches et de permanence est alors de 10 heures. Si l'amplitude est inférieure à 13 heures, le temps de repos est réduit de la même durée sans pouvoir être inférieur à 1 heure, les périodes d'exécution des tâches et de permanence (9 heures et 10 heures) restant constantes. Temps de repos attribué simultanément si le mari et l'épouse disposent conjointement du même logement de fonction. Permanence de week-end : même amplitude que pendant la semaine."},{"theme":"Amplitudes journalière et hebdomadaire - Amplitude hebdomadaire","texte":"Pour les salariés de catégorie B, la période d'exécution des tâches et de permanence (amplitudes des journées de travail minorée des temps de repos) ne peut excéder 47h30 hebdomadaires. Pour les contrats antérieurs au 26-11-2014 (date d'entrée en vigueur de l'avenant n° 84) dont la période d'exécution des tâches et de permanence était > 47h30, la répartition de la réduction de ladite période sur la journée de travail est fixée à 1/2 heure/jour du lundi au vendredi, sauf dispositions contractuelles."},{"theme":"Repos hebdomadaire et jours fériés","texte":"Repos hebdomadaire le dimanche et les jours fériés :\n*   repos simultané pour les conjoints travaillant pour le même employeur ;\n*   salariés de catégorie B à service complet, permanent ou partiel : repos hebdomadaire minimal de 1,5 journée par semaine (4 demi-journées consécutives pour ceux ne disposant que d'une pause de 3 heures, au lieu de 4, pour une amplitude de 13 heures) ;\n*   salarié assurant, par roulement, une permanence le dimanche ou un jour férié dans un ensemble immobilier employant plusieurs préposés : soit indemnité égale à 1/30 de la rémunération brute mensuelle conventionnelle + repos compensateur de même durée dans la quinzaine qui suit, soit rémunération supplémentaire égale à 2/30 de la même rémunération (permanence partielle rémunérée prorata temporis)."},{"theme":"Astreintes - Astreinte de nuit (contrats antérieurs au 1-1-2003)","texte":"*   **Définition :** Exigée pour des impératifs de sécurité, elle implique que le salarié ne s'absente pas de son logement de fonction pendant la nuit.\n*   **Régime :** Elle est assurée par roulement. Sa durée est limitée à 11 heures. Il ne peut y avoir astreinte de nuit dans la nuit qui précède le jour férié lorsque ce jour férié tombe en semaine et pendant les nuits incluses dans le repos hebdomadaire. Le recours à cette astreinte est interdit pour les salariés à temps partiel.\n*   **Rémunération :** Indemnité divisée, s'il y a lieu, par le nombre de salariés se partageant le même service d'astreinte. L'indemnité d'astreinte de nuit est exclue du salaire de base et n'entre donc pas en compte pour le calcul de la prime d'ancienneté.\n\n| Date d'application | Indemnité |\n| :--- | :--- |\n| Au 1-1-2019 | 155 € |\n| Au 1-7-2022 | 170 € |\n| Au 1-1-2023 | 200 € |"},{"theme":"Journée de solidarité","texte":"Fixation de la journée de solidarité au jour de l'Ascension avec possibilité de fixer un jour différent par accord d'entreprise. Personnel de la catégorie B : journée de travail d'une durée maximum de 7 h hors temps de repos."},{"theme":"Travail à temps partiel des salariés de catégorie A - Durée minimale d'activité","texte":"Dérogation à la durée minimale légale du travail en fonction de la taille des résidences.\n\n| Taille des résidences * | Durée minimale hebdomadaire du travail |\n| :--- | :--- |\n| 1 à 29 lots | 2 heures |\n| 30 à 59 lots | 7 heures |\n| 60 lots et + | 14 heures |\n\n* Le lot correspond au local principal qui s'entend de chaque local à usage commercial, professionnel ou d'habitation avec ses dépendances traditionnelles comme la cave, la chambre de service et le parking. Le logement de fonction du gardien/concierge n'entre pas dans le décompte des lots principaux. Le nombre de lots s'apprécie au jour de la conclusion du contrat de travail.\n\nEn cas d'embauche d'un salarié à temps partiel pour travailler dans une résidence employant déjà un salarié (à temps plein ou à temps partiel), durée minimale hebdomadaire du travail égale à celle prévue pour les résidences relevant du seuil inférieur à celui dont elle relève. En contrepartie de la dérogation à la durée minimale légale du travail, mise en place d'horaires réguliers. Mise en conformité des contrats de travail à temps partiel en cours avant le 1-1-2016."},{"theme":"Travail à temps partiel des salariés de catégorie A - Coupures quotidiennes","texte":"Possibilité de prévoir, uniquement pour les salariés en charge du service des ordures ménagères, 1 coupure quotidienne d'une durée supérieure à 2 heures, dans la limite de 10 heures. En contrepartie, versement d'une compensation égale à 50 % du MG pour chaque jour où le salarié subit une coupure supérieure à 2 heures."},{"theme":"Travail à temps partiel des salariés de catégorie A - Complément d'heures","texte":"Possibilité d'augmenter temporairement la durée contractuelle du travail dans la limite, en dehors du cas du remplacement d'un salarié absent nommément désigné, de 2 avenants par an dont la durée est limitée à 3 mois chacun. Délai de prévenance : 7 jours [inapplicables en cas de remplacement d'un salarié absent ; disposition exclue de l'extension (Arrêté du 13-11-2014)]. Majorations : 15 % pour les heures effectuées dans le cadre de l'avenant « complément d'heures » (20 % en cas de non-respect du délai de prévenance) ; 25 % pour les heures effectuées au-delà des heures prévues par l'avenant."},{"theme":"Travail à temps partiel des salariés de catégorie A - Heures complémentaires","texte":"Limitées au tiers de la durée contractuelle du travail. L'avenant n° 84 précise que, pour pouvoir valablement recourir aux heures complémentaires au-delà de 1/10 de la durée contractuelle, l'employeur s'engage à fixer une période continue de travail de 2 heures minimum. Délai de prévenance : 7 jours [inapplicables en cas de remplacement d'un salarié absent ; disposition exclue de l'extension (Arrêté du 13-11-2014)]. Majoration : 20 % pour chaque heure complémentaire."}],"articles":["Art. 18-3","Art. 18","Art. 19 modifié par avenant n° 102 du 3-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021","Art. 18-5","Rép. min. n° 6484 : JO Sénat Q, 30 juill. 1998, p. 2468","Avenant n° 95 du 6-10-2017 étendu par arrêté du 28-12-2018, JO 30-12-2018","Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022","Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022","Avenant n° 61 du 24-3-2005 étendu par arrêté du 17-10-2006, JO 29-10-2006","Avenant n° 84 du 23-5-2014 étendu par arrêté du 13-11-2014, JO 25-11-2014"],"specificites_regionales":[{"region":"Alpes-Maritimes","theme":"Hauteur maximale des lampes et des vitres","texte":"Lampes à remplacer et vitres à laver fixées à 3 m par rapport au sol.","articles":["Avenant n° 1 du 26-11-81"]},{"region":"Loire-Atlantique","theme":"Amplitude de la journée de travail","texte":"L'heure de repos supplémentaire définie par l'accord national du 14 janvier 1994 étendu (temps de pause minimum de 4 heures pour une amplitude de 13 heures) ne peut être positionnée en début ou en fin de service.","articles":["Accord du 16-2-95"]},{"region":"Loire-Atlantique","theme":"Entretien et petites interventions","texte":"L'employeur est tenu de faire appel à une entreprise spécialisée pour tout point situé à plus de 3 m du sol (cette disposition doit être intégrée au contrat de travail).","articles":["Accord du 16-2-95"]}]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Heures complémentaires (salariés de catégorie A à temps partiel)","texte":"Limitées au tiers de la durée contractuelle du travail. L'employeur s'engage à fixer une période continue de travail de 2 heures minimum pour pouvoir recourir aux heures complémentaires au-delà de 1/10 de la durée contractuelle. Délai de prévenance : 7 jours (inapplicable en cas de remplacement d'un salarié absent ; disposition exclue de l'extension). Majoration : 20 % pour chaque heure complémentaire."},{"theme":"Complément d'heures (salariés de catégorie A à temps partiel)","texte":"Possibilité d'augmenter temporairement la durée contractuelle du travail dans la limite, en dehors du cas du remplacement d'un salarié absent nommément désigné, de 2 avenants par an dont la durée est limitée à 3 mois chacun. Délai de prévenance : 7 jours (inapplicable en cas de remplacement d'un salarié absent ; disposition exclue de l'extension). Majorations : 15 % pour les heures effectuées dans le cadre de l'avenant « complément d'heures » (20 % en cas de non-respect du délai de prévenance) ; 25 % pour les heures effectuées au-delà des heures prévues par l'avenant."}],"articles":["Avenant n° 84 du 23-5-2014"],"specificites_regionales":[]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention. L'astreinte de nuit est traitée dans la section 'durees_travail'."}],"articles":[],"specificites_regionales":[]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations et repos compensateur","texte":"Salarié assurant, par roulement, une permanence le dimanche dans un ensemble immobilier employant plusieurs préposés : soit indemnité égale à 1/30 de la rémunération brute mensuelle conventionnelle + repos compensateur de même durée dans la quinzaine qui suit, soit rémunération supplémentaire égale à 2/30 de la même rémunération (permanence partielle rémunérée prorata temporis)."}],"articles":["Art. 18","Art. 19 modifié par avenant n° 102 du 3-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021"],"specificites_regionales":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés","texte":"Repos hebdomadaire le dimanche et les jours fériés."},{"theme":"Majorations et repos compensateur pour jours fériés travaillés","texte":"Salarié assurant, par roulement, une permanence un jour férié dans un ensemble immobilier employant plusieurs préposés : soit indemnité égale à 1/30 de la rémunération brute mensuelle conventionnelle + repos compensateur de même durée dans la quinzaine qui suit, soit rémunération supplémentaire égale à 2/30 de la même rémunération (permanence partielle rémunérée prorata temporis)."}],"articles":["Art. 18","Art. 19 modifié par avenant n° 102 du 3-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021"],"specificites_regionales":[]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[],"specificites_regionales":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La convention déroge à la durée minimale légale du travail en fonction de la taille des résidences. En contrepartie de cette dérogation, des horaires réguliers sont mis en place. Les contrats de travail à temps partiel en cours avant le 1er janvier 2016 doivent être mis en conformité.\n\n| Taille des résidences * | Durée minimale hebdomadaire du travail |\n| :--- | :--- |\n| 1 à 29 lots | 2 heures |\n| 30 à 59 lots | 7 heures |\n| 60 lots et + | 14 heures |\n\n* Le lot correspond au local principal qui s'entend de chaque local à usage commercial, professionnel ou d'habitation avec ses dépendances traditionnelles comme la cave, la chambre de service et le parking. Le logement de fonction du gardien/concierge n'entre pas dans le décompte des lots principaux. Le nombre de lots s'apprécie au jour de la conclusion du contrat de travail.\n\nEn cas d'embauche d'un salarié à temps partiel pour travailler dans une résidence employant déjà un salarié (à temps plein ou à temps partiel), la durée minimale hebdomadaire du travail est égale à celle prévue pour les résidences relevant du seuil inférieur à celui dont elle relève."},{"theme":"coupures","texte":"Il est possible de prévoir, uniquement pour les salariés en charge du service des ordures ménagères, une coupure quotidienne d'une durée supérieure à 2 heures, dans la limite de 10 heures. En contrepartie, un versement d'une compensation égale à 50 % du MG est dû pour chaque jour où le salarié subit une coupure supérieure à 2 heures."},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée contractuelle du travail dans la limite, en dehors du cas du remplacement d'un salarié absent nommément désigné, de 2 avenants par an dont la durée est limitée à 3 mois chacun.\n\nLe délai de prévenance est de 7 jours (inapplicable en cas de remplacement d'un salarié absent ; disposition exclue de l'extension par Arrêté du 13-11-2014).\n\nLes majorations sont de 15 % pour les heures effectuées dans le cadre de l'avenant « complément d'heures » (20 % en cas de non-respect du délai de prévenance) et de 25 % pour les heures effectuées au-delà des heures prévues par l'avenant."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées au tiers de la durée contractuelle du travail. Pour pouvoir valablement recourir aux heures complémentaires au-delà de 1/10 de la durée contractuelle, l'employeur s'engage à fixer une période continue de travail de 2 heures minimum.\n\nLe délai de prévenance est de 7 jours (inapplicable en cas de remplacement d'un salarié absent ; disposition exclue de l'extension par Arrêté du 13-11-2014).\n\nLa majoration est de 20 % pour chaque heure complémentaire."},{"theme":"repartition_horaires","texte":"En contrepartie de la dérogation à la durée minimale légale du travail, la mise en place d'horaires réguliers est requise."}],"articles":["CC210-1136"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"amplitude_journaliere","texte":"L'amplitude journalière ne peut excéder 13 heures, incluant un temps de pause minimum de 4 heures pris en 1 ou 2 fois (avec une période ≥ 3/4 du repos total), soit une période d'exécution des tâches et de permanence de 9 heures.\n\nLe temps de repos peut être réduit à 3 heures pour les salariés de catégorie B à service complet ou permanent. Dans ce cas, ils bénéficient de 4 demi-journées consécutives incluant le dimanche, et la période d'exécution des tâches et de permanence est alors de 10 heures.\n\nSi l'amplitude est inférieure à 13 heures, le temps de repos est réduit de la même durée sans pouvoir être inférieur à 1 heure, les périodes d'exécution des tâches et de permanence (9 heures et 10 heures) restant constantes.\n\nLe temps de repos est attribué simultanément si le mari et l'épouse disposent conjointement du même logement de fonction.\n\nLa permanence de week-end a la même amplitude que pendant la semaine."},{"theme":"amplitude_hebdomadaire","texte":"Pour les salariés de catégorie B, la période d'exécution des tâches et de permanence (amplitudes des journées de travail minorée des temps de repos) ne peut excéder 47h30 hebdomadaires.\n\nPour les contrats antérieurs au 26 novembre 2014 (date d'entrée en vigueur de l'avenant n° 84) dont la période d'exécution des tâches et de permanence était supérieure à 47h30, la répartition de la réduction de ladite période sur la journée de travail est fixée à 1/2 heure par jour du lundi au vendredi, sauf dispositions contractuelles."},{"theme":"repos_hebdomadaire_jours_feries","texte":"Le repos hebdomadaire est le dimanche et les jours fériés.\n\nLe repos est simultané pour les conjoints travaillant pour le même employeur.\n\nLes salariés de catégorie B à service complet, permanent ou partiel bénéficient d'un repos hebdomadaire minimal de 1,5 journée par semaine (4 demi-journées consécutives pour ceux ne disposant que d'une pause de 3 heures, au lieu de 4, pour une amplitude de 13 heures).\n\nUn salarié assurant, par roulement, une permanence le dimanche ou un jour férié dans un ensemble immobilier employant plusieurs préposés bénéficie soit d'une indemnité égale à 1/30 de la rémunération brute mensuelle conventionnelle + un repos compensateur de même durée dans la quinzaine qui suit, soit d'une rémunération supplémentaire égale à 2/30 de la même rémunération (permanence partielle rémunérée prorata temporis)."},{"theme":"journee_solidarite","texte":"La journée de solidarité est fixée au jour de l'Ascension, avec possibilité de fixer un jour différent par accord d'entreprise.\n\nPour le personnel de la catégorie B, la journée de travail a une durée maximum de 7 heures hors temps de repos."},{"theme":"specificites_regionales","texte":"**Loire-Atlantique**\nL'heure de repos supplémentaire définie par l'accord national du 14 janvier 1994 étendu (temps de pause minimum de 4 heures pour une amplitude de 13 heures) ne peut être positionnée en début ou en fin de service."}],"articles":["CC210-32","CC210-908","CC210-18","CC210-19","CC210-595","CC210-428"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"En cas de maladie, le maintien de la rémunération globale brute mensuelle est à 90 %, sous déduction des indemnités journalières de la Sécurité Sociale et des régimes de prévoyance. L'ancienneté est appréciée au 1er jour de l'absence."},{"theme":"non_cadres","texte":"Les conditions d'ouverture de l'indemnisation sont d'au moins 1 an d'ancienneté. Le niveau d'indemnisation est de 90 % de la rémunération globale brute mensuelle, sous déduction des IJSS et des régimes de prévoyance. La durée maximale d'indemnisation progresse selon l'ancienneté comme suit :\n\n| Ancienneté * | Durée |\n| :--- | :--- |\n| 1 an | 30 jours |\n| 3 ans | 90 jours |\n| 8 ans | 110 jours |\n| 13 ans | 120 jours |\n| 18 ans | 130 jours |\n| 23 ans | 170 jours |\n| 33 ans | 190 jours |\n\n* Ancienneté appréciée au 1er jour de l'absence."},{"theme":"garantie_emploi","texte":"La durée de protection de l'emploi en cas de maladie est la suivante :\n\n| Ancienneté | Durée (sur 12 mois consécutifs) |\n| :--- | :--- |\n| 3 mois à 5 ans | 4 mois |\n| > 5 ans | 6 mois |\n\n**Spécificités régionales :**\n**Rhône :** La garantie d'emploi est de 6 mois après 15 ans d'ancienneté."},{"theme":"specificites_regionales","texte":"**Loire-Atlantique :**\nL'indemnisation est sur l'année civile. L'indemnité est de 50 % du salaire + indemnités journalières de la Sécurité Sociale, durant :\n\n| Ancienneté | Indemnité |\n| :--- | :--- |\n| De 3 à 12 mois | 1 mois |\n| + 1 an | 2 mois |\n| + 5 ans | 3 mois |\n| + 15 ans * | 3 mois à 100 % + 1 mois à 75 % |\n\n* Dispositions conventionnelles à comparer avec les dispositions légales qui peuvent être plus favorables à partir d'une certaine ancienneté.\n\nLe maximum de l'indemnité est la rémunération que le salarié aurait perçue s'il avait continué à travailler."}],"articles":["CC210-62","CC210-1348","CC210-215"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"En cas d'accident du travail, le maintien de la rémunération globale brute mensuelle est à 90 %, sous déduction des indemnités journalières de la Sécurité Sociale et des régimes de prévoyance. La condition d'ancienneté de 1 an est supprimée en cas d'accident du travail. L'ancienneté est appréciée au 1er jour de l'absence.\n\nLa durée maximale d'indemnisation progresse selon l'ancienneté comme suit :\n\n| Ancienneté * | Durée |\n| :--- | :--- |\n| 1 an ** | 30 jours |\n| 3 ans | 90 jours |\n| 8 ans | 110 jours |\n| 13 ans | 120 jours |\n| 18 ans | 130 jours |\n| 23 ans | 170 jours |\n| 33 ans | 190 jours |\n\n* Ancienneté appréciée au 1er jour de l'absence.\n** Condition d'ancienneté de 1 an supprimée en cas d'accident du travail."},{"theme":"specificites_regionales","texte":"**Loire-Atlantique :**\nL'indemnisation est sur l'année civile. L'indemnité est de 50 % du salaire + indemnités journalières de la Sécurité Sociale, durant :\n\n| Ancienneté | Indemnité |\n| :--- | :--- |\n| De 3 à 12 mois | 1 mois |\n| + 1 an | 2 mois |\n| + 5 ans | 3 mois |\n| + 15 ans * | 3 mois à 100 % + 1 mois à 75 % |\n\n* Dispositions conventionnelles à comparer avec les dispositions légales qui peuvent être plus favorables à partir d'une certaine ancienneté.\n\nLe maximum de l'indemnité est la rémunération que le salarié aurait perçue s'il avait continué à travailler."}],"articles":["CC210-62","CC210-1348","CC210-215"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Pendant la durée légale du congé de maternité, la rémunération est maintenue intégralement, sous déduction des indemnités journalières de la Sécurité Sociale et des régimes de prévoyance.\n\nPendant la durée de la grossesse, la salariée a la possibilité de se faire aider pour l'exécution de travaux pénibles par une tierce personne recrutée et rémunérée dans les mêmes conditions qu'en cas de remplacement d'un salarié en congé."},{"theme":"adoption","texte":"Pendant la durée légale du congé d'adoption, la rémunération est maintenue intégralement, sous déduction des indemnités journalières de la Sécurité Sociale et des régimes de prévoyance."},{"theme":"specificites_regionales","texte":"**Loire-Atlantique :**\nL'indemnisation est sur l'année civile. L'indemnité est de 50 % du salaire + indemnités journalières de la Sécurité Sociale, durant :\n\n| Ancienneté | Indemnité |\n| :--- | :--- |\n| De 3 à 12 mois | 1 mois |\n| + 1 an | 2 mois |\n| + 5 ans | 3 mois |\n| + 15 ans * | 3 mois à 100 % + 1 mois à 75 % |\n\n* Dispositions conventionnelles à comparer avec les dispositions légales qui peuvent être plus favorables à partir d'une certaine ancienneté.\n\nLe maximum de l'indemnité est la rémunération que le salarié aurait perçue s'il avait continué à travailler.\n\n**Rhône :**\nPour la naissance ou l'adoption d'un enfant, 4 jours de congé sont accordés."}],"articles":["CC210-832","CC210-1348","CC210-215"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est applicable à l'ensemble des salariés à compter du 6 décembre 2013."},{"theme":"organisme","texte":"Aucun organisme assureur et gestionnaire n'est recommandé."},{"theme":"cotisations","texte":"Les taux de cotisations de frais de santé ne sont pas fixés par la convention."},{"theme":"garanties_minimales","texte":"Les prestations de frais de santé comprennent des remboursements complémentaires au régime de base de la Sécurité Sociale en cas de frais médicaux, chirurgicaux et d'hospitalisation."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés de l'affiliation au régime de frais de santé (liste non reprise ici).\n\nPour les salariés à employeurs multiples, le salarié choisit l'employeur auprès duquel la couverture complémentaire frais de santé est mise en place, qu'il relève ou non du champ d'application de la CCN. L'appel de cotisation se fait auprès de l'employeur choisi par le salarié (sans possibilité pour cet employeur de refuser).\n\nLe salarié doit fournir à ses autres employeurs un justificatif de la couverture souscrite auprès de l'employeur choisi pour pouvoir bénéficier d'une dispense d'affiliation. À défaut, ces autres employeurs ont l'obligation d'affilier le salarié au régime de branche."},{"theme":"fonds_solidarite","texte":"Un fonds de solidarité est dédié aux entreprises choisissant d'adhérer à l'organisme recommandé. Ce fonds permet la mise en place de garanties présentant un degré élevé de solidarité (dispositif d'accompagnement social et d'assistance psychologique) et des actions de solidarité et de prévention complémentaire en faveur des salariés rencontrant des difficultés personnelles.\n\nLes entreprises n'adhérant pas à l'organisme recommandé doivent mettre en place des actions de prévention et d'action sociale et une cotisation au moins équivalente."}],"articles":["CC210-1348","CC210-1046"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Les régimes de prévoyance sont applicables à l'ensemble des salariés à compter du 6 décembre 2013."},{"theme":"organisme","texte":"Aucun organisme assureur et gestionnaire n'est recommandé."},{"theme":"garantie_deces","texte":"En cas de décès toutes causes ou d'invalidité permanente et absolue, la prestation est de 100 % du salaire de référence.\n\nEn cas de décès simultané ou postérieur du conjoint (ou assimilé), un capital supplémentaire égal à 100 % du capital décès est versé.\n\nUne allocation pour frais d'obsèques est versée en cas de décès du salarié, du conjoint (ou assimilé) ou d'un enfant à charge, à hauteur de 100 % du plafond mensuel de la Sécurité Sociale, limitée aux frais réels pour les enfants de moins de 12 ans.\n\nUne rente annuelle d'éducation est prévue :\n\n| Âge de l'enfant | Prestation |\n| :--- | :--- |\n| Jusqu'au 12e anniversaire | 8 % du salaire de référence, rente minimale de 1 700 €/bénéficiaire |\n| Du 12e au 19e anniversaire | 12 % du salaire de référence, rente minimale de 2 500 €/bénéficiaire |\n| Du 19e au 26e anniversaire (si poursuite d'études) | 16 % du salaire de référence, rente minimale de 3 300 €/bénéficiaire |\n\nLa rente est doublée pour les orphelins des 2 parents."},{"theme":"garantie_incapacite","texte":"En relais de l'obligation de maintien de salaire par l'employeur, la prestation est de 80 % du salaire brut de référence, sous déduction des IJSS."},{"theme":"garantie_invalidite","texte":"Les prestations d'invalidité permanente sont :\n\n| Catégorie d'invalidité | Prestation |\n| :--- | :--- |\n| 1re catégorie (ou taux d'incapacité permanente compris entre 33 % et 65 %) | 45 % du salaire net de référence, sous déduction des prestations nettes de la SS |\n| 2e catégorie (ou taux d'incapacité permanente ≥ 66 %) ou 3e catégorie | 100 % du salaire net de référence, sous déduction des prestations nettes de la SS |"},{"theme":"cotisations","texte":"Les cotisations de prévoyance sont exprimées en % du salaire brut servant de base au calcul des cotisations de la Sécurité Sociale, limité à la tranche B. Elles sont réparties 50 % au minimum à la charge de l'employeur et 50 % à la charge du salarié.\n\n| Garantie | Tranche A | Tranche B |\n| :--- | :--- | :--- |\n| Décès ou invalidité permanente absolue | 0,29 % | 0,29 % |\n| Rente éducation | 0,06 % | 0,06 % |\n| Frais d'obsèques | 0,16 % | 0,16 % |\n| Incapacité temporaire | 0,38 % | 0,38 % |\n| Invalidité permanente | 0,50 % | 0,50 % |\n| **Total** | **1,39 %** | **1,39 %** |"},{"theme":"salaire_reference","texte":"Le salaire de référence est défini comme étant le salaire brut (net pour la garantie invalidité) soumis à cotisations de la Sécurité Sociale au cours des 12 mois civils précédant le mois de l'événement, limité à la tranche B."}],"articles":["CC210-1348","CC210-1046"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"L'institution de retraite complémentaire est le groupe HUMANIS.\n\nLe taux contractuel de base était de 8 % au 1er janvier 1991, porté, pour la partie excédant le plafond SS, à 10 % au 1er janvier 2000, 12 % au 1er janvier 2002, 14 % au 1er janvier 2004, et 16 % au 1er janvier 2005. Les cotisations sont appelées au taux d'appel ARRCO en vigueur.\n\nLa répartition des cotisations est de 60 % employeur et 40 % salarié jusqu'à 4 %, et de 50 % employeur et 50 % salarié au-delà de 4 %."},{"theme":"specificites_regionales","texte":"**Loire-Atlantique :**\nL'institution de retraite complémentaire est la CRIP de Cholet."}],"articles":["CC210-838","CC210-128","CC210-215"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fonction de l'âge du titulaire et de son niveau de formation.\n\n| Âge du titulaire | Rémunération en % du SMIC |\n| :--- | :--- |\n| Moins de 26 ans | Montant fixé par décret * |\n| 26 ans et plus | 100 % ** |\n\n* Montant pouvant varier en fonction de l'âge du bénéficiaire et du niveau de sa formation.\n** Si plus favorable, 85 % de la rémunération minimale."}],"articles":["CC210-1298"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification concerne l'ensemble des salariés (catégories A et B), applicable au plus tôt le 1er mars 2016. Elle repose sur 6 critères classants comportant chacun 5 niveaux. Le coefficient hiérarchique est égal à la somme des points de ces 6 critères et permet de définir la rémunération minimale correspondante."},{"theme":"criteres_classement","texte":"**1. Le relationnel :** lien relationnel des gardiens et employés d'immeubles avec les occupants de l'immeuble et les personnes de passage, extérieures à l'immeuble.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas d'échange professionnel particulier, simple convivialité | 100 |\n| b | Échanges professionnels et/ou surveillance dans un ensemble sans complexité particulière | 107 |\n| c | Échanges professionnels et/ou surveillance dans un ensemble avec complexité particulière répondant au moins à un des critères suivants :<br/>- ensemble de plus de 60 lots<br/>- avec un rôle de relais en médiation sociale et/ou gestion de conflits<br/>- résidence majoritairement à forte rotation des occupants | 112 |\n| d | Échanges professionnels et/ou surveillance répondant au moins à un des critères suivants :<br/>- avec une responsabilité explicite en médiation sociale et/ou gestion de conflits<br/>- ensemble situé dans un quartier classé par les pouvoirs publics en zone sensible au plan social et/ou sécuritaire | 118 |\n| e | Dans un ensemble de haut standing, capacité d'initiative du salarié dans la réponse aux besoins variés des occupants impliquant le recours à des prestataires extérieurs et leur suivi (conciergerie) | 125 |\n\n**2. Les compétences techniques :** niveau de savoir-faire technique à détenir pour un poste donné.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Aucune tâche technique exigée | 100 |\n| b | Tâches d'entretien courant avec des produits, outils et machines ne nécessitant ni expérience, ni formation, ni habilitation spécifique en matière d'hygiène ou de sécurité, hormis celles nécessaires à une prise de poste standard | 103 |\n| c | Tâches d'entretien courant avec des produits, outils ou machines nécessitant une expérience et/ou une formation et/ou une habilitation spécifique en matière d'hygiène ou de sécurité<br/>Travaux de maintenance de premier niveau simples et courants | 107 |\n| d | Travaux de maintenance de second niveau (procédures simples et/ou équipements de soutien d'utilisation ou de mise en œuvre simple) | 112 |\n| e | Travaux de maintenance de troisième niveau (procédures complexes et/ou équipements de soutien portatifs, d'utilisation ou de mise en œuvre complexes) | 120 |\n\n**3. Les compétences administratives :** ampleur des compétences administratives à détenir pour un poste donné.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas de tâches administratives demandées | 100 |\n| b | Transmission et distribution de documents aux résidants et/ou tenue d'un registre manuscrit et/ou rédaction de notes simples | 103 |\n| c | Tâches de gestion administrative courantes impliquant l'usage de l'informatique et/ou gestion de fonds de caisse pour l'achat de consommables | 107 |\n| d | Tâches de gestion administrative complexes (élaboration de documents, alimentation d'un système de remontée d'informations, réalisation d'états des lieux, rédaction de comptes rendus) | 112 |\n| e | Responsabilités administratives : élaboration de budgets | 120 |\n\n**4. La supervision :** travail d'organisation, de suivi, voire d'évaluation des équipes internes et des prestataires externes intervenant sur les parties communes de l'immeuble (supervision d'autres salariés du même employeur et supervision de prestataires externes).\n\n| Échelon | Supervision d'autres salariés du même employeur | Supervision de prestataires externes | Nombre de points * |\n| :--- | :--- | :--- | :--- |\n| a | Pas de supervision demandée | Pas de supervision demandée | 100 |\n| b | Vérification du travail fait, rapportée à l'employeur, à son représentant ou à l'un de leurs salariés | Vérification du travail fait, rapportée à l'employeur, à son représentant ou à l'un de leurs salariés | 103 |\n| c | Organisation et suivi technique du travail, selon les instructions de l'employeur, de son représentant ou de l'un de leurs salariés, sans pouvoir hiérarchique | Déclenchement de prestations simples, organisation et suivi technique de l'exécution, dans le cadre de procédures ou d'une délégation formalisées | 107 |\n| d | Définition des tâches, de l'organisation et suivi technique du travail, avec responsabilité hiérarchique directe sur moins de 5 salariés | Déclenchement de prestations complexes, organisation et suivi technique de l'exécution, dans le cadre de procédures ou d'une délégation formalisées | 112 |\n| e | Définition des tâches, de l'organisation et suivi technique du travail, avec responsabilité hiérarchique directe sur 5 salariés ou plus | - | 120 |\n\n* Le niveau (échelon) le plus élevé est retenu si les compétences nécessaires correspondent à des niveaux (échelons) différents dans chacune des deux hypothèses de supervision.\n\n**5. L'autonomie :** niveau de latitude dans l'organisation du travail, l'initiative et la prise de décision.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Pas d'autonomie demandée | 100 |\n| b | Autonomie limitée par des instructions précises et détaillées des tâches, avec un contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés | 103 |\n| c | Instructions précises et détaillées des activités, sans contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés | 107 |\n| d | Instructions précises et détaillées des activités, sans contrôle fréquent par l'employeur, son représentant ou l'un de leurs salariés, et dont la réalisation fait appel à des compétences spécifiques en matière d'organisation et de planification | 112 |\n| e | Responsabilité globale de bon entretien et de fonctionnement de l'ensemble immobilier, faisant l'objet d'une évaluation d'ensemble | 120 |\n\n**6. Le niveau de formation :** niveau général nécessaire pour exercer le poste dans de bonnes conditions.\n\n| Échelon | Description | Nombre de points |\n| :--- | :--- | :--- |\n| a | Poste n'exigeant pas de pré requis | 80 |\n| b | Poste exigeant une maîtrise des savoirs de base (lire, écrire, compter) | 83 |\n| c | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau V de l'Éducation nationale (CAP hors branche) ou à un CQP de la branche (niveau I) | 87 |\n| d | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau IV de l'Éducation nationale (baccalauréat), au CAP de la branche ou à un CQP de la branche (niveau II) | 92 |\n| e | Poste exigeant un niveau correspondant a minima à un diplôme équivalent au niveau III de l'Éducation nationale | 100 |"},{"theme":"definitions_categories","texte":"**Catégorie A (régime de droit commun) :** les salariés se rattachent à cette catégorie lorsqu'ils travaillent dans un cadre horaire où 151,67 h/mois représentent un temps complet.\n\n**Catégorie B (régime dérogatoire) :** les salariés se rattachent à cette catégorie lorsqu'ils ne travaillent pas dans un cadre horaire et lorsque leur emploi répond à la définition légale du concierge et employé d'immeubles à usage d'habitation (C. trav., art. L. 7211-1 et L. 7211-2), c'est-à-dire lorsqu'ils logent dans l'immeuble (au titre d'accessoire au contrat de travail) et sont chargés d'en assurer la garde, la surveillance et/ou l'entretien. Pour être classé en catégorie B, le salarié doit être logé par l'employeur.\n\nLes tâches de ces salariés correspondent à des unités de valeur « UV » et leur emploi est qualifié comme suit :\n*   **Emploi à service complet :** salariés totalisant entre 10 000 UV et 12 000 UV. La partie des UV > 10 000 est majorée de 25 % pour déterminer le total des UV, soit un total de 12 500 UV au maximum.\n*   **Emploi à service permanent :** salariés totalisant au moins 3 400 UV et moins de 9 000 UV et assurant une permanence de présence vigilante hors temps consacré à l'exécution de leurs tâches.\n*   **Emploi à service partiel :** salariés totalisant moins de 9 000 UV de tâches n'exerçant pas de permanence et ayant le droit de s'absenter à toute heure du jour et le droit de travailler soit à leur domicile, soit à l'extérieur. Leurs tâches sont alors limitées à l'entretien et au nettoyage des parties communes de l'immeuble, à la sortie et à la rentrée des poubelles, à la distribution du courrier une fois par jour et éventuellement à la perception des loyers.\n\n**Agents de maîtrise :** Sont considérés comme « agents de maîtrise » les salariés dont le poste de travail exige au moins un classement à l'échelon « e » pour 3 des 6 critères."},{"theme":"evolution_carriere","texte":"Les employeurs ont jusqu'au 1er mars 2016 pour mettre les contrats de travail en conformité avec la nouvelle classification."},{"theme":"cqp","texte":"Certificat de qualification professionnelle (CQP) :\n\n| CQP | Positionnement |\n| :--- | :--- |\n| Gardien, concierge et employé d'immeuble * | Niveau 3 (coeff. 275) |\n\n* CQP créé pour une période initiale de 24 mois. Au terme de cette période : soit reconduit par tacite reconduction pour une durée de 1 an, elle-même renouvelable, soit reconduit après modification pour une durée de 1 an, elle-même renouvelable, soit supprimé."}],"articles":["CC210-18-1","CC210-908","CC210-1411","CC210-1125"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Le salaire minimum brut mensuel conventionnel, pour un emploi à temps complet (catégorie A) ou à service complet (catégorie B), est calculé comme suit : coefficient × valeur du point (différente par catégorie) auquel s'ajoute une valeur fixe. Il inclut, pour le salarié de catégorie B, la valeur du salaire en nature correspondant à l'attribution d'un logement de fonction et le salaire en nature complémentaire, s'ils existent."},{"theme":"grille_complete","texte":"| Catégorie | Au 1-4-2020 * | | Au 1-7-2022 ** | | Au 1-1-2023 *** | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | Valeur du point | Partie fixe | Valeur du point | Partie fixe | Valeur du point | Partie fixe |\n| A | 1,3266 € | 770 € | 1,4000 € | 800 € | 1,490 € | 850 € |\n| B | 1,5567 € | | 1,6147 € | | 1,630 € | |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter du 1er jour du mois suivant son dépôt.\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n| Catégorie | Au 1-5-2023 * | | Au 1-5-2024 ** | | Au 1-5-2025 *** | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | Valeur du point | Partie fixe | Valeur du point | Partie fixe | Valeur du point | Partie fixe |\n| A | 1,54 € | 870 € | 1,593 € | 890 € | 1,62 € | 915 € |\n| B | 1,67 € | | 1,728 € | | 1,76 € | |\n\n* Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension."},{"theme":"salaire_global_brut_mensuel_contractuel","texte":"Le salaire global brut mensuel contractuel est constitué de l'addition :\n*   du salaire minimum brut mensuel conventionnel × le taux d'emploi (nombre d'heures/151,67 pour les salariés de catégorie A et nombre d'UV/10 000 pour les salariés de catégorie B) ;\n*   d'un éventuel salaire supplémentaire contractuel pouvant inclure une indemnité différentielle de maintien des avantages acquis × le taux d'emploi ;\n*   de la prime d'ancienneté."},{"theme":"indemnite_differentielle_classification","texte":"Une indemnité différentielle conventionnelle est attribuée en cas de diminution du salaire global brut mensuel contractuel (le salaire supplémentaire contractuel n'est pas pris en compte dans la comparaison). Cette indemnité est fixe, n'évolue pas dans le temps et a vocation à être intégrée au salaire supplémentaire contractuel.\n\n**Exemple :** pour un employé, ayant 5 ans d'ancienneté, classé au coefficient 395 au 31-5-2017 (selon l'ancienne classification) et classé au coefficient 668 au 1-6-2017 (selon la nouvelle classification), le salaire minimum est égal à :\n*   1 696,41 € au 31-5-2017 [salaire minimum conventionnel de 1 647 € + prime d'ancienneté de 49,41 € (1 647 € × 3 %)] ;\n*   1 636,16 € au 1-6-2017 [salaire minimum conventionnel de 1 588,50 € (735 € + 1,2777 × 668) + prime d'ancienneté de 47,66 € (1 588,50 € × 3 %)] .\nL'employé doit bénéficier d'une indemnité différentielle conventionnelle de 60,25 € pour compenser la perte de rémunération."}],"articles":["CC210-1566","CC210-1608","CC210-1620","CC210-1631","CC210-1641","CC210-1661","CC210-781","CC210-1497"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté doit figurer à part sur le bulletin de paie. Elle est calculée sur le salaire minimum brut mensuel conventionnel.\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| 3 ans | 3 % |\n| 6 ans | 6 % |\n| 9 ans | 9 % |\n| 12 ans | 12 % |\n| 15 ans | 15 % |\n| 18 ans | 18 % |\n\n**Spécificités régionales :**\n**Alpes-Maritimes :** La prime d'ancienneté est calculée sur le salaire de base et le salaire complémentaire."},{"theme":"treizieme_mois","texte":"Une gratification est versée au mois de décembre (ou au départ de l'entreprise). Son montant est le salaire global brut mensuel contractuel acquis au mois de décembre, proratisé pour les salariés ne justifiant pas d'une présence complète pendant l'année civile. Toute période d'absence indemnisée à 90 % est considérée comme temps de présence."},{"theme":"avantages_nature","texte":"Les salaires en nature s'imputent sur le salaire global net. La fourniture de l'eau froide est gracieuse et ne constitue pas un avantage en nature.\n\n**Salaire en nature complémentaire :**\nL'employeur prend en charge (en cas de prise en charge directe par le salarié impossible) les frais de chauffage, eau chaude, gaz et électricité évalués forfaitairement par mois. L'électricité est prise en charge par l'employeur lorsqu'il n'y a pas de distinction entre le logement de fonction et la loge.\n\nLes forfaits de consommation sont :\n\n| Électricité | Gaz | Chauffage | Eau chaude |\n| :--- | :--- | :--- | :--- |\n| 55 kWh | équivalent de 92 kWh d'électricité | équivalent de 120 kWh d'électricité | équivalent de 98 kWh d'électricité |\n\nLe prix du kWh (TTC) est :\n\n| Au 1-4-2020 * | Au 1-7-2022 ** | Au 1-1-2023 *** | Au 1-5-2023 **** | Au 1-5-2024 ***** | Au 1-5-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 0,1605 € | 0,1740 € | 0,1819 € | 0,1785 € | 0,2347 € | 0,2516 € |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter 1er jour du mois suivant son dépôt.\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n**** Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n***** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n****** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Salaire en nature logement :**\nLa mise à disposition d'un logement de fonction, obligatoire pour les salariés de la catégorie B, est évaluée en appliquant à la surface exclusivement réservée à l'habitation (surface maximum à retenir : 60 m²) le prix du m² suivant la catégorie à laquelle se rattache le logement :\n*   **Catégorie I :** logement ayant au moins 1 ouverture directe sur l'extérieur + chauffage + WC et salle d'eau intérieurs.\n*   **Catégorie II :** logement ayant au moins 1 ouverture directe sur l'extérieur et comportant au moins 2 des éléments de confort suivants : chauffage, WC privatifs, salle d'eau privative.\n*   **Catégorie III :** logement n'entrant ni dans la catégorie I, ni dans la catégorie II.\n\nLe montant du salaire en nature logement évolue tous les ans (dès la paie de janvier) à partir du % de variation de l'indice de révision des loyers (IRL) sur une année (ou tout indice qui viendrait s'y substituer) et correspondant au dernier indice connu au moment de l'établissement de la paie de janvier. À compter du 1er janvier 2022, une formule simplifiée est appliquée (une seule variable : IRL du 4e trimestre de l'année précédente). Le prix du kWh applicable est déterminé simultanément à la révision des salaires.\n\nValeur au m² du salaire mensuel en nature logement :\n\n| Catégorie | Au 1-4-2020 * | Au 1-7-2022 ** | Au 1-5-2023 *** | Au 1-5-2024 **** | Au 1-5-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| I | 3,211 € | 3,269 € | 3,383 € | 3,502 € | 3,565 € |\n| II | 2,535 € | 2,581 € | 2,671 € | 2,765 € | 2,815 € |\n| III | 1,872 € | 1,906 € | 1,973 € | 2,042 € | 2,079 € |\n\n* Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter du 1er jour du mois suivant son dépôt. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2019/129,03 (IRL du 4e trimestre 2018) × 130,26 (IRL du 4e trimestre 2019). Minimum : 70,80 €/mois (montant fixé par l'URSSAF au 1-1-2020).\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2021/132,62 (IRL du 4e trimestre 2020) X 132,62 (IRL 4e trimestre N - 1). Minimum : 72,30 € (montant fixé par l'URSSAF au 1-1-2022).\n*** Avenant n° 107 du 18-1-2023 étendu par arrêté du 23-3-2023, JO 5-4-2023, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 137,26 (IRL 4e trimestre N - 1). Minimum : 72,30 € en 2022 et 75,40 € en 2023.\n**** Avenant n° 108 du 22-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 142,06 (IRL 4e trimestre N - 1). Minimum : 75,40 € en 2023 et 77,30 € en 2024.\n***** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension. Formule de calcul du salaire en nature logement (par m²) : valeur au m² de la catégorie au 1-1-2022/132,62 (IRL du 4e trimestre 2021) X 144,64 (IRL 4e trimestre 2024). Minimum : 78,70 € en 2025."},{"theme":"autres_primes","texte":"**Astreinte de nuit :**\nCes dispositions sont applicables aux contrats antérieurs au 1er janvier 2003, date de suppression de l'astreinte de nuit. L'astreinte de nuit est exigée pour des impératifs de sécurité et implique que le salarié ne s'absente pas de son logement de fonction pendant la nuit. Elle est assurée par roulement et sa durée est limitée à 11 heures. Il ne peut y avoir astreinte de nuit dans la nuit qui précède le jour férié lorsque ce jour férié tombe en semaine et pendant les nuits incluses dans le repos hebdomadaire. Le recours à cette astreinte est interdit pour les salariés à temps partiel.\n\nL'indemnité est divisée, s'il y a lieu, par le nombre de salariés se partageant le même service d'astreinte. L'indemnité d'astreinte de nuit est exclue du salaire de base et n'entre donc pas en compte pour le calcul de la prime d'ancienneté.\n\n| Date d'application | Indemnité |\n| :--- | :--- |\n| Au 1-1-2019 * | 155 € |\n| Au 1-7-2022 ** | 170 € |\n| Au 1-1-2023 *** | 200 € |\n\n* Avenant n° 95 du 6-10-2017 étendu par arrêté du 28-12-2018, JO 30-12-2018, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Prime de tri sélectif :**\nLe tri sélectif en vigueur dans les immeubles consiste à présenter les différents conteneurs aux collectes correspondantes selon leur contenu, à les nettoyer et désinfecter en tant que de besoin ainsi qu'à les stocker dans les endroits prévus à cet effet. Cette prime bénéficie aux gardiens d'immeubles (catégorie B) chargés de ces tâches (faisant partie de la tâche générale du traitement des ordures ménagères). Le nombre de conteneurs nécessaire à ce tri sélectif n'intervient pas dans l'attribution de la prime. Pour l'accomplissement de ces tâches, les employés d'immeubles (catégorie A) se voient attribuer le nombre d'heures de travail nécessaire à leur réalisation.\n\nLe montant de la prime est à répartir au prorata du nombre de lots principaux attribué à chaque gardien entre tous les gardiens assurant ce service au sein de l'ensemble immobilier.\n\n| Date d'application | Montant par lot principal * | Minimum | Maximum |\n| :--- | :--- | :--- | :--- |\n| Au 1-4-2020 ** | 1,15 € | 23 € | 184 € |\n| Au 1-7-2022 *** | 1,20 € | 24 € | 192 € |\n| Au 1-1-2023 **** | 1,30 € | 26 € | 208 € |\n| Au 1-5-2025 ***** | 1,40 € | 28 € | 224 € |\n\n* Lot principal : chaque local à usage commercial, professionnel ou d'habitation avec ses dépendances comme la cave, la chambre de service et le parking.\n** Avenant n° 100 du 10-2-2020 étendu par arrêté du 22-7-2020, JO 1-8-2020, applicable à compter du 1er jour du mois suivant son dépôt.\n*** Avenant n° 105 du 4-2-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n**** Avenant n° 106 du 31-8-2022 étendu par arrêté du 28-11-2022, JO 10-12-2022, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n***** Avenant n° 110 du 17-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025, applicable le 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\nCette prime est prise en compte dans le calcul de l'indemnité de congés payés mais exclue de la base de calcul du 13e mois.\n\n**Prime exceptionnelle :**\nUne prime exceptionnelle est attribuée aux salariés qui n'ont pas bénéficié entre le 1er avril et le 31 juillet 2020 d'une augmentation du salaire brut (hors revalorisation liée à la hausse du SMIC, à un changement de catégorie ou de taux d'emploi). Cette prime n'est pas versée aux salariés dont l'employeur a appliqué volontairement au 1er avril 2020 l'avenant n° 100 du 10-2-2020 ou qui ont bénéficié sur la période considérée d'une mesure de revalorisation salariale au moins équivalente en application d'un accord d'entreprise, d'un accord d'établissement ou d'une décision unilatérale de l'employeur.\n\nLe montant est de 80 € pour les salariés de catégorie A et 120 € pour les salariés de catégorie B, versée au prorata du taux d'emploi.\n\n**Médaille d'honneur du travail et prime anniversaire :**\nUne prime égale à 1 mois de salaire brut est attribuée après 25 années au service du même employeur.\n\n**Indemnité de remplacement du salarié en congés :**\nLe gardien titulaire a la possibilité de choisir son remplaçant (sous réserve de l'agrément de l'employeur) ; dans ce cas, le remplaçant occupe le logement du titulaire pendant la période de congés. En cas de refus par l'employeur du remplaçant proposé (ou en l'absence de proposition d'un remplaçant par le titulaire), le choix du remplaçant est fait par l'employeur ; dans ce cas, il ne peut s'agir d'un salarié logé (catégorie B), la mise à disposition de son logement par le titulaire ne pouvant lui être imposée.\n\nLa rémunération du remplaçant est établie en fonction de la qualification exigée et du taux d'emploi (nombre d'heures ou d'UV), majorée de l'indemnité légale de fin de contrat, de l'indemnité de congés payés et du prorata du 13e mois. S'y ajoute, en cas de remplacement de moins de 2 mois, une indemnité conventionnelle égale à 10 % de la rémunération. L'indemnité conventionnelle de 10 % est calculée sur la base de la rémunération majorée de l'indemnité de fin de contrat, de l'indemnité de congés payés et du prorata du 13e mois.\n\nEn cas de remplacement par un gardien de catégorie B d'un autre gardien du même ensemble immobilier, il convient :\n*   soit de déterminer les tâches à diminuer dans le cadre du contrat du remplaçant à due concurrence de celles qui lui sont ajoutées dans le cadre du remplacement ; dans ce cas, il n'y a pas de variation du salaire ;\n*   soit de majorer de 50 % le montant des UV ajoutées au titre du remplacement (dans la limite de 12 500 UV)."},{"theme":"specificites_regionales","texte":"**Alpes-Maritimes :**\n*   **Taxe d'habitation :** Elle est à la charge de l'employeur. Elle constitue un avantage en nature qui doit figurer sur le bulletin de paie un autre mois que celui du paiement du 13e mois ou des congés payés.\n*   **Prime mensuelle pour la sortie des « poubelles sélectives » :** Une prime, calculée sur la base de 1 heure par tranche d'appartements, est accordée au personnel de catégorie A chargé de sortir et de rentrer les poubelles sélectives, avec un minimum de 100 F et un maximum de 800 F. Cette prime est divisée par le nombre de salariés se partageant le même service.\n*   **Prime d'assermentation :** Un complément de salaire correspondant à cette charge particulière (0,76 € par lot principal, soit un minimum de 15 € et un maximum de 125 €) est versé lorsqu'une personne au service d'une copropriété est assermentée et exerce en outre les fonctions d'entretien. En aucun cas le refus du gardien-concierge d'être assermenté ne pourra être un motif de licenciement.\n\n**Loire-Atlantique :**\n*   **Taxe d'habitation :** L'employeur rembourse le salarié qui paie la taxe d'habitation pour son logement de fonction.\n*   **Indemnité de débouchage des vide-ordures :** Une indemnité de 126 F (75 F avant le 16-2-96) par intervention est due si cette tâche n'est pas prévue au contrat. Un tablier et une paire de gants sont fournis par an. Plus d'une intervention par mois pour déboucher un vide-ordures est considérée comme anormale, nécessitant l'intervention d'une entreprise spécialisée.\n\n**Rhône :**\n*   **Taxe d'habitation :** À compter du 1er janvier 2002, la taxe d'habitation est remboursée par l'employeur à hauteur de 60 % à tout salarié bénéficiant d'un logement de fonction accessoire au contrat de travail. La quote-part de la taxe d'habitation relative à la partie du logement qui sert à accueillir le public, à entreposer du matériel, à installer les systèmes de sécurité, est remboursée intégralement par l'employeur.\n*   **Indemnité de grève des éboueurs :** En cas de grève se prolongeant au-delà de 5 jours, une indemnité est attribuée à tout salarié effectuant personnellement la manipulation des poubelles et sous réserve que les tâches supplémentaires soient effectivement accomplies. Elle est due le premier jour de grève et calculée à partir d'une base déterminée avant le début de chaque année. Le montant est de 0,10 € par lot principal.\n*   **Indemnité de fournitures :** Une indemnité mensuelle (forfait fixé avant le début de chaque année) est versée si l'immeuble ne dispose pas de poste d'eau dans les parties communes et si le gardien concierge doit utiliser, pour le service de l'immeuble, le poste d'eau de son appartement sur son compteur ou procéder lui-même au chauffage de l'eau. Le montant est :\n    *   Eau froide : 1/12 d'un forfait annuel correspondant au prix d'1 m³/an et par local principal. Maximum : 100 m³.\n    *   Eau chaude : prix d'1 m³/an et pour 5 locaux au maximum de 20 m³ (8,75 € le m³)."}],"articles":["CC210-1483","CC210-1608","CC210-1620","CC210-1566","CC210-1661","CC210-1577","CC210-79","CC210-1050","CC210-908","CC210-1256","CC210-57","CC210-781","CC210-39","CC210-56","CC210-1364","CC210-191","CC210-419","CC210-526","CC210-614","CC210-669","CC210-428","CC210-226","CC210-215","CC210-260"]}}