{"_meta":{"idcc":"1077","nom":"Produits du sol : négoce et industrie","brochure":"3165"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 1077\nIntitulé officiel: Produits du sol, engrais et produits connexes (entreprises du négoce et de l'industrie)\nNom usuel: Produits du sol : négoce et industrie\nBrochure JO: 3165"},{"theme":"dates","texte":"Signature: 2-7-80\nExtension: 13-8-81\nJO: 12-9-81\nDernière mise à jour: 01 décembre 2025 (Date d'arrêt des textes)"},{"theme":"champ_territorial","texte":"Territoire français + DOM (Ajoutés par avenant du 23-10-96 non étendu)."},{"theme":"champ_professionnel","texte":"En référence à la nomenclature INSEE de 1973 :\n- établissements visés sous les codes APE suivants : 5701 (commerce de gros pour céréales, aliments pour bétail, pailles, fourrages et engrais, pommes de terre et légumes en gros) ; 5711 (commerce de gros de légumes secs seulement) ; 3908 (fabrication d'aliments pour animaux mais seulement luzernes déshydratées).\nEn référence à la nomenclature INSEE de 1993 (Avenant du 23-10-96 non étendu, applicable à compter de son extension) :\n- entreprises de négoce agricole et industrie des produits du sol, engrais et produits connexes, répertoriées à titre indicatif sous les codes NAF 51-2 A, 51-3 A, 51-5 L, 15-7 A, 15-6 B (v. remarque ci-après), et ayant pour activité principale :\n  - commerces de gros pour les produits et services à destination ou en provenance des exploitations agricoles et portant exclusivement sur : les engrais, produits phytosanitaires, aliments du bétail ; les céréales, oléagineux, protéagineux ; les échalotes, aulx, oignons ; les pailles et fourrages ; les légumes secs ; les pommes de terre et plants ;\n  - industrie : fabrication d'aliments pour animaux mais uniquement pour les productions de luzernes déshydratées.\nRemarque : à ces codes, il conviendrait de rajouter le code 51-3 T qui comprend le commerce de gros de légumes secs."},{"theme":"codes_naf","texte":"Nomenclature INSEE 1973: 5701, 5711, 3908\nNomenclature INSEE 1993: 51-2 A, 51-3 A, 51-5 L, 15-7 A, 15-6 B, 51-3 T"},{"theme":"adhesion_denonciation","texte":"L'article 1 a été modifié par avenant n° 24 du 23-5-89 étendu par arrêté du 8-12-89, JO 22-12-89 et par avenant du 23-10-96 non étendu, applicable à compter de son extension."}],"articles":["Art. 1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"Durées inapplicables car plus courtes que celles prévues par la loi (v. l'étude «Dispositions de droit commun»).\n| Catégorie | Durée renouvelable 1 fois |\n| :--- | :--- |\n| Ouvriers et employés | 1 mois |\n| Agents de maîtrise et techniciens | 2 mois |\n| Cadres | 3 mois |"}],"articles":["Art. 38"]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention. Les durées de période d'essai conventionnelles étant inapplicables car plus courtes que la loi, les dispositions légales s'appliquent pour le délai de prévenance en cas de rupture pendant la période d'essai."}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"Voir tableau ci-dessous."},{"theme":"licenciement","texte":"Voir tableau ci-dessous."},{"theme":"depart_retraite","texte":"Voir tableau ci-dessous. Sous réserve du préavis légal plus favorable en cas de départ volontaire (v. l'étude Dispositions de droit commun)."},{"theme":"durées_par_catégorie_et_ancienneté","texte":"| Catégorie | Démission | Licenciement | Retraite |\n| :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 1 mois | 1 mois, 2 mois à partir de 2 ans d'ancienneté | 3 mois |\n| AM et techniciens | 2 mois | 2 mois | 3 mois |\n| Cadres | 3 mois | 3 mois | 3 mois |"},{"theme":"heures_recherche_emploi","texte":"2 heures par jour payées."},{"theme":"dispense_preavis","texte":"Dispense de la 2e moitié du préavis pour le salarié licencié qui a retrouvé un emploi."}],"articles":["Art. 39","Art. 46"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due au salarié âgé de moins de 65 ans (ou de 60 ans en cas d'inaptitude reconnue par la SS), sauf faute grave, à partir de 2 ans d'ancienneté."},{"theme":"calcul_non_cadres","texte":"Voir tableau ci-dessous."},{"theme":"calcul_cadres","texte":"Voir tableau ci-dessous."},{"theme":"barème","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| 2 ans à moins de 5 ans | 10 % du salaire mensuel par année |\n| 5 à 10 ans | 15 % du salaire mensuel par année de 0 à 9 ans inclus |\n| 10 ans et plus | + 25 % du salaire mensuel par année à partir de la 10e. Maximum : 6 mois |\n| Plus de 40 ans | Dispositions légales (Voir l'étude Dispositions de droit commun). |"},{"theme":"cas_particuliers","texte":"Licenciement suite à un accident du travail, à un accident de trajet ayant nécessité une hospitalisation, à une maladie professionnelle ou à une maladie de longue durée reconnue par la SS : versement de l'indemnité compensatrice de préavis et de l'indemnité de licenciement ou, selon le montant le plus favorable, application des dispositions légales prévoyant le doublement de l'indemnité légale de licenciement (v. l'étude «Dispositions de droit commun»)."},{"theme":"salaire_reference","texte":"1/12 des 12 derniers mois ou 1/3 des 3 derniers (prime ou gratification annuelle ou exceptionnelle prise en compte pour 1/4 dans ce cas)."}],"articles":["Art. 40","Art. 51"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite."},{"theme":"calcul_non_cadres","texte":"Voir tableau ci-dessous."},{"theme":"calcul_cadres","texte":"Voir tableau ci-dessous."},{"theme":"barème","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| < 2 ans | 5 % du salaire mensuel par année |\n| ≥ 2 ans | 10 % du salaire mensuel par année |"},{"theme":"salaire_reference","texte":"1/12 des 12 derniers mois ou 1/3 des 3 derniers (prime ou gratification annuelle ou exceptionnelle prise en compte pour 1/4 dans ce cas)."},{"theme":"anciennete","texte":"Point de départ : au 1er jour de l'embauche lorsqu'elle a lieu dans la 1re quinzaine du mois ou au 1er jour du mois suivant l'embauche lorsqu'elle a lieu dans la 2e quinzaine.\nPériodes prises en compte : présence continue au titre du contrat en cours, durée des contrats saisonniers et occasionnels et durée des contrats antérieurs sauf ceux rompus pour faute grave ou démission + périodes de suspension du contrat pour maladie, accident, maternité, périodes militaires, congés de formation et d'éducation ouvrière ou congés sans traitement des mères de famille.\nPour l'incidence du congé parental d'éducation sur l'ancienneté, voir n° 25."}],"articles":["Art. 46","Art. 59"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Mise à la retraite."},{"theme":"calcul","texte":"Voir tableau ci-dessous."},{"theme":"barème","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| < 10 ans | 1/10 de mois par année d'ancienneté |\n| ≥ 10 ans | 1/10 de mois par année + 1/15 de mois au delà de 10 ans |"},{"theme":"salaire_reference","texte":"1/12 des 12 derniers mois ou 1/3 des 3 derniers (prime ou gratification annuelle ou exceptionnelle prise en compte pour 1/4 dans ce cas)."}],"articles":["Art. 46"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"1 jour ouvrable après 10 ans d'ancienneté, 2 jours ouvrables après 15 ans, 3 jours ouvrables après 20 ans d'ancienneté.\nPour l'incidence de la RTT sur ces congés, voir n° 38."}],"articles":["Art. 53"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"tableau_conges","texte":"| Événement | Lien de parenté | Durée |\n| :--- | :--- | :--- |\n| Mariage | salarié | 4 jours ouvrés |\n| Mariage | ascendant | 1 jour ouvrable |\n| Mariage | enfant | 1 jour ouvré |\n| Décès | conjoint, enfant | 3 jours ouvrés |\n| Décès | parents | 2 jours ouvrés |\n| Décès | beaux-parents | 2 jours ouvrables |\n| Décès | frère, soeur, beau-frère, belle-soeur, grands-parents | 1 jour ouvrable |\n| Naissance ou adoption | enfant | 3 jours * |\n| Déménagement | salarié | 1 jour ouvrable par an |\n| Hospitalisation | enfant de moins de 18 ans | 1 jour ouvré rémunéré par an |\n\n* D'un commun accord, ces jours peuvent ne pas être consécutifs mais doivent être inclus dans une période de 15 jours après la date de naissance."}],"articles":["Art. 54","Accord « Egalité professionnelle » du 3-12-2020"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Réduction du temps de travail à 35 heures par accord d'entreprise aux échéances légales ou par anticipation de ces échéances (avec possibilité d'une RTT progressive en 3 étapes maximum pour les entreprises de 20 salariés et moins).\nPour la modulation du temps de travail, l'horaire moyen est de 35 heures (possibilité, pour les entreprises qui ne peuvent anticiper complètement la RTT à 35 heures, de fixer cet horaire entre 35 et 38 heures (sont concernées, jusqu'au 31-12-2001, les entreprises de 20 salariés maximum)).\nDurée annuelle modulée : 1 600 heures."},{"theme":"durees_maximales","texte":"Périodes de pointe (liées aux problèmes de récolte, à l'expédition des produits agricoles et aux activités d'approvisionnement) :\n- Durée au cours de l'année civile : au maximum 10 semaines continues ou non.\n- Durées maximales de travail : 12 h/jour ; 72 heures/semaine [disposition exclue de l'extension (Arrêté du 21-10-96)] et 52 heures en moyenne sur 12 semaines consécutives. Personnel administratif exclu de ces dispositions.\nModulation du temps de travail (périodes hautes) :\n- 12 heures/jour maximum ; 48 heures/semaine, 46 heures en moyenne sur 12 semaines consécutives.\nModulation du temps de travail (périodes de pointe) :\n- 72 heures/semaine [disposition exclue de l'extension par arrêté du 21-10-96], 52 heures en moyenne sur 12 semaines consécutives.\nTravail de nuit :\n- Quotidienne : 10 heures pour les activités suivantes : manutention ou exploitation qui concourt à l'exécution de prestations de transport, nécessité d'assurer la continuité du service ou de la production, activité caractérisée par l'éloignement entre différents lieux de travail du salarié ; 12 heures pour toutes les activités mentionnées ci-avant dans les périodes hautes ou de pointe.\n- Hebdomadaire : 44 heures en moyenne sur 12 semaines consécutives."},{"theme":"temps_pause","texte":"Ne sont pas considérés comme temps de travail effectif (sauf usages et/ou accords d'entreprise antérieurs plus favorables) : les temps de pause, de douche, d'habillage, de casse-croûte et de repas pris sur place.\nPour le travail de nuit :\n- 20 minutes lorsque la durée quotidienne de travail est supérieure ou égale à 6 heures ;\n- 30 minutes lorsque la durée quotidienne de travail est supérieure à 8 heures.\nLe temps de pause est rémunéré sur le taux horaire du minimum conventionnel mais n'est pas assimilé à du temps de travail."},{"theme":"repos_quotidien","texte":"11 heures pouvant être réduites à 9 heures dans la limite de 5 fois/semaine avec récupération par cumul de demi-journées hors des périodes hautes et des périodes de pointe, en accord avec l'employeur."},{"theme":"repos_hebdomadaire","texte":"Possibilité de réduire ou de différer le repos dominical dans la limite de 6 fois par an, sous réserve qu'un repos de 24 heures consécutives soit attribué par semaine."},{"theme":"temps_habillage","texte":"Non considéré comme temps de travail effectif (sauf usages et/ou accords d'entreprise antérieurs plus favorables)."},{"theme":"temps_trajet","texte":"Ne sont pas considérés comme temps de travail effectif (sauf usages et/ou accords d'entreprise antérieurs plus favorables) : les temps de trajet entre le domicile et l'entreprise et entre le domicile et le 1er client pour les commerciaux.\nLe temps d'attente des chauffeurs sur les lieux de chargement et de déchargement extérieurs à l'entreprise au-delà de 30 minutes par opération n'est pas considéré comme temps de travail effectif, sauf force majeure.\nPour les salariés itinérants dont l'activité s'exerce à plus de 30 % en dehors de l'entreprise, le temps de travail effectif doit être défini forfaitairement par avenant au contrat de travail."},{"theme":"astreintes","texte":"Délai de prévenance : 15 jours réduit à 1 jour franc en cas de circonstances exceptionnelles et périodes de pointe.\nCompensation : repos (priorité aux repos accolés aux fins de semaine et/ou aux congés) ou prime définie au sein de l'entreprise."}],"articles":["Accord du 7-5-96","Accord du 29-7-98"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"contingent_annuel","texte":"Contingent légal (v. l'étude «Dispositions de droit commun»).\nNote : l'accord du 29-7-98 avait prévu le maintien pendant 2 ans du contingent de 130 heures et du contingent complémentaire de 158 heures en périodes de pointe initialement fixés par l'accord du 7-5-96. Ces contingents n'ayant pas été renégociés, il convient désormais d'appliquer le contingent légal."},{"theme":"majorations","texte":"Concernant les taux de majoration, l'accord RTT du 29-7-98 prévoit seulement que les heures supplémentaires ouvrent droit aux bonifications, majorations et repos compensateur afférent.\nLes autres dispositions conventionnelles portant sur les taux de majoration des heures supplémentaires (Art. 47) (Accord du 7-5-96) (Accord du 26-1-2000) ne sont plus applicables aujourd'hui compte tenu des modifications législatives et réglementaires intervenues depuis leur adoption.\nIl convient donc désormais d'appliquer les taux légaux (v. l'étude «Dispositions de droit commun»)."},{"theme":"repos_compensateur_remplacement","texte":"Possibilité de remplacer le paiement par un repos compensateur."}],"articles":["Art. 47","Accord du 7-5-96","Avenant du 23-10-96","Accord du 29-7-98","Accord du 26-1-2000"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Plage horaire : 21 h-6 h."},{"theme":"definition_travailleur_nuit","texte":"Tout salarié qui accomplit selon son horaire habituel au moins 3 h de son temps de travail quotidien entre 21 h et 6 h au minimum 2 fois par semaine ou au moins 300 h sur une période de 12 mois consécutifs."},{"theme":"majorations","texte":"| Catégorie de salarié | Type de travail | Majoration |\n| :--- | :--- | :--- |\n| Travailleurs de nuit | Habituel | 25 % du taux horaire de base conventionnel |\n| Salariés ne répondant pas à la définition de travailleur de nuit | Habituel | 25 % |\n| Salariés ne répondant pas à la définition de travailleur de nuit | Exceptionnel | 50 % |"},{"theme":"repos_compensateur","texte":"Pour les travailleurs de nuit : repos égal à 2 % de chaque heure de nuit."},{"theme":"durees_maximales","texte":"| Type de durée | Durée |\n| :--- | :--- |\n| Quotidienne | 10 heures pour les activités suivantes : manutention ou exploitation qui concourt à l'exécution de prestations de transport, nécessité d'assurer la continuité du service ou de la production, activité caractérisée par l'éloignement entre différents lieux de travail du salarié. |\n| Quotidienne | 12 heures pour toutes les activités mentionnées ci-avant dans les périodes hautes ou de pointe. |\n| Hebdomadaire | 44 heures en moyenne sur 12 semaines consécutives. |"},{"theme":"garanties","texte":"En cas d'inaptitude au travail de nuit, le salarié licencié bénéficie des mêmes conditions financières que celles prévues dans le cadre d'un licenciement pour inaptitude faisant suite à un accident du travail ou une maladie professionnelle."},{"theme":"temps_pause","texte":"| Durée quotidienne de travail | Durée de pause |\n| :--- | :--- |\n| Supérieure ou égale à 6 heures | 20 minutes |\n| Supérieure à 8 heures | 30 minutes |\nLe temps de pause est rémunéré sur le taux horaire du minimum conventionnel mais n'est pas assimilé à du temps de travail."}],"articles":["Avenant du 10-7-2002"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Travail habituel en service posté : majoration du salaire de base de 15 % pour les heures effectuées le dimanche.\nTravail exceptionnel : majoration de 100 % en cas de travail le dimanche."},{"theme":"cumul_majorations","texte":"Cumul possible avec les majorations pour heures supplémentaires."}],"articles":["Art. 49"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"jours_feries_chomes","texte":"Chômage des jours fériés : 9 jours chômés par an choisis par l'entreprise après accord avec les DP ou, à défaut, les salariés."},{"theme":"majorations_feries_travailles","texte":"Travail les jours fériés : majoration des heures effectuées de 15 % en cas de travail habituel, de 100 % en cas de travail exceptionnel."}],"articles":["Art. 48","Art. 49"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Cadres (au sens de la classification) autonomes au sens légal dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, de leurs responsabilités et de leur degré d'autonomie dans l'organisation de leur emploi du temps.\nNon-cadres autonomes au sens légal : itinérants non cadres passant plus de 30 % de leur temps de travail hors de l'entreprise + TAM relevant au moins du niveau II de la classification (N'est pas remise en cause la validité des conventions de forfait conclues avec des TAM relevant d'un niveau inférieur au niveau II sous l'empire de l'ancien avenant n° 4 du 6-7-2006)."},{"theme":"nombre_jours","texte":"Plafond fixé à 218 jours/an (journée de solidarité comprise) pour une année complète de travail et un droit complet à congés payés (pour les salariés ne bénéficiant pas d'un congé annuel complet, nombre de jours de travail augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels le salarié ne peut prétendre).\nPlafond proratisé en fonction du nombre de mois travaillés en cas d'embauche ou de départ en cours d'année.\nPlafond fixé à 230 jours en cas de renonciation à des jours de repos."},{"theme":"jours_repos","texte":"Repos pris par journées ou demi-journées. Repos pouvant être affectés à un CET."},{"theme":"renonciation_jours_repos","texte":"Possibilité pour le salarié, en accord avec l'employeur (avenant écrit au contrat), de renoncer à une partie de ses jours de repos (dans la limite de 230 jours travaillés par an), sous réserve d'une majoration d'au moins 10 % de la rémunération du temps de travail supplémentaire."},{"theme":"convention_individuelle","texte":"La mise en place se fait par application directe de l'accord de branche (L'accord du 26-9-2019 précise qu'il est sans effet sur les accords d'entreprise déjà en vigueur et ayant le même objet).\nUn avenant écrit au contrat est nécessaire pour la renonciation à des jours de repos."},{"theme":"suivi_charge_travail","texte":"Décompte des journées travaillées par auto-déclarations du salarié. Obligation pour l'employeur de tenir à jour une fiche de contrôle basée sur ces auto-déclarations et d'établir un récapitulatif annuel du nombre de jours travaillés (document devant être tenu à la disposition de l'inspecteur du travail pendant 3 ans).\nMise en place par l'employeur d'un outil de suivi des temps de repos quotidien et hebdomadaire du salarié.\nDispositif d'alerte permettant au salarié d'avertir sa direction en cas d'événements augmentant de façon inhabituelle sa charge de travail ou l'empêchant de respecter les durées minimales de repos.\nAu minimum un entretien annuel entre le salarié et son supérieur hiérarchique (portant notamment sur la charge de travail).\nDroit du salarié à la déconnexion."},{"theme":"temps_repos","texte":"Mise en place par l'employeur d'un outil de suivi des temps de repos quotidien et hebdomadaire du salarié.\nDroit du salarié à la déconnexion."},{"theme":"remuneration","texte":"Rémunération lissée sur les 12 mois de l'année.\nRémunération stipulée dans la convention de forfait fixée librement par les parties. Cependant, pour les salariés en place, contrepartie minimale fixée à 10 % du salaire moyen calculé sur les 12 derniers mois précédant la modification du contrat à ajouter au salaire réel de base perçu par le salarié au moment du passage au forfait annuel en jours.\nIncidence des absences, des départs et des arrivées sur la rémunération :\n- Chaque journée d'absence non rémunérée fait l'objet d'une retenue sur rémunération calculée sur la base du salaire journalier qui correspond au salaire forfaitaire annuel / [nombre de jours prévus dans le forfait + jours de congés payés + jours fériés rémunérés non travaillés + jours de repos *]. Si l'absence donne lieu à une retenue sur rémunération, le plafond de jours travaillés est réduit du nombre de jours non rémunérés.\n- En cas de départ ou d'arrivée en cours d'année : rémunération définie à due concurrence sur la base du nombre de jours travaillés ou à travailler au cours de la période de référence.\n- En cas de départ en cours d'année : si le nombre de jours travaillés est supérieur ou inférieur au nombre de jours qui auraient dû être travaillés, une régularisation salariale, calculée sur la base du salaire journalier (v. ci-avant), doit être effectuée sur le solde de tout compte.\n\n* Les éventuels jours de repos conventionnels sont pris en compte dans le calcul du salaire journalier."}],"articles":["Accord du 26-9-2019"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail est de 3 heures par jour."},{"theme":"heures_complementaires","texte":"Afin de faire face aux périodes de pointe, la limite des heures complémentaires est portée au 1/3 de la durée contractuelle."},{"theme":"repartition_horaires","texte":"Le délai de prévenance pour la modification de la répartition des horaires est de 7 jours ouvrés."},{"theme":"complement_heures","texte":"Le temps partiel modulé peut être mis en place par accord d'entreprise. Les horaires sont notifiés aux salariés moyennant un délai de prévenance de 1 mois et sont modifiables moyennant un délai de 3 jours (notamment en périodes de pointe). La rémunération est lissée."}],"articles":["Accord du 29-7-98 étendu par arrêté du 20-1-99, JO 22-1-99 modifié par avenant du 19-1-99 étendu par arrêté du 22-10-99, JO 4-11-99, par avenant du 18-9-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001 et par avenant du 11-7-2001 étendu par arrêté du 10-4-2002, JO 23 -4-2002"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La modulation du temps de travail s'effectue sur une période de 12 mois consécutifs. L'horaire moyen est de 35 heures, pour une durée annuelle de 1 600 heures.\nLes périodes de pointe sont au maximum de 10 semaines continues ou non par an.\nLes amplitudes horaires sont les suivantes :\n| Période | Durée maximale journalière | Durée maximale hebdomadaire | Durée maximale moyenne sur 12 semaines | Précisions |\n| :--- | :--- | :--- | :--- | :--- |\n| Périodes basses | - | jusqu'à 0 heure | - | - |\n| Périodes hautes | 12 heures | 48 heures | 46 heures | - |\n| Périodes de pointe | - | 72 heures * | 52 heures | * Disposition exclue de l'extension par arrêté du 21-10-96. |"},{"theme":"programmation","texte":"Le délai de prévenance pour la modification du programme de modulation est de 3 jours ouvrés, réduit à 24 heures en cas d'intempéries.\nPour les jours de repos attribués, les dates sont modifiables moyennant un délai de prévenance à fixer par accord d'entreprise et pouvant être inférieur à 7 jours en raison de surcroît d'activité, de circonstances climatiques et d'absences simultanées de salariés."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires sont décomptées en fin de période de modulation et ouvrent droit aux bonifications, majorations et repos compensateur afférents, selon les taux légaux."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée sur la période de modulation. L'indemnisation des absences se fait sur la base du salaire lissé (1 journée = 7 h ; 1/2 journée = 3 h 30). Si la durée de travail réellement accomplie est inférieure à la durée correspondant au salaire lissé, l'éventuelle récupération et/ou compensation des heures manquantes s'effectue dans la limite de 8 heures. En cas d'entrée en cours d'année, pour le salarié qui n'est présent que sur des périodes basses et perçoit un salaire lissé supérieur au nombre d'heures effectuées, il peut être proposé un contrat à temps partiel pour la 1ère période (y compris modulé) *. \n* Possibilité exclue de l'extension par arrêté du 10-4-2002."},{"theme":"rtt","texte":"La RTT peut être organisée par attribution de journées ou demi-journées de repos :\n- Soit sur une période de 4 semaines consécutives (sans accord d'entreprise complémentaire).\n- Soit sur l'année civile : les repos sont pris, pour 2/3 au choix de l'employeur et 1/3 au choix du salarié, hors périodes de pointe et périodes hautes de modulation.\nLes absences, indemnisées ou non, et les jours fériés chômés (hors 1er mai) ne génèrent pas de repos ni de déficit d'heures."},{"theme":"cycles","texte":"Le travail par cycle peut être mis en place par accord d'entreprise."},{"theme":"equipes_successives","texte":"Il est possible de recourir au travail en équipes chevauchantes (après avis du CE, des DP ou des salariés)."}],"articles":["Accord du 7-5-96 étendu par arrêté du 21-10-96, JO 30-10-96","Accord du 29-7-98 étendu par arrêté du 20-1-99, JO 22-1-99 modifié par avenant du 18-9-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001","Avenant du 11-7-2001 étendu par arrêté du 10-4-2002, JO 23-4-2002","Avenant n° 4 du 6-7-2006 étendu par arrêté du 19-3-2007, JO 3-4-2007"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le CET peut être mis en place par application directe de l'accord du 6-7-2006 ou par accord de groupe, d'entreprise ou d'établissement. Tous les salariés ayant au moins 1 an d'ancienneté peuvent en bénéficier."},{"theme":"alimentation_temps","texte":"L'alimentation du CET à l'initiative du salarié peut se faire par :\n- Les heures de repos acquises au titre du repos compensateur de remplacement ou du repos compensateur légal.\n- Les jours de RTT.\n- Les jours de repos des cadres soumis à un forfait annuel en jours.\n- Les heures effectuées au-delà de la convention de forfait en heures.\nL'employeur a la possibilité de limiter le nombre de jours de repos affectés au CET par an ou d'en élargir les sources d'alimentation après consultation des IRP ou des salariés."},{"theme":"alimentation_argent","texte":"L'alimentation du CET à l'initiative de l'employeur peut se faire par les heures effectuées au-delà de la durée collective de travail. Dans ce cas, ces heures sont majorées au taux légal de majoration des heures supplémentaires (sauf accord d'entreprise prévoyant un taux différent)."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé, à la seule initiative du salarié, pour indemniser en tout ou partie un congé sabbatique, un congé pour création d'entreprise, un congé parental d'éducation, un congé de solidarité internationale, un passage à temps partiel, une cessation progressive ou totale d'activité ou tout congé sans solde (notamment lié au mariage, divorce, invalidité, chômage du conjoint...)."},{"theme":"utilisation_monetaire","texte":"Le CET peut être utilisé pour :\n- Obtenir une rémunération immédiate dans la limite des droits acquis dans l'année.\n- Se constituer une épargne dans le cadre d'un plan d'épargne entreprise, d'un plan d'épargne interentreprises ou d'un plan d'épargne pour la retraite collectif (PERCO).\n- Financer des prestations de retraite supplémentaire à caractère collectif et obligatoire dans le cadre d'un dispositif de retraite supplémentaire d'entreprise.\n- Financer le rachat d'annuités de cotisations au régime de base d'assurance vieillesse."},{"theme":"valorisation","texte":"Les jours de repos et les heures affectés au CET sont valorisés au salaire horaire de base (ou journalier de base) brut du salarié en vigueur au moment du versement effectif."},{"theme":"cloture","texte":"En cas de rupture du contrat de travail, une indemnité compensatrice correspondant à la conversion monétaire des droits acquis est versée.\nEn cas de mutation dans une entreprise du même groupe, il est possible de transférer le compte à condition que l'entreprise d'accueil dispose d'un dispositif de CET."},{"theme":"delais_prevenance","texte":"Les délais de prévenance sont les suivants :\n| Type d'utilisation | Délai de prévenance |\n| :--- | :--- |\n| Congé inférieur à 12 jours ouvrables | 2 mois |\n| Congé compris entre 12 et 30 jours ouvrables | 3 mois |\n| Congé supérieur à 30 jours ouvrables | 4 mois |\n| Congé supérieur à 160 jours ouvrables | 6 mois |\n| Rémunération immédiate | 1 mois avant la date de versement demandée |\n| Épargne libérée | 2 mois * |\n\n* L'employeur peut demander un report au salarié si, par sa demande, le volume de rémunération différée à verser dépasse 5 % de la masse salariale mensuelle."},{"theme":"delai_utilisation","texte":"Le délai d'utilisation du CET est de 5 ans après la date de première affectation d'éléments sur le CET. Ce délai est prolongé en cas d'absences pour congé de maternité, pour arrêt maladie de plus de 3 mois ou pour congé parental (prolongation égale à la durée de la période d'absence).\nPour les salariés ayant atteint l'âge de 50 ans et plus, avant l'ouverture du plan ou en cours de plan, le délai peut se prolonger au-delà de 5 ans."}],"articles":["Accord du 6-7-2006 non étendu, applicable à compter du 1-7-2006"]},"maladie":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation des absences pour maladie non professionnelle et accident de trajet sans hospitalisation, sur 12 mois consécutifs, est la suivante :\n| Ancienneté | Délai de carence | Durée maximale d'indemnisation | Maintien du salaire - (IJSS + RP) |\n| :--- | :--- | :--- | :--- |\n| Jusqu'à 1 an | - | - | - |\n| 1 à 3 ans | 15e au 75e jour | 61 jours | 80 % tranche A |\n| 3 à 8 ans | 8e au 75e jour | 68 jours | 100 % |\n| 8 à 13 ans | 8e au 90e jour | 83 jours | 100 % |\n| 13 à 18 ans | 4e au 105e jour | 102 jours | 100 % |\n| 18 à 23 ans | 4e au 125e jour | 122 jours | 100 % |\n| 23 à 28 ans | 4e au 125e jour | 122 jours | 100 % |\n| | 126e au 145e jour | 20 jours | 80 % |\n| 28 à 33 ans | 4e au 125e jour | 122 jours | 100 % |\n| | 126e au 165e jour | 40 jours | 80 % |\n| 33 à 38 ans | 4e au 125e jour | 122 jours | 100 % |\n| | 126e au 185e jour | 60 jours | 80 % |"},{"theme":"garantie_emploi","texte":"La durée de protection de l'emploi en cas de maladie non professionnelle et accident de trajet sans hospitalisation est la suivante :\n| Ancienneté | Durée de protection |\n| :--- | :--- |\n| 0 à 6 mois | - |\n| 6 à 12 mois | 3 mois |\n| 1 à 2 ans | 6 mois |\n| 2 à 5 ans | 8 mois |\n| 5 à 10 ans | 10 mois |\n| Plus de 10 ans | 12 mois |"}],"articles":["Art. 51","Art. 55","Art. 56"]},"accident_travail":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation des absences pour accident du travail (AT), maladie professionnelle (MP) et accident de trajet avec hospitalisation, sur 12 mois consécutifs, est la suivante :\n| Ancienneté | Délai de carence | Durée maximale d'indemnisation | Maintien du salaire - (IJSS + RP) |\n| :--- | :--- | :--- | :--- |\n| Jusqu'à 1 an | 1er au 75e jour | 75 jours | 80 % tranche A |\n| 1 à 3 ans | 1er au 75e jour | 75 jours | 80 % tranche A |\n| 3 à 8 ans | 1er au 75e jour | 75 jours | 100 % |\n| 8 à 13 ans | 1er au 90e jour | 90 jours | 100 % |\n| 13 à 18 ans | 1er au 105e jour | 105 jours | 100 % |\n| 18 à 23 ans | 1er au 125e jour | 125 jours | 100 % |\n| 23 à 28 ans | 1er au 125e jour | 125 jours | 100 % |\n| | 126e au 145e jour | 20 jours | 80 % |\n| 28 à 33 ans | 1er au 125e jour | 125 jours | 100 % |\n| | 126e au 165e jour | 40 jours | 80 % |\n| 33 à 38 ans | 1er au 125e jour | 125 jours | 100 % |\n| | 126e au 185e jour | 60 jours | 80 % |"},{"theme":"accident_trajet","texte":"L'accident de trajet sans hospitalisation est traité comme une maladie non professionnelle. L'accident de trajet avec hospitalisation est traité comme un accident du travail ou une maladie professionnelle."},{"theme":"protection_emploi","texte":"La durée de protection de l'emploi en cas d'accident de trajet avec hospitalisation est la suivante :\n| Ancienneté | Durée de protection |\n| :--- | :--- |\n| 0 à 6 mois | 3 mois |\n| 6 à 12 mois | 6 mois |\n| 1 à 2 ans | 12 mois |\n| 2 à 5 ans | 18 mois |\n| 5 à 10 ans | 22 mois |\n| Plus de 10 ans | 24 mois |"},{"theme":"inaptitude","texte":"En cas de licenciement suite à un accident du travail, à un accident de trajet ayant nécessité une hospitalisation, à une maladie professionnelle ou à une maladie de longue durée reconnue par la Sécurité Sociale, le salarié bénéficie du versement de l'indemnité compensatrice de préavis et de l'indemnité de licenciement ou, selon le montant le plus favorable, de l'application des dispositions légales prévoyant le doublement de l'indemnité légale de licenciement."}],"articles":["Art. 51","Art. 55","Art. 56"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Le salaire est maintenu, sous déduction des IJSS et des indemnités servies par le régime de prévoyance, pendant la durée légale du congé."},{"theme":"paternite","texte":"Le salaire est maintenu, sous déduction des IJSS et des indemnités servies par le régime de prévoyance, pendant la durée légale du congé."},{"theme":"adoption","texte":"Le salaire est maintenu, sous déduction des IJSS et des indemnités servies par le régime de prévoyance, pendant la durée légale du congé."},{"theme":"conge_parental","texte":"L'ancienneté est prise en compte intégralement pour les 6 premiers mois du congé parental d'éducation."}],"articles":["Accord « Egalité professionnelle » du 3-12-2020 étendu par arrêté du 17-9-2021, JO 29-9-2021, applicable à compter du 15-4-2021"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Pour les salariés non cadres, le régime est applicable sans condition d'ancienneté et quelle que soit la nature du contrat de travail.\nPour les salariés cadres, le régime est institué par la CCN du 14-3-47 et relève de son article 7."},{"theme":"organisme","texte":"Les entreprises sont libres d'adhérer à l'organisme assureur de leur choix pour les salariés non cadres et les salariés cadres (à compter du 1-1-2026)."},{"theme":"garantie_deces","texte":"### Salariés non cadres\n| Garantie | Montant |\n| :--- | :--- |\n| Capital décès toutes causes ou invalidité absolue et définitive (IAD) * |\n| Salarié célibataire, veuf, divorcé | 150 % ** |\n| Salarié marié, pacsé, en concubinage | 200 % ** |\n| Majoration par personne à charge | 25 % ** |\n| Rente éducation (aux enfants à charge) |\n| Jusqu'au 18e anniversaire | 8 % plafond annuel SS |\n| Du 18e au 26e anniversaire (si poursuite d'études ou assimilés) | 10 % plafond annuel SS |\n| Enfants reconnus invalides avant leur 26e anniversaire | 10 % plafond annuel SS sous forme de rente viagère |\n| Enfants orphelins de père et de mère | Rente doublée |\n| Majoration décès (ou IAD) accidentel (intervenu dans les 12 mois de l'accident) | + 100 % du capital décès toutes causes |\n| Double effet familial : décès simultané ou postérieur du conjoint | + 100 % du capital décès toutes causes |\n| Allocation obsèques (décès du salarié, de son conjoint ou d'un enfant à charge) | 100 % plafond mensuel SS *** |\n\n* En cas d'IAD, le décès postérieur du salarié n'ouvre pas droit à un nouveau versement du capital décès et de la rente éducation.\n** En référence au salaire brut perçu au cours des 12 derniers mois précédant le décès ou l'IAD, ayant donné lieu à cotisation, dans la limite de la tranche 1 et de la tranche 2 limitée à 4 PASS.\n*** Prestation limitée aux frais réels en cas de décès d'un enfant de moins de 12 ans.\n\n### Salariés cadres (à compter du 1-1-2026)\n| Garantie | Montant (T1/T2) |\n| :--- | :--- |\n| Capital décès toutes causes ou invalidité absolue et définitive (IAD) en % du salaire annuel de référence |\n| Salarié célibataire, veuf, divorcé sans enfant à charge | 210 % |\n| Salarié marié, pacsé, en concubinage sans enfant à charge | 310 % |\n| Majoration par personne à charge supplémentaire | 110 % |\n| Majoration décès accidentel : Décès intervenu dans les 12 mois suivant l'accident | Versement d'un second capital décès toutes causes |\n| Double effet familial (capital supplémentaire) en % du capital décès toutes causes * |\n| Décès simultané ou postérieur du conjoint (ou assimilé) du salarié | + 100 % du capital décès toutes causes |\n| Rente éducation (par enfant à charge) en % du PASS |\n| Enfant âgé de moins de 19 ans | 9 % |\n| Enfant âgé de 19 à 26 ans (si poursuites d'études ou assimilés) | 12 % |\n| Enfant âgé de 26 à 28 ans (sous condition de stage, d'invalidité, inscription à France Travail) | 12 % |\n| Enfant reconnu invalide avant son 26e anniversaire (rente viagère) | 12 % |\n| Enfants orphelins des 2 parents (rente supplémentaire) | Rente doublée |\n| Allocation frais d'obsèques en % du PMSS |\n| Versement au salarié en cas de décès de son conjoint (ou assimilé) ou d'un enfant à charge ** | 150 % |\n\n* Versement aux enfants à charge à parts égales.\n** Versement à la personne ayant supporté les frais d'obsèques en cas de décès du salarié."},{"theme":"garantie_incapacite","texte":"### Salariés non cadres\nVersement d'indemnités journalières complémentaires, sous déduction des prestations de la SS, à raison de 70 % du salaire brut perçu au cours des 12 derniers mois précédant l'arrêt de travail et dans la limite de la tranche T2 limitée à 4 PASS (garantie accordée en relais du maintien de salaire par l'employeur prévu par la convention collective). Pour les salariés qui ne bénéficient pas du maintien de salaire par l'employeur (ancienneté < 1 an), application d'une franchise de 75 jours continue. Maximum : 100 % de la rémunération nette à la date de l'arrêt de travail.\n\n### Salariés cadres (à compter du 1-1-2026)\nVersement d'indemnités journalières complémentaires (y compris les IJSS brutes), à hauteur de 83 % du salaire brut de référence. Garantie accordée aux salariés en relais du maintien de salaire par l'employeur prévu par la convention collective. Pour les salariés qui ne bénéficient pas du maintien de salaire par l'employeur (en cas d'ancienneté inférieure à 1 an), application d'un délai de carence de 75 jours continu."},{"theme":"garantie_invalidite","texte":"### Salariés non cadres\n| Invalidité/Incapacité permanente | Montant * |\n| :--- | :--- |\n| Invalidité de 1re catégorie ou incapacité comprise entre 33 % et 66 % | 48 % |\n| Invalidité de 2e et 3e catégorie ou incapacité ≥ 66 % | 70 % |\n\n* Sous déduction de la rente versée par la SS hors majoration pour tierce personne.\nMaximum : 100 % de la rémunération nette à la date de l'arrêt de travail.\n\n### Salariés cadres (à compter du 1-1-2026)\n| Invalidité et incapacité permanente | Montant (TA/TB) |\n| :--- | :--- |\n| Invalidité de 1re catégorie ou incapacité comprise entre 33 % et < 66 % | 50 % |\n| Invalidité de 2e et 3e catégorie ou incapacité ≥ 66 % | 83 % |"},{"theme":"cotisations","texte":"### Salariés non cadres\n| Garanties | Montant * |\n| :--- | :--- |\n| Décès | 0,45 % |\n| Rente éducation | 0,17 % |\n| Incapacité | 0,41 % |\n| Invalidité | 0,55 % |\n| Reprise de passif | 0,05 % |\n| **Total** | **1,63 %** |\n\n* En référence au salaire brut déclaré à l'URSSAF dans la limite de la tranche 1 et de la tranche 2 limitée à 4 PASS.\nRépartition : 50 % employeur et 50 % salarié.\n\n### Salariés cadres (jusqu'au 31-12-2025)\nCotisation prévoyance égale à 1,50 % du salaire tranche A à la charge exclusive de l'employeur, dont au moins 0,76 % affecté à la couverture du risque décès.\n\n### Salariés cadres (à compter du 1-1-2026)\nAssiette de cotisation fixée en référence au salaire brut déclaré par l'employeur à l'URSSAF dans la limite de la tranche 1 et de la tranche 2 limitée à 4 PASS.\n| Garanties | Tranche 1 | Tranche 2 |\n| :--- | :--- | :--- |\n| Décès ou IAD toutes causes | 0,83 % | 1,00 % |\n| Rente éducation | 0,19 % | 0,19 % |\n| Incapacité temporaire | 0,23 % | 0,73 % |\n| Invalidité | 0,25 % | 0,78 % |\n| Reprise des risques en cours | 0,05 % | 0,05 % |\n| **Total** | **1,55 %** | **2,75 %** |\n\nRépartition de la cotisation :\n- Tranche 1 : 1,55 % à la charge de l'employeur.\n- Tranche 2 : 1,375 % à la charge de l'employeur et 1,375 % à la charge du salarié.\nL'employeur est exonéré du paiement des cotisations (part employeur et part salarié) afférentes aux garanties décès et arrêt de travail, dès lors que le salarié est en incapacité temporaire de travail de plus de 90 jours, en invalidité ou en incapacité permanente et perçoit à ce titre des prestations par l'organisme assureur."},{"theme":"salaire_reference","texte":"### Salariés non cadres\nLe salaire de référence est le salaire brut perçu au cours des 12 derniers mois précédant l'arrêt de travail. Si le salarié n'a pas 12 mois de présence effective, le salaire de référence est déterminé au regard de la moyenne mensuelle des salaires reconstitués.\n\n### Salariés cadres (à compter du 1-1-2026)\nLe salaire de référence servant de base au calcul des prestations est celui ayant servi d'assiette aux cotisations versées par l'employeur au cours des 12 mois civils précédents le décès ou l'arrêt de travail. Si le salarié n'a pas 12 mois de présence ou s'il a fait l'objet d'une interruption d'activité pendant les 12 mois précédents, le salaire de base est annualisé à partir de la moyenne mensuelle des salaires déclarés (le cas échéant, les éléments variables soumis à cotisations sont intégrés dans le calcul de la moyenne mensuelle sur la base de 1/12e de leur montant)."},{"theme":"maintien_sortants","texte":"### Salariés non cadres\nLes garanties du régime sont maintenues au profit des salariés bénéficiant :\n- Du maintien du salaire total ou partiel versées par l'employeur ou d'indemnités complémentaires financées au moins pour partie par l'employeur, sans contrepartie de cotisations à compter du 91e jour de suspension du contrat de travail.\n- Uniquement de prestations SS, au titre d'une maladie ou d'un accident professionnel ou de la vie privée, de la maternité ou de la paternité, sans contrepartie de cotisations.\n- D'un congé parental d'éducation, de congé de présence parentale ou de congé de solidarité familiale, sans contrepartie de cotisations.\n- D'un revenu de remplacement versé par l'employeur (activité partielle de droit commun ou activité partielle de longue durée), en contrepartie de cotisations.\n\n### Salariés cadres (à compter du 1-1-2026)\nLes garanties sont maintenues en cas de suspension du contrat de travail lorsque le salarié bénéficie pendant cette période :\n- D'un maintien du salaire, total ou partiel, versé par l'employeur ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur (versées directement par ce dernier ou pour son compte par l'intermédiaire d'un tiers), sans contrepartie de cotisations à compter du 91e jour de suspension continue du contrat de travail.\n- Uniquement de prestations de la sécurité sociale, au titre d'une maladie ou d'un accident professionnel ou de la vie privée, de la maternité ou de la paternité, sans contrepartie de cotisations.\n- D'un congé parental d'éducation, d'un congé de présence parentale ou d'un congé de solidarité familiale, sans contrepartie de cotisations.\n- D'un revenu de remplacement versé par l'employeur (activité partielle de droit commun, activité partielle de longue durée, congé rémunéré en cas de reclassement ou de mobilité...), en contrepartie de cotisations.\nPour les périodes susvisées qui ne donnent pas lieu à exonération de cotisations, ces dernières restent dues, tant par l'employeur que par le salarié."},{"theme":"specificites_categories","texte":"### Définition des catégories objectives de salariés au titre de la protection sociale complémentaire (applicable à compter du 1-1-2025)\n| Catégorie | Coefficient |\n| :--- | :--- |\n| Cadres relevant de l'art. 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | ≥ 350 |\n| Salariés relevant de l'art. 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres) | - |\n| Salariés pouvant être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 du CSS * | ≥ 235 |\n\n* Disposition applicable sous réserve de l'agrément de la commission paritaire de l'APEC (agrément délivré le 19-11-2024).\n\n### Salariés cadres (à compter du 1-1-2026)\nLes entreprises disposant au 3-7-2025 d'un régime de prévoyance pour les cadres ont jusqu'au 1-7-2026 pour le mettre en conformité.\nSalariés bénéficiaires :\n- Cadres visés aux articles 2.1 et 2.2 de l'accord national interprofessionnel du 17-11-2017 sur la prévoyance des cadres.\n- Salariés bénéficiant d'un coefficient au moins égal à 235, à condition que l'employeur décide de les intégrer au titre du régime de prévoyance des cadres. À défaut d'accord collectif, d'accord ratifié ou de décision unilatérale de l'employeur décidant expressément du type de couverture, les salariés non cadres, dont le coefficient est au moins égal à 235, sont couverts par le régime de prévoyance des non-cadres."}],"articles":["Accord du 11-7-2017 étendu par arrêté du 23-12-2019, JO 10-1-2020, modifié en dernier lieu par avenant du 18-1-2022 étendu par arrêté du 29-8-2022, JO 9-9-2022, applicable à compter du 1-7-2022, par avenant du 24-5-2022 étendu par arrêté du 26-7-2023, JO 4-8-2023, applicable à compter du 1-7-2022, par avenant du 14-11-2023 étendu par arrêté du 12-3-2024, JO 3-4-2024, applicable à compter du 1-1-2024 et par avenant du 2-7-2024 étendu par arrêté du 4-12-2024, JO 12-12-2024, applicable à compter du 1-1-2025","Accord du 3-7-2025 non étendu, applicable à compter du 1-1-2026, sous réserve de son extension","Accord du 2-7-2024 étendu par arrêté du 4-12-2024, JO 12-12-2024, applicable à compter du 1-1-2025"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Il n'y a pas de dispositions générales concernant la retraite complémentaire dans la convention collective."},{"theme":"specificites_categories","texte":"Pour les salariés de 50 ans et plus bénéficiant d'un aménagement de leurs horaires sous la forme d'un passage à temps partiel, les entreprises ont l'obligation, en matière de retraite complémentaire et de prévoyance, de maintenir les cotisations correspondantes (à la charge de l'employeur et du salarié) sur la base de la rémunération équivalent temps plein."}],"articles":["Accord du 30-11-2007 étendu par arrêté du 7-7-2008, JO 12-7-2008, applicable à compter du 1-1-2008"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des apprentis est traitée dans la synthèse « Alimentation : industries agroalimentaires (accords nationaux) »."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est fixée en fonction de l'âge :\n| Age du titulaire | Rémunération minimale * |\n| :--- | :--- |\n| Moins de 27 ans | 85 % du SMIC |\n| De 27 à moins de 45 ans | 100 % du SMIC ** |\n| 45 ans et plus | Salaire minimum conventionnel |\n\n* Du poste occupé.\n** Si plus favorable, 85 % du salaire minimum conventionnel."}],"articles":["Accord du 11-10-2005 étendu par arrêté du 29-5-2006, JO 9-6-2006, applicable à compter du 1-10-2004"]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"### Ancienne classification\nLa classification est organisée par catégories (Ouvriers et employés, Agents de maîtrise et techniciens, Cadres) avec des niveaux, échelons, définitions d'emploi, emplois repères et coefficients.\n\n### Nouvelle classification (Nouveauté 1er déc. 2025)\nLa classification repose sur un système d'évaluation à l'aide de 5 critères classants : complexité, autonomie, technicité, management et responsabilité. Pour chacun de ces critères, une définition par degré (5 ou 6 degrés) détermine le nombre de points associés. La pesée de l'emploi résulte de l'addition des points pour les 5 critères, déterminant le positionnement dans la grille de classification. Les entreprises disposent d'un délai de 2 ans maximum à compter de l'extension de l'accord du 3-7-2025 non étendu pour mettre en œuvre la nouvelle classification."},{"theme":"grille_complete","texte":"### Ancienne classification : Ouvriers et employés\n| Niveau | Échelon | Définition | Emploi | Coeff. |\n| :--- | :--- | :--- | :--- | :--- |\n| I Ouvrier | I/O.1 | Travaux élémentaires n'exigeant aucune connaissance. Travaux simples exécutés soit à la main, soit à l'aide d'un appareil d'utilisation simple | Balayeur, manutentionnaire (de faibles charges, jusqu'à 35 kg), convoyeur ou ripeur (sur camion) | 115 * |\n| | II/O.2 | Exécute dans le cadre de consignes précises et détaillées des travaux simples présentant des analogies. Travaux pouvant être exécutés à l'aide d'une machine d'emploi simple. Temps d'adaptation : ≤ 1 semaine | Conducteur de machine simple (nettoyeur, calibreur, trieur...), empaqueteur sur machine simple, ensacheur, agent de manutention 1er degré, ouvrier au broyage, aide d'atelier d'entretien, peseur sur pont bascule | 140 |\n| II Ouvrier qualifié ** | I/O.Q.1 | Exécute dans le cadre de consignes détaillées et commentées un ensemble de tâches nécessitant de l'attention en raison de leur nature ou de leur variété. Temps d'adaptation : ≤ 1 mois | Agent de manutention 2e degré, réceptionnaire de produits agricoles 1er degré, homme d'équipe séchoir, aide-magasinier, homme d'équipe d'entretien | 155 |\n| | II/O.Q.2 | Exécute dans le cadre d'instructions étayées le cas échéant par des documents techniques soit des opérations classiques d'un métier, soit un ensemble de tâches difficiles du fait de leur nature ou de leur diversité | Cariste, conducteur de chariots automoteurs lourds, conducteur d'engins agricoles, aide-conducteur de silo, aide-conducteur de séchoir, conducteur de presse, réceptionnaire de produits agricoles 2e degré, conducteur de silo de collecte non équipé d'installations de ventilation et de séchage, chauffeur (tourisme et utilitaire jusqu'à 6,5 tonnes de PTAC), chauffeur-livreur (jusqu'à 3,5 tonnes de PTAC), ouvrier professionnel d'entretien | 165 |\n| | III/O.Q.3 | Ouvrier chargé soit de l'ensemble d'une opération de conditionnement ou de fabrication dont il a la connaissance complète, soit de travaux de difficulté équivalente (conduite de machines complexes) | Conducteur assurant seul l'exploitation, l'entretien courant et le réglage de machines complexes, chauffeur (de 6,5 à 19 tonnes de PTAC), chauffeur-livreur (de 3,5 à 6,5 tonnes de PTAC), conducteur de silo de stockage d'une capacité < 70 000 quintaux, conducteur de séchoir, magasinier-approvisionnement, ouvrier qualifié d'entretien | 180 |\n| III Ouvrier hautement qualifié | I/O.H.Q.1 | Ouvrier ayant au moins la formation et les connaissances de l'ouvrier qualifié chargé soit d'un cycle complexe de tâches de travaux de niveau élevé. Doit être capable d'adapter ou de combiner des ensembles d'opérations, de contrôler des résultats, de détecter des anomalies ou des pannes et de choisir les remèdes | Magasinier principal approvisionnement 1er degré, conducteur de silo de stockage d'une capacité > 70 000 quintaux, ouvrier professionnel d'entretien 1er degré, chauffeur (+ de 19 à 26 tonnes de PTAC), chauffeur-livreur (> 6,5 tonnes de PTAC) | 200 |\n| | II/O.H.Q.2 | Idem O.H.Q.1 ayant une connaissance complète du métier, appelé à faire preuve d'un haut degré d'initiative. Peut être amené à avoir des relations avec la clientèle | Responsable de silo, ouvrier professionnel d'entretien 2e degré, magasinier principal approvisionnement 2e degré, chauffeur (> 26 tonnes de PTAC) | 220 |\n\n* 120 après 2 mois maximum.\n** Connaissances de base acquises soit par voie scolaire (CAP ou BEP), soit par expérience professionnelle.\n\n### Ancienne classification : Employés\n| Niveau | Échelon | Définition | Emploi | Coeff. |\n| :--- | :--- | :--- | :--- | :--- |\n| I Employé | I/E.1 | Exécute des travaux élémentaires n'exigeant aucune connaissance préalable, mais seulement une mise au courant de très courte durée | Coursier, femme de ménage | 115 * |\n| | II/E.2 | A partir de connaissances de base élémentaires, effectue des travaux simples répétitifs. Temps d'adaptation : ≤ 1 semaine | Employé aux écritures, employé aux archives ou au classement, dactylographe débutant, aide de laboratoire, perforeur débutant (moins 3 mois de pratique), agent de saisie de données débutant (moins 3 mois de pratique) | 140 |\n| II Employé qualifié ** | I/E.Q.1 | A partir de connaissances de base élémentaires, effectue des travaux simples mais demandant le respect d'un enchaînement d'opérations analogues nécessitant un minimum d'attention. Temps d'adaptation : ≤ 1 mois | Sténodactylographe débutant, employé effectuant des travaux de chiffrage simple et de tenue de fiches, aide-comptable teneur de livres 1er degré, polycopiste, adressographe, hôtesse d'accueil, téléphoniste simple (standard < 3 lignes) | 155 |\n| | II/E.Q.2 | Effectue des travaux caractérisés par la combinaison d'opérations et des possibilités de contrôle immédiat | Dactylographe confirmé (au moins 6 mois de pratique et capable de 40 mots/minute), dactylographe facturière, employé administratif, téléphoniste standardiste 1er degré (standard de 3 à 5 lignes), perforeur, perforeur-vérifieur, employé possédant les connaissances nécessaires pour la saisie des données capable d'assurer la transcription ou la vérification, agent de saisie des données, employé de libre-service agricole | 165 |\n| | III/E.Q.3 | Effectue des travaux caractérisés par la combinaison d'opérations mais où le contrôle immédiat du travail n'est pas toujours possible | Sténodactylographe confirmé (au moins 6 mois de pratique et capable de 100 mots/minute en sténographie et de 40 mots/minute à la machine), dactylographe facturière 2e degré, employé de service commercial ou administratif 1er degré, caissier de libre-service agricole, mécanographe 1er degré, téléphoniste standardiste 2e degré (standard classique de 5 à 8 lignes ou avec présélection de 5 à 10 lignes), télexiste, laborantin, aide-sélection de 5 à 10 lignes, aide-pupitreur (moins 6 mois de pratique) | 180 |\n| III Employé hautement qualifié *** | I/E.H.Q.1 | Exécute des travaux caractérisés à la fois par l'exécution d'opérations techniques ou administratives réalisées selon un processus standardisé et l'établissement de documents se présentant soit sous la forme de transcription de données utiles, soit sous celle de brefs comptes rendus | Sténodactylographe correspondancière, aide-comptable teneur de livres 2e degré, employé de service commercial ou administratif 2e degré, mécanographe 2e degré, téléphoniste standardiste 3e degré (standard classique de + 8 lignes ou avec présélection de + 10 lignes), aide-pupitreur, programmeur débutant (moins 6 mois de pratique), télexiste bilingue sans traduction | 200 |\n| | II/E.H.Q.2 | Exécute des travaux faisant appel à un haut degré d'initiative | Employé de service commercial 3e degré, employé de service administratif 3e degré, comptable 1er degré, pupitreur, télexiste bilingue avec traduction | 220 |\n\n* 120 après 2 mois maximum.\n** Connaissances élémentaires de base. Expérience ou ensemble d'aptitudes permettant d'exécuter les tâches caractéristiques d'un métier et pouvant nécessiter la mise en œuvre d'opérations diverses. Aptitudes acquises par voie scolaire (CAP ou BEP).\n*** Travaux comportant l'analyse et l'exploitation simple d'informations.\n\n### Ancienne classification : Agents de maîtrise et techniciens\n| Filière | Niveau | Définition | Emploi | Coeff. |\n| :--- | :--- | :--- | :--- | :--- |\n| Maîtrise | I | Assure la tenue et la marche générale d'un magasin libre-service agricole. Doit posséder les aptitudes administratives, techniques et commerciales nécessaires. A sous ses ordres un ou plusieurs salariés | Responsable de libre-service agricole | 235 * |\n| | | Exerce de façon permanente le commandement d'1 à 4 ouvriers d'entretien et/ou de garage | Chef d'équipe d'entretien et/ou de garage | 240 * |\n| | | Outre les compétences du magasinier principal approvisionnement 2e degré, assure, sous le contrôle permanent de l'employeur ou de son représentant, la marche d'un entrepôt. Responsable des stocks de produits destinés aux exploitations agricoles. Surveille et contrôle la réception, le stockage et les sorties de produits. Peut avoir sous ses ordres un ou plusieurs ouvriers travaillant à l'entrepôt | Chef magasinier approvisionnement | 245 * |\n| | | Responsable de l'ensemble des opérations, de la réception à l'expédition et de la conservation. A sous ses ordres un ou plusieurs ouvriers. Peut être amené à rencontrer de la clientèle | Chef de silo | 245 * |\n| | II | Assure la marche générale d'un secteur d'activité nécessitant la mise en œuvre d'aptitudes administratives et/ou commerciales. Peut avoir sous ses ordres un ou plusieurs employés | Chef de bureau commercial et/ou administratif | 275 ** |\n| | | De façon permanente, exerce le commandement de plus de 4 ouvriers d'entretien et/ou de garage, organisés ou non en équipe de travail | Contremaître d'entretien et/ou de garage | 275 ** |\n| | | Responsable d'un dépôt ou d'une annexe de l'entreprise (fourniture de produits nécessaires aux exploitations agricoles et collecte de produits agricoles). Assure avec l'aide d'1 à 3 ouvriers la tenue et la marche du dépôt (compétences techniques et aptitudes en matière d'encadrement, d'organisation et de gestion au niveau de son unité) | Chef de dépôt 1er degré | 285 ** |\n| | | Mêmes responsabilités et fonctions que le chef de dépôt 1er degré en les assurant avec une autonomie plus large et avec l'aide de + 3 ouvriers *** | Chef de dépôt 2e degré | 325 *** |\n| Technicien | I | En plus des fonctions du magasinier principal approvisionnement, possède les aptitudes rendues nécessaires par les visites en culture. Missions confiées dans des secteurs géographiques ou auprès de catégories de clientèle non définis et variables | Technicien culture 1er degré | 235 * |\n| | | Assure la rédaction d'instructions d'exécution relatives à des problèmes simples | Programmeur 1er degré | 235 * |\n| | | Collaboratrice du chef d'entreprise ou d'un responsable d'un service. En plus des tâches de la sténodactylographe correspondancière, assure des fonctions de liaison entre son supérieur hiérarchique et les différents services et agents de l'entreprise ainsi qu'avec le monde extérieur. Prépare et réunit les différents éléments du travail de la personne dont elle dépend | Secrétaire | 235 * |\n| | | Est chargé de l'ensemble des opérations de laboratoire. Peut avoir sous ses ordres un ou plusieurs laborantins | Chef de laboratoire | 240 * |\n| | II | En plus des fonctions du comptable 1er degré, participe à l'élaboration du bilan suivant les directives du chef comptable ou d'un expert comptable | Comptable 2e degré | 270 ** |\n| | | En plus des connaissances et aptitudes pour exercer les fonctions de technicien-culture 1er degré, possède celles indispensables pour apporter à l'exploitation agricole les conseils techniques. Missions confiées dans des secteurs géographiques ou auprès de catégories de clientèle non définis et variables | Technicien culture 2e degré | 275 ** |\n| | III | Maîtrise les langages de programmation pour assurer la maintenance de l'ensemble des programmes | Programmeur 2e degré | 310 *** |\n| | | En plus des aptitudes et connaissances du technicien-culture 2e degré, est responsable de l'ensemble des questions intéressant une production donnée (arboriculture, viticulture, bovins, porcins...) dans le cadre d'objectifs définis à l'élaboration desquels il a participé | Technicien spécialisé | 315 *** |\n| | | - | Analyste programmeur | 325 *** |\n\n* Quand l'importance du poste, le degré de responsabilité, les qualifications nécessaires et/ou l'expérience acquise dans la fonction le requièrent, majoration de 15 points.\n** Quand l'importance du poste, le degré de responsabilité, les qualifications nécessaires et/ou l'expérience acquise dans la fonction le requièrent, majoration de 20 points.\n*** Quand l'importance du poste, le degré de responsabilité, les qualifications nécessaires et/ou l'expérience acquise dans la fonction le requièrent, majoration de 25 points.\n**** Dans les entrepôts vétustes, ce plancher est porté à 4 salariés.\n\n### Ancienne classification : Cadres\n| Filière | Niveau | Poste | Définition | Coeff. |\n| :--- | :--- | :--- | :--- | :--- |\n| Encadrement | I | Cadre débutant | Collaborateurs occupant les fonctions de cadre commercial ou administratif, débutant, titulaire d'un diplôme de l'enseignement supérieur. Cette période de formation, si elle est effectuée dans une seule entreprise, ne peut excéder 30 mois ; si elle est effectuée dans plusieurs entreprises, elle ne peut excéder 5 ans | 350 |\n| | II | Cadre confirmé | Collaborateurs administratifs ou commerciaux qui, suite à une promotion, ne se trouvent plus au niveau I ou qui ont acquis, par une large expérience professionnelle ou par des études, des compétences équivalentes : dans une entreprise à structure simple ; dans une entreprise à structure développée : 1er degré, 2e degré | 400, 430, 460 (structure simple) ; 400, 425, 450, 470, 495, 520 (structure développée) |\n| Technique | I | Ingénieur débutant | Collaborateurs occupant les fonctions d'ingénieur, débutant, titulaire d'un diplôme de l'enseignement supérieur. Cette période de formation, si elle est effectuée dans une seule entreprise, ne peut excéder 30 mois ; si elle est effectuée dans plusieurs entreprises, elle ne peut excéder 5 ans | 350 |\n| | II | Ingénieur et assimilé confirmés | Dans une entreprise à structure simple ; Dans une entreprise à structure développée : 1er degré, 2e degré | 400, 430, 460 (structure simple) ; 400, 425, 450, 470, 495, 520 (structure développée) |\n| | III | Cadre supérieur | Dans une entreprise à structure simple ; Dans une entreprise à structure développée | 520, 560, 600 (structure simple) ; 540, 620, 680 (structure développée) |\n| Hors niveau | - | - | Uniquement dans les entreprises à structure développée | Accords individuels |\n\n### Nouvelle classification (Nouveauté 1er déc. 2025)\n| Catégorie | Niveau | Total des points |\n| :--- | :--- | :--- |\n| Ouvriers et employés | 1 | 239 |\n| | 2 | 244 |\n| | 3 | 245 |\n| | 4 | 246 à 247 |\n| | 5 | 248 à 249 |\n| | 6 | 250 à 251 |\n| | 7 | 252 à 253 |\n| | 8 | 254 à 255 |\n| Techniciens et agents de maîtrise | 9 | 256 à 263 |\n| | 10 | 264 à 270 |\n| | 11 | 271 à 278 |\n| | 12 | 279 à 285 |\n| | 13 | 286 à 293 |\n| | 14 | 294 à 300 |\n| | 15 | 301 à 308 |\n| | 16 | 309 à 316 |\n| Cadres | 17 | 317 à 353 |\n| | 18 | 354 à 389 |\n| | 19 | 390 à 426 |\n| | 20 | 427 à 462 |\n| | 21 | 463 à 499 |\n| | 22 | 500 |"},{"theme":"criteres_classement","texte":"### Nouvelle classification : Définition des critères classants\n| Critère classant | Définition |\n| :--- | :--- |\n| Complexité | Degrés d'exigences et de compétences du poste en matière de polyvalence/polycompétence et/ou de difficultés intrinsèques aux opérations/activités/missions mesurées par les capacités nécessaires d'analyse des enjeux pour comprendre une situation de travail. |\n| Autonomie | Degrés d'exigences et de compétences du poste en matière d'initiative, de marge de latitude et d'arbitrage (pour organiser et réaliser son travail au regard des enjeux d'anticipation, d'alertes, de prévention, de vigilance...), d'adaptation des instructions ou méthodes aux évolutions, mutations, aléas, transformations, fluctuations de l'environnement (marchés, technologies, interlocuteurs, météo, caractéristiques des produits...) et d'évaluation (nature et fréquence de l'encadrement par un responsable technique ou hiérarchique). |\n| Technicité | Degrés de maîtrise technique (simple exécution à capacité de pilotage des missions, technicité des actions élémentaires à expertes, savoir-faire, expérience, profondeur de la maîtrise, spécialisation dans un métier ou un domaine) et de qualification (niveau de connaissances professionnelles générales et/ou dans un métier, un domaine). |\n| Management | Degrés d'exigences et de compétences du poste en matière d'animation (animation d'une équipe, d'un service ou d'un projet de l'accompagnement jusqu'à l'encadrement fonctionnel ou hiérarchique), d'ampleur du périmètre managé (nature et/ou taille de l'équipe ou de la mission animée ou encadrée) et de communication interne (enjeux de relations internes du détenteur du poste avec d'autres collègues de l'entreprise : échanges simples, courants, complexes...). |\n| Responsabilité | Gradation des postes en matière d'ampleur des impacts plus ou moins déterminants dans l'entreprise en référence à la bonne maîtrise du poste sur son service, l'entreprise, ses interlocuteurs externes, à l'importance des enjeux du poste pour le service, l'entreprise, aux résultats attendus et à la contribution du poste en matière de moyens (budgets, matériels, rentabilité, économie, liés à la bonne gestion des moyens qui lui sont attribués), de développement (pour aider, améliorer, faire progresser ou réorienter le poste, l'emploi, le service, l'entreprise, ou pour agir en matière de chiffre d'affaires généré, de l'image de l'entreprise, de la qualité des produits, du positionnement produit ou marché, ou pour réduire des risques, ou augmenter la sécurité, la croissance ou l'expansion jusqu'à insuffler une vision et la stratégie de l'entreprise...) et de relations externes (pour préciser l'exigence des échanges ou pour marquer la diversité ou les enjeux particuliers liés à la nature des interlocuteurs). |\n\n### Nouvelle classification : Définition des degrés par critère classant\n#### Complexité\n| Degré | Définition |\n| :--- | :--- |\n| C1 | Opérations courantes relevant du contour du même emploi dans des situations habituelles de travail. |\n| C2 | Activités nettement différentes au sein du même métier, sans variétés ou variations significatives des conditions matérielles de l'emploi, et/ou capacité d'analyse des situations diversifiées de l'emploi et de détection des difficultés potentielles. |\n| C3 | Activités nettement différentes au sein du même métier, avec variétés ou variations significatives des conditions matérielles d'emploi nécessitant une polyvalence, et/ou capacité d'analyse des situations diversifiées de l'emploi et de détection des difficultés potentielles. |\n| C4 | Activités relevant de métiers différents, avec de multiples ou fortes variétés ou variations des conditions matérielles d'emploi nécessitant une polycompétence, et/ou capacité de diagnostic approfondi des situations complexes de son environnement global de responsabilité, anticipation de ses risques et opportunités potentiels. |\n| C5 | Missions évolutives relevant de différents domaines ou directions de l'entreprise nécessitant une polycompétence et/ou décryptage des situations très complexes de l'entreprise et de son environnement, identification de ses enjeux stratégiques. |\n\n#### Autonomie\n| Degré | Définition |\n| :--- | :--- |\n| A1 | Opérations réalisées à partir d'instructions explicites et opérationnelles. Conduites à tenir pour alerter en cas d'anomalies. Contrôles réguliers par un responsable. |\n| A2 | Activités réalisées en application de consignes cadrant les actions à réaliser, les phases de travail, les moyens à mobiliser. Conduites à tenir ou adaptations à réaliser en cas de difficultés ou d'imprévus. Autocontrôles de la qualité et de la conformité avec vérifications intermittentes ou périodiques d'un responsable. |\n| A3 | Activités conduites à partir de directives générales fixant des objectifs opérationnels et les méthodes à mettre en œuvre. Initiatives dans le choix des méthodes et leur adaptation. Contrôle ou estimation a posteriori du respect des instructions, de la qualité et de l'efficience. |\n| A4 | Mission avec large autonomie dans le choix des actions et organisations à privilégier, conduite à partir d'axes de travail fixant les objectifs à atteindre. Force de proposition d'adaptation ou d'amélioration de procédures et d'organisation de moyens. Évaluation, lors de bilans a minima annuels, de l'atteinte des objectifs de son activité. |\n| A5 | Missions et projets importants conduits en toute autonomie dans le cadre d'une délégation directe ou indirecte de la direction générale ou de l'instance dirigeante, qui fixe les orientations stratégiques. Définition des axes stratégiques de sa direction ou de l'entreprise dans son ensemble. Évaluation à moyen ou long terme des résultats globaux atteints. |\n\n#### Technicité\n| Degré | Définition |\n| :--- | :--- |\n| T1 | Exécution d'une ou plusieurs opérations élémentaires et/ou répétitives nécessitant des savoirs de base. |\n| T2 | Pratique des opérations élémentaires du métier nécessitant l'acquisition des aptitudes professionnelles correspondantes. |\n| T3 | Réalisation d'activités qualifiées nécessitant la détention de connaissances générales et de l'ensemble des compétences techniques courantes du métier. |\n| T4 | Accomplissement d'activités très qualifiées nécessitant la maîtrise opérationnelle des compétences techniques spécialisées du métier. |\n| T5 | Conduite de l'ensemble des activités hautement qualifiées d'un domaine nécessitant la maîtrise des compétences pointues y compris conceptuelles de ce domaine, mais aussi des connaissances transversales de son environnement. |\n| T6 | Pilotage de l'ensemble des missions, y compris expertes, d'un ou plusieurs domaines nécessitant la maîtrise reconnue de l'ensemble des connaissances théoriques de ce ou ces domaines et une haute aptitude à les décliner de manière pertinente et fiable dans tout contexte d'entreprise. |\n\n#### Management\n| Degré | Définition |\n| :--- | :--- |\n| M1 | Communication avec les collègues ou avec la hiérarchie des informations relatives aux opérations exécutées dans le cadre de son poste nécessitant de comprendre ses interlocuteurs et de se faire comprendre par eux. |\n| M2 | Mission d'accompagnement, dont la transmission à des personnels qui ne disposent pas des compétences requises, d'explications pédagogiques des savoir-faire nécessaires à l'exercice de leur mission. |\n| M3 | Animation technique régulière de personnels, sans responsabilité hiérarchique, nécessitant de développer une écoute attentive, une reformulation des demandes et une pédagogie appuyée. |\n| M4 | Encadrement hiérarchique de proximité d'une ou plusieurs équipes d'exécution et/ou management fonctionnel de missions transversales ne relevant que d'une seule thématique de projet et nécessitant la construction d'argumentaires et d'explications opérationnels. |\n| M5 | Encadrement hiérarchique d'encadrants et/ou management fonctionnel de missions transversales relevant de plusieurs thématiques de projet ou à forts enjeux et nécessitant de mobiliser les interlocuteurs dans des enjeux collectifs d'ampleur et d'emporter leur adhésion. |\n| M6 | Pilotage hiérarchique de sa direction ou de l'entreprise dans son ensemble nécessitant l'impulsion de dynamiques globales. |\n\n#### Responsabilité\n| Degré | Définition |\n| :--- | :--- |\n| R1 | Utilisation (simple usage n'allant pas jusqu'à l'exploitation) de matériels, de produits ou de flux d'informations, participation ponctuelle aux démarches d'amélioration de son poste et/ou poste nécessitant la prise en charge d'échanges professionnels courants avec des interlocuteurs externes (clients, prestataires ou partenaires...). |\n| R2 | Exploitation (induisant une modification, une création ou une transformation) de matériels, de produits ou de flux d'informations, apport attendu de contributions au développement de son poste et de ses articulations avec les autres postes et/ou nécessitant des échanges réguliers impliquant de développer une pédagogie et d'apporter des conseils à des tiers (clients, prestataires ou partenaires...). |\n| R3 | Responsabilité du suivi d'un parc de matériels ou de locaux et/ou d'un budget ou chiffre d'affaires avec des objectifs qualifiés ou quantifiés à atteindre et/ou nécessitant des échanges opérationnels permanents voire de la négociation avec clients, prestataires ou partenaires. |\n| R4 | Responsabilité de la constitution et de l'orientation d'un parc de matériels ou de locaux et/ou de l'élaboration et de la gestion de budgets avec l'élaboration de propositions d'objectifs de développement et/ou nécessitant la prise en charge de relations externes complexes impliquant de négocier et d'emporter l'adhésion de partenaires ou clients, et d'en développer un réseau spécialisé dans son domaine d'activité. |\n| R5 | Pilotage des moyens de sa direction ou de l'entreprise avec la responsabilité de son développement stratégique dans son ensemble et/ou du développement d'un réseau relationnel déterminant pour l'entreprise, du pilotage de négociations globales et de la représentation de l'entreprise. |\n\n### Nouvelle classification : Grille de cotation des critères classants\n| Critère | Degré | Points | Critère | Degré | Points | Critère | Degré | Points | Critère | Degré | Points | Critère | Degré | Points |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Complexité | C1 | 49 | Autonomie | A1 | 49 | Technicité | T1 | 48 | Management | M1 | 49 | Responsabilité | R1 | 49 |\n| | C2 | 50 | | A2 | 50 | | T2 | 49 | | M2 | 50 | | R2 | 50 |\n| | C3 | 52 | | A3 | 51 | | T3 | 51 | | M3 | 51 | | R3 | 51 |\n| | C4 | 63 | | A4 | 63 | | T4 | 58 | | M4 | 57 | | R4 | 63 |\n| | C5 | 100 | | A5 | 100 | | T5 | 71 | | M5 | 71 | | R5 | 100 |\n| | - | - | | - | - | | T6 | 100 | | M6 | 100 | | - | - |"}],"articles":["Annexe I","Annexe I réécrite par accord du 3-7-2025 non étendu, applicable à compter du lendemain de la publication au JO de son arrêté d'extension"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul des salaires minima est de 35 heures par semaine."},{"theme":"grille_complete","texte":"### Salaires minima conventionnels\n| Coefficient | Au 1-1-2022 * (Mensuel) | Au 1-1-2022 * (Horaire) | Au 1-10-2022 ** (Mensuel) | Au 1-10-2022 ** (Horaire) |\n| :--- | :--- | :--- | :--- | :--- |\n| 115 | 1 610,99 € | 10,62 € | 1 704,43 € | 11,24 € |\n| 120 | 1 647,25 € | 10,86 € | 1 742,79 € | 11,49 € |\n| 140 | 1 652,77 € | 10,90 € | 1 748,64 € | 11,53 € |\n| 155 | 1 659,02 € | 10,94 € | 1 755,24 € | 11,57 € |\n| 165 | 1 666,00 € | 10,98 € | 1 762,63 € | 11,62 € |\n| 180 | 1 673,91 € | 11,04 € | 1 771,00 € | 11,68 € |\n| 200 | 1 682,77 € | 11,09 € | 1 780,37 € | 11,74 € |\n| 220 | 1 691,66 € | 11,15 € | 1 789,78 € | 11,80 € |\n| 235 | 1 728,49 € | 11,40 € | 1 828,74 € | 12,06 € |\n| 240 | 1 747,34 € | 11,52 € | 1 848,69 € | 12,19 € |\n| 245 | 1 766,19 € | 11,64 € | 1 868,63 € | 12,32 € |\n| 250 | 1 785,04 € | 11,77 € | 1 888,58 € | 12,45 € |\n| 255 | 1 803,89 € | 11,89 € | 1 908,51 € | 12,58 € |\n| 260 | 1 822,73 € | 12,02 € | 1 928,44 € | 12,71 € |\n| 270 | 1 860,43 € | 12,27 € | 1 968,33 € | 12,98 € |\n| 275 | 1 879,28 € | 12,39 € | 1 988,28 € | 13,11 € |\n| 285 | 1 916,97 € | 12,64 € | 2 028,16 € | 13,37 € |\n| 290 | 1 935,81 € | 12,76 € | 2 048,09 € | 13,50 € |\n| 295 | 1 954,66 € | 12,89 € | 2 068,03 € | 13,64 € |\n| 305 | 1 992,37 € | 13,14 € | 2 107,92 € | 13,90 € |\n| 310 | 2 011,21 € | 13,26 € | 2 127,86 € | 14,03 € |\n| 315 | 2 030,05 € | 13,38 € | 2 147,79 € | 14,16 € |\n| 325 | 2 067,76 € | 13,63 € | 2 187,69 € | 14,42 € |\n| 335 | 2 105,47 € | 13,88 € | 2 227,59 € | 14,69 € |\n| 340 | 2 124,29 € | 14,01 € | 2 247,50 € | 14,82 € |\n| 350 | 2 162,01 € | 14,25 € | 2 265,78 € | 14,94 € |\n| 400 | 2 350,48 € | 15,50 € | 2 463,30 € | 16,24 € |\n| 425 | 2 444,71 € | 16,12 € | 2 562,06 € | 16,89 € |\n| 430 | 2 463,57 € | 16,24 € | 2 581,82 € | 17,02 € |\n| 450 | 2 538,96 € | 16,74 € | 2 660,83 € | 17,54 € |\n| 460 | 2 576,66 € | 16,99 € | 2 700,34 € | 17,80 € |\n| 470 | 2 614,35 € | 17,24 € | 2 739,84 € | 18,06 € |\n| 495 | 2 708,59 € | 17,86 € | 2 838,60 € | 18,72 € |\n| 520 | 2 802,83 € | 18,48 € | 2 937,37 € | 19,37 € |\n| 540 | 2 878,24 € | 18,98 € | 3 016,39 € | 19,89 € |\n| 560 | 2 953,62 € | 19,47 € | 3 095,39 € | 20,41 € |\n| 580 | 3 029,01 € | 19,97 € | 3 174,41 € | 20,93 € |\n| 600 | 3 104,40 € | 20,47 € | 3 253,41 € | 21,45 € |\n| 620 | 3 179,79 € | 20,97 € | 3 332,42 € | 21,97 € |\n| 680 | 3 405,97 € | 22,46 € | 3 569,46 € | 23,53 € |\n\n* Au 15-6-2022 pour les non-adhérents.\n** Au 25-12-2022 pour les non-adhérents.\n\n| Coefficient | Au 1-7-2023 * (Mensuel) | Au 1-7-2023 * (Horaire) | Au 1-2-2024 ** (Mensuel) | Au 1-2-2024 ** (Horaire) | Au 1-3-2025 *** (Mensuel) | Au 1-3-2025 *** (Horaire) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 115 | 1 781,13 € | 11,74 € | 1 813,19 € | 11,95 € | 1 834,95 € | 12,10 € |\n| 120 | 1 821,22 € | 12,01 € | 1 854,00 € | 12,22 € | 1 876,25 € | 12,37 € |\n| 140 | 1 827,33 € | 12,05 € | 1 860,22 € | 12,26 € | 1 882,54 € | 12,41 € |\n| 155 | 1 834,23 € | 12,09 € | 1 867,24 € | 12,31 € | 1 889,65 € | 12,46 € |\n| 165 | 1 841,95 € | 12,14 € | 1 875,10 € | 12,36 € | 1 897,60 € | 12,51 € |\n| 180 | 1 850,70 € | 12,20 € | 1 884,01 € | 12,42 € | 1 906,62 € | 12,57 € |\n| 200 | 1 860,49 € | 12,27 € | 1 893,98 € | 12,49 € | 1 916,71 € | 12,64 € |\n| 220 | 1 870,32 € | 12,33 € | 1 903,99 € | 12,55 € | 1 926,84 € | 12,70 € |\n| 235 | 1 911,03 € | 12,60 € | 1 945,43 € | 12,83 € | 1 968,78 € | 12,98 € |\n| 240 | 1 931,88 € | 12,74 € | 1 966,65 € | 12,97 € | 1 990,25 € | 13,12 € |\n| 245 | 1 952,72 € | 12,87 € | 1 987,87 € | 13,11 € | 2 011,72 € | 13,26 € |\n| 250 | 1 973,57 € | 13,01 € | 2 009,09 € | 13,25 € | 2 033,20 € | 13,41 € |\n| 255 | 1 994,39 € | 13,15 € | 2 030,29 € | 13,39 € | 2 054,65 € | 13,55 € |\n| 260 | 2 015,22 € | 13,29 € | 2 051,49 € | 13,53 € | 2 076,11 € | 13,69 € |\n| 270 | 2 056,90 € | 13,56 € | 2 093,93 € | 13,81 € | 2 119,06 € | 13,97 € |\n| 275 | 2 077,75 € | 13,70 € | 2 115,15 € | 13,95 € | 2 140,53 € | 14,11 € |\n| 285 | 2 119,43 € | 13,97 € | 2 157,58 € | 14,23 € | 2 183,47 € | 14,40 € |\n| 290 | 2 140,25 € | 14,11 € | 2 178,78 € | 14,37 € | 2 204,93 € | 14,54 € |\n| 295 | 2 161,09 € | 14,25 € | 2 199,99 € | 14,51 € | 2 226,39 € | 14,68 € |\n| 305 | 2 202,78 € | 14,52 € | 2 242,43 € | 14,78 € | 2 269,34 € | 14,96 € |\n| 310 | 2 223,61 € | 14,66 € | 2 263,64 € | 14,92 € | 2 290,80 € | 15,10 € |\n| 315 | 2 244,44 € | 14,80 € | 2 284,84 € | 15,06 € | 2 312,26 € | 15,25 € |\n| 325 | 2 286,14 € | 15,07 € | 2 327,29 € | 15,34 € | 2 355,22 € | 15,53 € |\n| 335 | 2 327,83 € | 15,35 € | 2 369,73 € | 15,62 € | 2 398,17 € | 15,81 € |\n| 340 | 2 348,64 € | 15,49 € | 2 390,91 € | 15,76 € | 2 419,60 € | 15,95 € |\n| 350 | 2 367,74 € | 15,61 € | 2 410,36 € | 15,89 € | 2 439,28 € | 16,08 € |\n| 400 | 2 574,15 € | 16,97 € | 2 620,48 € | 17,28 € | 2 651,93 € | 17,48 € |\n| 425 | 2 677,35 € | 17,65 € | 2 725,55 € | 17,97 € | 2 758,26 € | 18,19 € |\n| 430 | 2 698,00 € | 17,79 € | 2 746,57 € | 18,11 € | 2 779,53 € | 18,33 € |\n| 450 | 2 780,57 € | 18,33 € | 2 830,62 € | 18,66 € | 2 864,59 € | 18,89 € |\n| 460 | 2 821,86 € | 18,61 € | 2 872,65 € | 18,94 € | 2 907,12 € | 19,17 € |\n| 470 | 2 863,13 € | 18,88 € | 2 914,67 € | 19,22 € | 2 949,65 € | 19,45 € |\n| 495 | 2 966,34 € | 19,56 € | 3 019,73 € | 19,91 € | 3 055,97 € | 20,15 € |\n| 520 | 3 069,55 € | 20,24 € | 3 124,80 € | 20,60 € | 3 162,30 € | 20,85 € |\n| 540 | 3 152,13 € | 20,78 € | 3 208,87 € | 21,16 € | 3 247,38 € | 21,41 € |\n| 560 | 3 234,68 € | 21,33 € | 3 292,91 € | 21,71 € | 3 332,42 € | 21,97 € |\n| 580 | 3 317,26 € | 21,87 € | 3 376,97 € | 22,27 € | 3 417,49 € | 22,53 € |\n| 600 | 3 399,81 € | 22,42 € | 3 461,01 € | 22,82 € | 3 502,54 € | 23,09 € |\n| 620 | 3 482,38 € | 22,96 € | 3 545,06 € | 23,37 € | 3 587,60 € | 23,65 € |\n| 680 | 3 730,09 € | 24,59 € | 3 797,23 € | 25,04 € | 3 842,80 € | 25,34 € |\n\n* Au 14-10-2023 pour les non-adhérents.\n** Au 1-6-2024 pour les non-adhérents.\n*** Au 13-6-2025 pour les non-adhérents."},{"theme":"date_application","texte":"Les salaires minima s'appliquent aux dates suivantes :\n- Au 1-1-2022 (Au 15-6-2022 pour les non-adhérents).\n- Au 1-10-2022 (Au 25-12-2022 pour les non-adhérents).\n- Au 1-7-2023 (Au 14-10-2023 pour les non-adhérents).\n- Au 1-2-2024 (Au 1-6-2024 pour les non-adhérents).\n- Au 1-3-2025 (Au 13-6-2025 pour les non-adhérents)."}],"articles":["Avenant n° 70 du 18-1-2022 étendu par arrêté du 23-5-2022, JO 14-6-2022","Avenant n° 71 du 27-9-2022 étendu par arrêté du 5-12-2022, JO 24-12-2022","Avenant n° 72 du 4-7-2023 étendu par arrêté du 9-10-2023, JO 13-10-2023","Avenant n° 73 du 20-2-2024 étendu par arrêté du 13-5-2024, JO 31-5-2024","Avenant n° 74 du 26-3-2025 étendu par arrêté du 2-6-2025, JO 12-6-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté est calculée en pourcentage du salaire réel (correspondant au salaire mensuel brut).\n\n### Jusqu'au 30-9-2023\n| Ancienneté | Taux |\n| :--- | :--- |\n| Après 3 ans | 3 % |\n| Après 6 ans | 4 % |\n| Après 9 ans | 5 % |\n| Après 12 ans | 6 % |\n| Après 15 ans | 7 % |\n\n### A compter du 1-10-2023\n| Ancienneté | Taux |\n| :--- | :--- |\n| Après 3 ans | 3 % |\n| Après 6 ans | 4 % |\n| Après 9 ans | 5 % |\n| Après 12 ans | 6 % |\n| Après 15 ans | 7 % |\n| Après 20 ans | 8 % |\n| Après 25 ans | 9 % |\n| Après 30 ans | 10 % |"},{"theme":"autres_primes","texte":"### Prime RTT\nPour les entreprises de 20 salariés et moins ayant conclu un accord avant le 1er janvier 2002, le passage immédiat aux 35 heures peut s'accompagner d'un salaire composé du salaire réduit (base 35 h) et d'une prime différentielle « prime RTT » de 2 h 30, 3 h, ou 4 h. En fonction du montant de cette prime, les entreprises peuvent déroger à certaines dispositions conventionnelles :\n| Dérogations conventionnelles | Prime RTT 2 h 30 | Prime RTT 3 h | Prime RTT 4 h |\n| :--- | :--- | :--- | :--- |\n| Durée du gel des augmentations générales de salaire | 0 à 2 ans | 0 à 3 ans | 0 à 4 ans |\n| Durée d'intégration de la prime RTT dans le salaire | 0 à 2 ans | 0 à 3 ans | 0 à 4 ans |\n| Gel de la prime d'ancienneté/Suppression des congés supplémentaires pour ancienneté | non | possible | possible |\nLes nouveaux embauchés sont rémunérés sur la même base que les salariés concernés par la RTT.\n\n### Prime d'astreinte\nLa compensation des astreintes peut être un repos (priorité aux repos accolés aux fins de semaine et/ou aux congés) ou une prime définie au sein de l'entreprise."}],"articles":["Art. 58 modifié par avenant du 4-7-2023 étendu par arrêté du 13-11-2023, JO 28-11-2023, applicable à compter du 1-10-2023","Accord du 29-7-98 étendu par arrêté du 20-1-99, JO 22-1-99"]}}