{"_meta":{"idcc":"1413","nom":"Travail temporaire : salariés permanents","brochure":"3212"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Accord | Signature | Extension | JO | Révision | Extension (Révision) | JO (Révision) | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Travail temporaire (salariés permanents) | 23-1-86 | 6-6-86 | 18-6-86 | - | - | - | 3212 | 1413 |","articles":[]},{"theme":"Dates","texte":"Date d'arrêt des textes : 01 septembre 2025.","articles":[]},{"theme":"Champ professionnel","texte":"Entreprises de travail temporaire et entreprises d'intérim d'insertion. Accord applicable aux salariés permanents à l'exclusion des VRP.","articles":["Art. 1","Accord du 20-12-95"]},{"theme":"Codes NAF/APE","texte":"Répertoriées sous le code NAF 74-5 B. Pour une référence au code NAF 2008, voir n° 24.","articles":["Art. 1","Accord du 20-12-95"]},{"theme":"Champ territorial","texte":"Territoire français : métropole et DOM.","articles":["Art. 1","Accord du 20-12-95"]},{"theme":"Contrat de travail","texte":"Contrat écrit avec référence à l'accord national. Ce dernier fixe les mentions obligatoires devant figurer dans le contrat de travail.","articles":["Art. 4"]}],"articles":[]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI - Durées et renouvellement","texte":"| Catégorie | Durée initiale | Renouvellement |\n| :--- | :--- | :--- |\n| Employés | 1 mois * | 1 mois * |\n| Agents de maîtrise | 2 mois * ** | 2 mois * |\n| Cadres (niveaux 5 et 6) *** | 3 mois * | 3 mois * |\n| Cadres (niveau 7) *** | 6 mois | 6 mois **** |\n\n* Durée inapplicable car plus courte que celle prévue par la loi.\n** 3 mois pour les collaborateurs chargés exclusivement de fonctions commerciales.\n*** NDLR : l'article 5 de la CCN relatif à la période d'essai n'a jamais été modifié pour tenir compte de l'entrée en vigueur de la nouvelle classification des emplois issue de l'accord du 15-2-2013 et fait donc toujours référence aux anciens niveaux de l'ancienne classification.\n**** Disposition applicable sous réserve de la jurisprudence de la Cour de cassation qui a jugé déraisonnable une période d'essai de 12 mois.","articles":["Art. 5"]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur","texte":"En cas de rupture du fait de l'employeur, délai de prévenance de 2 jours ouvrables par mois de présence.","articles":["Art. 5"]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées","texte":"| Catégorie | Licenciement, démission et mise à la retraite * | Départ volontaire à la retraite |\n| :--- | :--- | :--- |\n| Employés | 1 mois, 2 mois en cas de licenciement pour une ancienneté > 2 ans | 2 mois |\n| Agents de maîtrise | 2 mois | 2 mois |\n| Cadres | 3 mois | 2 mois |\n\n* Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite. Signalons, par ailleurs que la CC prévoit en cas mise à la retraite, un délai de prévenance de 6 mois.","articles":["Art. 7-1","Art. 7-3"]},{"theme":"Heures recherche emploi","texte":"2 heures par jour, en cas de démission ou licenciement, payées uniquement en cas de licenciement.","articles":["Art. 7-1","Art. 7-3"]},{"theme":"Dispense préavis","texte":"Pour le salarié licencié qui a retrouvé un emploi, dispense de la 2e moitié du préavis.","articles":["Art. 7-1","Art. 7-3"]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due, sauf faute grave ou lourde.","articles":["Art. 7-2","Avenant cadres, art. 9"]},{"theme":"Calcul","texte":"| Ancienneté/Age | Indemnité | Majoration pour les cadres |\n| :--- | :--- | :--- |\n| 2 ans révolus à 5 ans | 1/10 mois par année à compter de la 1re | + 1/2 mois en cas de licenciement économique |\n| 5 ans révolus à 10 ans | 1/5 mois par année entière à compter de la 1re | + 10 % (+ 1/2 mois en cas de licenciement économique) |\n| 10 ans révolus à 15 ans | 1/5 mois par année entière à compter de la 1re | + 15 % (+ 1 mois en cas de licenciement économique) |\n| > 15 ans | 1/5 mois par année entière à compter de la 1re + 1/10 mois par année entière au-delà de 15 | + 15 % (+ 1 mois en cas de licenciement économique) ; Indemnité minimale : 12 mois à partir de 30 ans d'ancienneté * |\n| Salarié âgé de 50 ans révolus | + 20 % | + 20 % |\n\n* Toutes majorations comprises (y compris celle visée ci-après).","articles":["Art. 7-2","Avenant cadres, art. 9"]},{"theme":"Salaire référence","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 de la rémunération des 3 derniers mois (primes et gratifications, de caractère annuel ou exceptionnel, proratisées) selon la formule la plus avantageuse pour le salarié.","articles":["Art. 7-2","Avenant cadres, art. 9"]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité pour départ volontaire ou mise à la retraite due à l'âge auquel le salarié peut bénéficier d'une retraite à taux plein et au plus tard à 65 ans.","articles":["Art. 7-3"]},{"theme":"Calcul","texte":"| Ancienneté | Indemnité * |\n| :--- | :--- |\n| Après 5 ans | 1 mois |\n| Après 10 ans | 1,5 mois |\n| Après 15 ans | 2 mois |\n| Après 20 ans | 3 mois |\n| Après 30 ans | 4 mois |\n\n* Montant minimum : indemnité légale de licenciement.","articles":["Art. 7-3"]},{"theme":"Salaire référence","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 de la rémunération des 3 derniers mois (primes et gratifications, de caractère annuel ou exceptionnel, proratisées) selon la formule la plus avantageuse pour les salarié.","articles":["Art. 7-3"]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité de mise à la retraite est due à l'âge auquel le salarié peut bénéficier d'une retraite à taux plein et au plus tard à 65 ans. Les conditions sont les mêmes que pour le départ volontaire à la retraite (voir section `indemnite_depart_retraite`).","articles":["Art. 7-3"]},{"theme":"Calcul","texte":"Le calcul de l'indemnité de mise à la retraite est identique à celui de l'indemnité de départ volontaire à la retraite (voir section `indemnite_depart_retraite`).","articles":["Art. 7-3"]},{"theme":"Salaire référence","texte":"Le salaire de référence pour l'indemnité de mise à la retraite est identique à celui de l'indemnité de départ volontaire à la retraite (voir section `indemnite_depart_retraite`).","articles":["Art. 7-3"]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Rappel d'un salarié en cours de congés","texte":"3 jours ouvrables de congé supplémentaire et remboursement des frais de voyage aller et retour.","articles":["Art. 11-3"]},{"theme":"Maladie et congés payés","texte":"Absences pour maladie indemnisées assimilées à travail effectif pour le calcul des congés.","articles":["Art. 11-2","Art. 13"]},{"theme":"Compte épargne temps (CET) - Bénéficiaires","texte":"Salariés sous CDI ayant 1 an d'ancienneté.","articles":["Accord du 18-12-97"]},{"theme":"Compte épargne temps (CET) - Alimentation","texte":"<ul><li>Le report du congé principal dans la limite de 10 jours par an, ainsi que, pour les salariés désireux de prendre un congé sabbatique ou pour création d'entreprise, la 5e semaine de congés payés dans la limite maximale de 6 ans.</li><li>La conversion en temps de repos de tout élément lié à la durée du travail, aux congés ou à la rémunération conformément aux dispositions légales.</li><li>Tout ou partie d'éventuelles primes de fin d'année (somme due transformée en jours par division par le salaire journalier).</li><li>Une éventuelle majoration par l'entreprise de tout ou partie des jours capitalisés chaque année.</li></ul>","articles":["Accord du 18-12-97"]},{"theme":"Compte épargne temps (CET) - Utilisation","texte":"<ul><li>Durée du congé : 6 mois minimum (pouvant être réduite par accord d'entreprise) ; délai de prévenance : 3 mois.</li><li>Nature du congé financé par le CET : congés sans solde, congé de fin de carrière ou retraite par anticipation.</li></ul>Temps d'absence rémunéré au titre du report des congés assimilé à travail effectif pour le calcul de l'ancienneté et des congés payés.","articles":["Accord du 18-12-97"]},{"theme":"Compte épargne temps (CET) - Renonciation","texte":"Possible après une durée minimale de 5 ans. Dans ce cas, versement d'une indemnité correspondant à la conversion en temps des primes annuelles et prise des congés payés affectés au compte par période de 3 semaines jusqu'à épuisement des droits.","articles":["Accord du 18-12-97"]},{"theme":"Compte épargne temps (CET) - Déblocage automatique","texte":"Avec versement d'une indemnité notamment en cas de rupture du contrat de travail (sauf départ ou mise à la retraite pour lequel le salarié doit prendre son congé avant le départ), invalidité définitive, renoncement du salarié à la prise d'un congé (autre que les congés payés) ou décès du titulaire.","articles":["Accord du 18-12-97"]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés exceptionnels","texte":"Dispositions applicables sous réserve des dispositions légales plus favorables. Congés exprimés en jours ouvrés à prendre au moment des événements (congés assimilés à des jours de travail effectif).\n\n| Événement | Ancienneté < 1 an | Ancienneté >= 1 an |\n| :--- | :--- | :--- |\n| Mariage salarié | 4 jours | 5 jours |\n| Mariage enfant | 1 jour | 2 jours |\n| Décès conjoint, enfant | 2 jours | 3 jours |\n| Décès père, mère | 1 jour | 2 jours |\n| Décès beau-père, belle-mère, frère, soeur | 1 jour (après 3 mois) | 2 jours |\n","articles":["Art. 12-2"]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"La durée hebdomadaire est fixée, en moyenne, à 35 heures depuis le 1-10-99 pour les entreprises de plus de 20 salariés, et depuis le 1-1-2002 pour les autres (possibilité d'anticipation). La durée annuelle est égale à 1 603 heures correspondant à 365 jours - 104 samedis et dimanches - 25 jours de congés payés - 7 jours fériés = 229 jours travaillés/5 jours = 45,8 semaines × 35 h = 1 603 h.","articles":["Accord RTT 21-4-99"]},{"theme":"Repos hebdomadaire","texte":"En fonction des modalités de réduction et d'aménagement du temps de travail, le salarié peut être amené à travailler 4, 5 ou 6 jours sur une semaine. En cas de travail sur 6 jours consécutifs, le 2e jour de repos hebdomadaire doit être pris dans un délai maximum de 15 jours suivant la fin de la semaine civile considérée (à accoler aux autres jours de repos hebdomadaire, sauf accord différent entre les parties). En tout état de cause, le salarié ne peut avoir travaillé plus de 5 jours par semaine en moyenne, sur 4 semaines consécutives. Les dispositions de l'accord RTT concernant le repos hebdomadaire ne remettent pas en cause les accords d'entreprise existants relatifs à l'aménagement et/ou la réduction du temps de travail. Des modalités différentes de celles prévues par l'accord de branche peuvent d'ailleurs être mises en place par accord d'entreprise.","articles":["Accord RTT 21-4-99"]},{"theme":"Aménagement du temps de travail - Généralités","texte":"La RTT peut être organisée par réduction journalière ou hebdomadaire du temps de travail, par attribution de jours de repos, par annualisation des horaires de travail, ou en combinant ces différents systèmes d'organisation du temps de travail. Les dispositions de l'accord RTT concernant l'aménagement du temps de travail ne remettent pas en cause les accords d'entreprise existants relatifs à l'aménagement et/ou la réduction du temps de travail. Des modalités différentes de celles prévues par l'accord de branche peuvent d'ailleurs être mises en place par accord d'entreprise.","articles":["Accord RTT 21-4-99"]},{"theme":"Aménagement du temps de travail - Attribution de journées ou demi-journées de repos","texte":"Modes d'organisation : <ul><li>repos accordé par semaine ou quinzaine, les salariés travaillant, dans ce cas, 4 jours ou 4,5 jours par semaine ;</li><li>repos accordé sur une période de référence plus longue que la semaine ou la quinzaine selon un calendrier fixé à l'avance ;</li><li>la durée hebdomadaire moyenne de travail est fixée au-delà de 35 heures avec octroi de jours de repos afin d'obtenir une durée annuelle moyenne de 35 heures.</li></ul>Prise des jours de repos : la prise des jours de repos dans l'année de leur acquisition est organisée par accord d'entreprise ou à défaut, avec l'accord du salarié, en tout ou partie à des dates prédéterminées (dans la limite de 50 % du nombre total de jours de repos) et/ou à des dates libres sur l'année (50 % de ces jours à dates libres sont au choix du salarié). Une partie des jours de repos peut alimenter le CET (v. n° 11). L'accord d'entreprise et à défaut, l'employeur détermine les modalités d'organisation, de prise et de report éventuel des JRTT en s'assurant de la continuité du service (nécessité d'assurer l'ouverture des agences aux horaires habituels) et du respect de l'équité entre salariés. Rémunération : lissage sur la base mensuelle de 151,67 heures.","articles":["Accord RTT 21-4-99"]},{"theme":"Aménagement du temps de travail - Annualisation","texte":"| Thème | Détails |\n| :--- | :--- |\n| Durée de travail | 35 h/semaine en moyenne. |\n| Période de référence | L'année avec une période de forte activité du 1er mai au 30 septembre, 18 semaines au maximum. |\n| Salariés concernés | Les CDD sont concernés par l'annualisation. |\n| Délai de prévenance | Programmation indicative (communication aux salariés et aux IRP) : minimum 1 mois à l'avance. Modification des horaires : délai de prévenance d'au moins 7 jours ouvrés pouvant être ramené à 3 jours ouvrés en cas de circonstances exceptionnelles (ne permettant pas l'ouverture des agences aux horaires habituels). |\n| Amplitude | Période de faible activité : au moins 20 heures de travail sur 5 jours maximum. Période de forte activité : 42 heures au maximum sur 12 semaines. |\n| Heures supplémentaires | Voir n° 18. |\n| Rémunération | Lissage de la rémunération. Régularisation sur la base de l'horaire réellement effectué, en cas de départ ou d'arrivée en cours de période de référence. En cas de licenciement, sauf faute grave ou lourde, le salarié conserve l'éventuel trop-perçu. |","articles":["Accord RTT 21-4-99"]},{"theme":"Horaire collectif décalé","texte":"Possibilité de définir un horaire collectif décalé pour permettre d'assurer une amplitude d'ouverture des agences supérieure à la durée légale du travail. Les salariés sont employés suivant un horaire d'ouverture et de fermeture (qui sont affichés, fixes et identiques tout au long de l'année, sauf annualisation) ou un horaire intermédiaire permettant l'intervention de plusieurs équipes (ou personnes ; mot exclu de l'extension (Arrêté du 4-8-99, JO 8-8-99) sur une même journée de travail. L'affectation du personnel à ces horaires est faite mensuellement. Le planning est affiché avant le début du mois, le salarié ne pouvant être affecté quotidiennement qu'à un des horaires ainsi définis.","articles":["Accord RTT 21-4-99"]},{"theme":"Travail à temps partiel - Durée quotidienne","texte":"Minimum 2 heures continues, 1 heure pour le personnel chargé de l'entretien des locaux de l'entreprise. Pas plus d'une interruption pendant la journée de travail.","articles":["Accord du 20-5-98","Accord RTT 21-4-99"]},{"theme":"Travail à temps partiel - Durée hebdomadaire","texte":"Minimum de 22 heures en cas de temps partiel à l'initiative de l'employeur (sauf accord contractuel du salarié pour effectuer un temps de travail inférieur).","articles":["Accord du 20-5-98","Accord RTT 21-4-99"]},{"theme":"Travail à temps partiel - Réduction du temps de travail","texte":"Les salariés à temps partiel peuvent choisir d'augmenter leur temps de travail. Ceux présents dans l'entreprise au moment de l'entrée en application de la RTT peuvent décider de réduire leur temps de travail au prorata de la baisse du temps de travail dans les mêmes conditions financières que les salariés à temps plein.","articles":["Accord du 20-5-98","Accord RTT 21-4-99"]},{"theme":"Travail à temps partiel - Heures complémentaires","texte":"Limitées au tiers de la durée du travail prévue au contrat.","articles":["Accord du 20-5-98","Accord RTT 21-4-99"]},{"theme":"Travail à temps partiel - Régime de retraite","texte":"En cas de passage d'un temps plein à un temps partiel choisi, après accord exprès des parties, maintien possible de l'assiette des cotisations du régime de retraite (régimes général et complémentaire) sur la base du salaire correspondant à l'activité à temps plein. Option subordonnée aux conditions suivantes : le salarié ne doit exercer aucune autre activité professionnelle et doit être employé depuis 12 mois civils consécutifs à la date du passage à temps partiel. Le maintien de l'assiette des cotisations peut être dénoncé par l'une ou l'autre des parties, après un délai minimum d'un an à compter de la date d'effet de l'option pour l'employeur.","articles":["Accord du 20-5-98","Accord RTT 21-4-99"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel","texte":"Fixé à 110 h en cas d'annualisation.","articles":["Art. 8","Accord RTT 21-4-99"]},{"theme":"Paiement et repos compensateur","texte":"Le paiement des heures supplémentaires et des majorations légales y afférentes peut être remplacé par un repos compensateur équivalent.","articles":["Art. 8","Accord RTT 21-4-99"]}],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés","texte":"Jours fériés chômés et payés.","articles":["Art. 12-1"]},{"theme":"Majorations fériés travaillés","texte":"Majoration du salaire de 100 % ou octroi d'un jour de repos compensateur payé en cas de travail exceptionnel les jours fériés.","articles":["Art. 12-1"]}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles - Personnel d'encadrement","texte":"Dans la mesure où la RTT sous forme de jours de repos est privilégiée pour le personnel d'encadrement, le décompte du temps de travail peut s'effectuer uniquement par journées (disposition exclue de l'extension par arrêté du 4-8-99). NDLR : l'accord RTT du 21-4-99 n'a jamais été modifié pour tenir compte de l'entrée en vigueur de la nouvelle classification des emplois issue de l'accord du 15-2-2013 et fait donc toujours référence aux anciens niveaux de l'ancienne classification.\n\n*   **Cadres de niveau VII** (v. NDLR ci-avant) : cadres dont la nature des fonctions, le niveau de responsabilités et l'importance de la rémunération impliquent une large indépendance dans l'organisation de leur travail. Ces cadres sont exclus de la RTT.\n*   **Cadres de niveau VI** (v. NDLR ci-avant) : cadres disposant d'une grande autonomie dans l'organisation de leur travail. Attribution forfaitaire d'au moins 10 jours de RTT par année civile (ou, substitution par accord d'entreprise ou dispositions particulières au contrat de travail, d'avantages au moins équivalents dont ne bénéficiait pas le salarié avant l'application de l'accord RTT).\n*   **Cadres de niveau V** (v. NDLR ci-avant) : la RTT sous forme de jours de repos est privilégiée. Le nombre de jours de repos est proportionnel à la RTT en fonction des modalités retenues par l'entreprise.","articles":["Accord RTT 21-4-99"]},{"theme":"Salariés éligibles - Personnel non sédentaire","texte":"(Dispositions exclues de l'extension (Arrêté du 4-8-99)). Pour le personnel amené, de par ses fonctions, à exercer tout ou partie de son temps de travail en dehors des locaux de l'entreprise (commerciaux, chefs d'agence...), décompte du temps de travail uniquement par jours avec RTT sous forme de jours de repos.","articles":["Accord RTT 21-4-99"]}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"Durée quotidienne de travail : minimum 2 heures continues, 1 heure pour le personnel chargé de l'entretien des locaux de l'entreprise. Durée hebdomadaire de travail : minimum de 22 heures en cas de temps partiel à l'initiative de l'employeur (sauf accord contractuel du salarié pour effectuer un temps de travail inférieur)."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées au tiers de la durée du travail prévue au contrat."},{"theme":"coupures","texte":"Pas plus d'une interruption pendant la journée de travail."},{"theme":"repartition_horaires","texte":"Les salariés à temps partiel peuvent choisir d'augmenter leur temps de travail. Ceux présents dans l'entreprise au moment de l'entrée en application de la RTT peuvent décider de réduire leur temps de travail au prorata de la baisse du temps de travail dans les mêmes conditions financières que les salariés à temps plein."},{"theme":"regime_retraite","texte":"Après accord exprès des parties, maintien possible de l'assiette des cotisations du régime de retraite (régimes général et complémentaire) sur la base du salaire correspondant à l'activité à temps plein. Option subordonnée aux conditions suivantes : le salarié ne doit exercer aucune autre activité professionnelle et doit être employé depuis 12 mois civils consécutifs à la date du passage à temps partiel. Le maintien de l'assiette des cotisations peut être dénoncé par l'une ou l'autre des parties, après un délai minimum d'un an à compter de la date d'effet de l'option pour l'employeur."}],"articles":["Accord du 20-5-98","Accord RTT 21-4-99"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_conventionnelle","texte":"La durée hebdomadaire est fixée, en moyenne, à 35 heures depuis le 1-10-99 pour les entreprises de plus de 20 salariés, et depuis le 1-1-2002 pour les autres (possibilité d'anticipation). La durée annuelle est égale à 1 603 heures correspondant à 365 jours - 104 samedis et dimanches - 25 jours de congés payés - 7 jours fériés = 229 jours travaillés/5 jours = 45,8 semaines × 35 h = 1 603 h."},{"theme":"repos_hebdomadaire","texte":"En fonction des modalités de réduction et d'aménagement du temps de travail, le salarié peut être amené à travailler 4, 5 ou 6 jours sur une semaine. En cas de travail sur 6 jours consécutifs, le 2e jour de repos hebdomadaire doit être pris dans un délai maximum de 15 jours suivant la fin de la semaine civile considérée (à accoler aux autres jours de repos hebdomadaire, sauf accord différent entre les parties). En tout état de cause, le salarié ne peut avoir travaillé plus de 5 jours par semaine en moyenne, sur 4 semaines consécutives. Les dispositions de l'accord RTT concernant le repos hebdomadaire ne remettent pas en cause les accords d'entreprise existants relatifs à l'aménagement et/ou la réduction du temps de travail. Des modalités différentes de celles prévues par l'accord de branche peuvent d'ailleurs être mises en place par accord d'entreprise."},{"theme":"rtt","texte":"La RTT peut être organisée par réduction journalière ou hebdomadaire du temps de travail, par attribution de jours de repos, par annualisation des horaires de travail, ou en combinant ces différents systèmes d'organisation du temps de travail. Les dispositions de l'accord RTT concernant l'aménagement du temps de travail ne remettent pas en cause les accords d'entreprise existants relatifs à l'aménagement et/ou la réduction du temps de travail. Des modalités différentes de celles prévues par l'accord de branche peuvent d'ailleurs être mises en place par accord d'entreprise.\n\n**Attribution de journées ou demi-journées de repos (regroupées ou non)**\n*   **Modes d'organisation :**\n    *   repos accordé par semaine ou quinzaine, les salariés travaillant, dans ce cas, 4 jours ou 4,5 jours par semaine ;\n    *   repos accordé sur une période de référence plus longue que la semaine ou la quinzaine selon un calendrier fixé à l'avance ;\n    *   la durée hebdomadaire moyenne de travail est fixée au-delà de 35 heures avec octroi de jours de repos afin d'obtenir une durée annuelle moyenne de 35 heures.\n*   **Prise des jours de repos :** la prise des jours de repos dans l'année de leur acquisition est organisée par accord d'entreprise ou à défaut, avec l'accord du salarié, en tout ou partie à des dates prédéterminées (dans la limite de 50 % du nombre total de jours de repos) et/ou à des dates libres sur l'année (50 % de ces jours à dates libres sont au choix du salarié). Une partie des jours de repos peut alimenter le CET (v. n° 11). L'accord d'entreprise et à défaut, l'employeur détermine les modalités d'organisation, de prise et de report éventuel des JRTT en s'assurant de la continuité du service (nécessité d'assurer l'ouverture des agences aux horaires habituels) et du respect de l'équité entre salariés.\n*   **Rémunération :** lissage sur la base mensuelle de 151,67 heures."},{"theme":"annualisation","texte":"| Thème | Description |\n| :--- | :--- |\n| Durée de travail | 35 h/semaine en moyenne. |\n| Période de référence | L'année avec une période de forte activité du 1er mai au 30 septembre, 18 semaines au maximum. |\n| Salariés concernés | Les CDD sont concernés par l'annualisation. |\n| Délai de prévenance | Programmation indicative (communication aux salariés et aux IRP) : minimum 1 mois à l'avance. Modification des horaires : délai de prévenance d'au moins 7 jours ouvrés pouvant être ramené à 3 jours ouvrés en cas de circonstances exceptionnelles (ne permettant pas l'ouverture des agences aux horaires habituels). |\n| Amplitude | Période de faible activité : au moins 20 heures de travail sur 5 jours maximum. Période de forte activité : 42 heures au maximum sur 12 semaines. |\n| Heures supplémentaires | Voir n° 18. |\n| Rémunération | Lissage de la rémunération. Régularisation sur la base de l'horaire réellement effectué, en cas de départ ou d'arrivée en cours de période de référence. En cas de licenciement, sauf faute grave ou lourde, le salarié conserve l'éventuel trop-perçu. |"},{"theme":"horaires_individualises","texte":"Possibilité de définir un horaire collectif décalé pour permettre d'assurer une amplitude d'ouverture des agences supérieure à la durée légale du travail. Les salariés sont employés suivant un horaire d'ouverture et de fermeture (qui sont affichés, fixes et identiques tout au long de l'année, sauf annualisation) ou un horaire intermédiaire permettant l'intervention de plusieurs équipes (ou personnes ; mot exclu de l'extension (Arrêté du 4-8-99, JO 8-8-99) sur une même journée de travail. L'affectation du personnel à ces horaires est faite mensuellement. Le planning est affiché avant le début du mois, le salarié ne pouvant être affecté quotidiennement qu'à un des horaires ainsi définis."},{"theme":"personnel_encadrement_non_sedentaire","texte":"L'accord RTT du 21-4-99 n'a jamais été modifié pour tenir compte de l'entrée en vigueur de la nouvelle classification des emplois issue de l'accord du 15-2-2013 (v. nos 24 et s.) et fait donc toujours référence aux anciens niveaux de l'ancienne classification.\n\n*   **Personnel d'encadrement :** dans la mesure où la RTT sous forme de jours de repos est privilégiée pour le personnel d'encadrement, le décompte du temps de travail peut s'effectuer uniquement par journées (disposition exclue de l'extension par arrêté du 4-8-99).\n    *   **Cadres de niveau VII (v. NDLR ci-avant) :** cadres dont la nature des fonctions, le niveau de responsabilités et l'importance de la rémunération impliquent une large indépendance dans l'organisation de leur travail. Ces cadres sont exclus de la RTT.\n    *   **Cadres de niveau VI (v. NDLR ci-avant) :** cadres disposant d'une grande autonomie dans l'organisation de leur travail. Attribution forfaitaire d'au moins 10 jours de RTT par année civile (ou, substitution par accord d'entreprise ou dispositions particulières au contrat de travail, d'avantages au moins équivalents dont ne bénéficiait pas le salarié avant l'application de l'accord RTT).\n    *   **Cadres de niveau V (v. NDLR ci-avant) :** la RTT sous forme de jours de repos est privilégiée. Le nombre de jours de repos est proportionnel à la RTT en fonction des modalités retenues par l'entreprise.\n*   **Personnel non sédentaire (dispositions exclues de l'extension (Arrêté du 4-8-99)) :** Pour le personnel amené, de par ses fonctions, à exercer tout ou partie de son temps de travail en dehors des locaux de l'entreprise (commerciaux, chefs d'agence...), décompte du temps de travail uniquement par jours avec RTT sous forme de jours de repos."}],"articles":["Accord RTT 21-4-99"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le CET est ouvert aux salariés sous CDI ayant 1 an d'ancienneté."},{"theme":"alimentation_temps","texte":"Le CET peut être alimenté par :\n*   le report du congé principal dans la limite de 10 jours par an ;\n*   ainsi que, pour les salariés désireux de prendre un congé sabbatique ou pour création d'entreprise, la 5e semaine de congés payés dans la limite maximale de 6 ans ;\n*   la conversion en temps de repos de tout élément lié à la durée du travail, aux congés ou à la rémunération conformément aux dispositions légales."},{"theme":"alimentation_argent","texte":"Le CET peut être alimenté par :\n*   tout ou partie d'éventuelles primes de fin d'année (somme due transformée en jours par division par le salaire journalier) ;\n*   une éventuelle majoration par l'entreprise de tout ou partie des jours capitalisés chaque année."},{"theme":"plafond","texte":"La 5e semaine de congés payés peut être reportée dans la limite maximale de 6 ans pour les salariés désireux de prendre un congé sabbatique ou pour création d'entreprise."},{"theme":"utilisation_conges","texte":"La nature du congé financé par le CET est : congés sans solde, congé de fin de carrière ou retraite par anticipation. La durée du congé est de 6 mois minimum (pouvant être réduite par accord d'entreprise). Le délai de prévenance est de 3 mois. Le temps d'absence rémunéré au titre du report des congés est assimilé à travail effectif pour le calcul de l'ancienneté et des congés payés."},{"theme":"cloture","texte":"La renonciation est possible après une durée minimale de 5 ans. Dans ce cas, versement d'une indemnité correspondant à la conversion en temps des primes annuelles et prise des congés payés affectés au compte par période de 3 semaines jusqu'à épuisement des droits. Le déblocage automatique du compte avec versement d'une indemnité intervient notamment en cas de rupture du contrat de travail (sauf départ ou mise à la retraite pour lequel le salarié doit prendre son congé avant le départ), invalidité définitive, renoncement du salarié à la prise d'un congé (autre que les congés payés) ou décès du titulaire."}],"articles":["Accord du 18-12-97"]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Délai de carence de 6 jours calendaires en cas de maladie (délai neutralisé en cas d'arrêt d'une durée continue ≥ 60 jours). Les absences pour maladie indemnisées sont assimilées à travail effectif pour le calcul des congés. Lorsqu'une procédure de licenciement est engagée à l'encontre d'un salarié absent pour maladie, l'indemnisation de ce dernier se poursuit jusqu'à la date de reprise du travail ou, au plus tard, de rupture du contrat de travail."},{"theme":"indemnisation","texte":"| Ancienneté | Maintien du salaire - IJSS et RP * |\n| :--- | :--- |\n| Après 1 an (6 mois en cas d'AT ou de MP) | 30 jours à 100 % + 30 jours à 75 % |\n| Par période de 5 ans | + 15 jours à 100 % + 10 jours à 75 % |\n| Maximum | 90 jours à 100 % et 90 jours à 75 % |\n\n* Maximum : rémunération nette habituelle."},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie s'applique pendant les périodes d'indemnisation."}],"articles":["Art. 11-2","Art. 13","Avis d'interprétation de la commission paritaire du 10-4-96"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Délai de carence sans délai en cas d'AT ou de MP. Les absences pour AT ou MP indemnisées sont assimilées à travail effectif pour le calcul des congés. Lorsqu'une procédure de licenciement est engagée à l'encontre d'un salarié absent pour AT ou MP, l'indemnisation de ce dernier se poursuit jusqu'à la date de reprise du travail ou, au plus tard, de rupture du contrat de travail."},{"theme":"indemnisation","texte":"| Ancienneté | Maintien du salaire - IJSS et RP * |\n| :--- | :--- |\n| Après 1 an (6 mois en cas d'AT ou de MP) | 30 jours à 100 % + 30 jours à 75 % |\n| Par période de 5 ans | + 15 jours à 100 % + 10 jours à 75 % |\n| Maximum | 90 jours à 100 % et 90 jours à 75 % |\n\n* Maximum : rémunération nette habituelle."},{"theme":"protection_emploi","texte":"La protection d'emploi en cas d'accident du travail ou maladie professionnelle s'applique pendant les périodes d'indemnisation."}],"articles":["Art. 11-2","Art. 13","Avis d'interprétation de la commission paritaire du 10-4-96"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Indemnisation pendant la durée du congé légal de maternité : maintien du salaire net sous déduction des indemnités journalières de la SS."},{"theme":"amenagements_grossesse","texte":"Réduction d'horaire : 1/4 d'heure matin et soir durant les 5 mois précédant l'accouchement."}],"articles":["Art. 14"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"organisme","texte":"L'organisme assureur n'est pas précisé."},{"theme":"beneficiaires","texte":"| Catégorie | Niveaux |\n| :--- | :--- |\n| Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | à partir du niveau G |\n| Salariés pouvant être intégrés par les entreprises à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS * | F |\n\n* Voir l'étude «Dispositions de droit commun»."},{"theme":"cotisations","texte":"La cotisation est de 1,50 % sur les salaires limité au plafond de la sécurité sociale pour les cadres."}],"articles":["Art. 15","Accord du 20-12-2024"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Institutions désignées : IREPS pour les non-cadres, CIRCA pour les cadres."}],"articles":["Accord du 9-1-91"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"| Age du titulaire | Salaire minimum |\n| :--- | :--- |\n| Moins de 26 ans | 70 % du SMIC, 80 % pour les titulaires du bac professionnel ou équivalent |\n| 26 ans et plus | 85 % du salaire minimum conventionnel de l'emploi occupé * |\n\n* Ou 100 % du SMIC, si plus favorable."}],"articles":["Accord du 29-11-2019"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"ancienne_classification_principes_generaux","texte":"L'accord du 15-2-2013 étendu entre en vigueur le 1er jour du mois suivant la publication de son arrêté d'extension au JO (soit le 1-3-2014), toutefois un délai est laissé aux entreprises pour négocier les modalités de transposition de la nouvelle classification :\n*   l'accord d'entreprise doit s'appliquer au plus tard 12 mois après sa date de signature et, en tout état de cause avant le 1-7-2015 ;\n*   en l'absence d'accord d'entreprise ou dans les entreprises dépourvues de délégués syndicaux et d'instances représentatives du personnel, l'accord de branche doit s'appliquer au plus tard 12 mois après la date de son extension (sur la base de la méthodologie décrite ci-après, v. 5 °)."},{"theme":"ancienne_classification_champ_application","texte":"L'accord du 15-2-2013 s'applique aux entreprises de travail temporaire au sens de l'article L. 1251-2 du code du travail + celles d'insertion au sens de l'article L. 5132-6 du code du travail répertoriées sous le code NAF 78.20 Z de la nomenclature INSEE de 2008. Accord applicable sur le territoire national et des DOM-TOM."},{"theme":"ancienne_classification_structure","texte":"Le système repose sur 6 grandes filières (commercial ; recrutement ; emploi ; gestion opérationnelle ; management opérationnel ; fonctions supports) et 18 emplois-repères pouvant chacun être classé sur plusieurs niveaux."},{"theme":"ancienne_classification_emplois_reperes","texte":"| Filière/mission principale | Emplois-repères/mission principale | Activités principales | Activités passerelles * |\n| :--- | :--- | :--- | :--- |\n| Commercial : entretenir et développer une relation commerciale avec les clients actuels et potentiels de l'agence | Assistant commercial : concourt au développement de l'activité en assurant le suivi clientèle, le traitement des commandes | Réaliser des actions commerciales sédentaires ; accueillir et orienter les clients ; participer à la sélection des profils en adéquation avec les besoins et assurer la gestion administrative | Participer au suivi et à la fidélisation des clients ; accueillir et orienter les candidats et les intérimaires |\n| Commercial : entretenir et développer une relation commerciale avec les clients actuels et potentiels de l'agence | Commercial agence : conduit, met en oeuvre et concrétise des actions commerciales dans un objectif de développement d'activité | Définir et/ou mettre en oeuvre un plan d'action commercial sur son portefeuille ; prospecter et développer son portefeuille ; négocier et conclure l'offre avec le client/prospect ; suivre les actions commerciales et s'assurer de la satisfaction des clients ; réaliser le traitement des commandes des clients et des prospects | Participer à des actions de recrutement ou de gestion en fonction de l'organisation et des circonstances |\n| Commercial : entretenir et développer une relation commerciale avec les clients actuels et potentiels de l'agence | Commercial grands comptes : prospecte, développe et gère un portefeuille de clients grands comptes | Développer un CA sur le portefeuille de grands comptes locaux ou nationaux et en assurer le suivi ; identifier, répondre et négocier les appels d'offre ; assurer la déclinaison et l'animation des accords négociés sur son portefeuille au sein du réseau d'agences et en piloter le suivi ; assurer une veille et une expertise sur son marché | - |\n| Recrutement : initier, entretenir et développer une relation avec les candidats et les intérimaires en réponse aux besoins des clients | Assistant recrutement : concourt à l'activité de recrutement sur une partie du processus | Identifier et présélectionner les candidats correspondants aux profils recherchés par le client et rechercher de nouveaux profils afin d'élargir le « vivier « de candidats de l'agence ; accueillir et orienter les candidats et les intérimaires ; procéder au suivi des actions de recrutement et en assurer la gestion administrative ; participer au traitement des commandes des clients et des prospects sur la partie recrutement | Participer au suivi et à la fidélisation des intérimaires ; accueillir et orienter les clients |\n| Recrutement : initier, entretenir et développer une relation avec les candidats et les intérimaires en réponse aux besoins des clients | Chargé de recrutement : recherche, sélectionne et présente au(x) client(s)/prospect(s) des candidats en adéquation avec les compétences attendues | Qualifier la demande du client et réaliser la description du poste ; rechercher et développer le vivier de candidats en diversifiant les sources de recrutement et en assurant la mise à jour des données ; évaluer, sélectionner et présenter les candidats aux prospects et/ou clients en réponse à une demande ou de manière proactive ; s'assurer de la satisfaction des candidats, intérimaires et des clients ; concourir à l'employabilité des candidats et des intérimaires, les informer sur leur statut, droits... | Contribuer à la réalisation des actions commerciales |\n| Recrutement : initier, entretenir et développer une relation avec les candidats et les intérimaires en réponse aux besoins des clients | Consultant en recrutement : crée et développe un portefeuille de clients ou de prospects afin de promouvoir et vendre des prestations de recrutement. Recherche, sélectionne et présente aux clients des candidats en adéquation avec les compétences attendues | Qualifier la demande du client, réaliser la description du poste et définir les méthodes de sélection des candidats ; vendre, négocier et conclure les conditions commerciales de la prestation de recrutement ; prendre en charge le processus global de recrutement | Réaliser des actions commerciales sédentaires et/ou terrain afin de faire connaître et proposer l'ensemble de l'offre de services RH |\n| Emploi : accompagner les demandeurs d'emploi | Conseiller emploi : crée l'adéquation entre le projet professionnel des demandeurs d'emploi et les opportunités d'activité et d'emploi dans son périmètre géographique | Accompagner les demandeurs d'emploi dans leur projet professionnel par des entretiens d'évaluation et de diagnostic des compétences ; générer des opportunités de remise à l'emploi par des contacts avec des entreprises ; s'informer sur le marché et recueillir des offres d'emploi ; assurer une cohérence et un suivi des différentes phases de l'accompagnement | Contribuer à la réalisation des actions commerciales |\n| Gestion opérationnelle : assurer la gestion administrative des activités opérationnelles | Assistant de gestion : assure la gestion administrative du personnel intérimaire et la facturation en lien avec les agences | Vérifier et saisir les éléments nécessaires à l'établissement des paies et des factures ; établir et contrôler les fiches de paie et les factures ; réaliser diverses tâches administratives inhérentes à l'activité, mettre à jour et classer les documents et registres des sites et/ou agences | Peut être amené à se spécialiser dans un domaine d'activité (contrat, paie spécifiques...) |\n| Gestion opérationnelle : assurer la gestion administrative des activités opérationnelles | Chargé de gestion : réalise le suivi administratif et accompagne les équipes dans la gestion du personnel intérimaire et des candidats, dans ses domaines d'expertises | Réaliser la gestion administrative inhérente à l'activité ; assurer la qualité de service en renseignant les agences et les clients ; réaliser les déclarations réglementaires ; assurer le suivi et la mise à jour des dossiers individuels des salariés intérimaires et des candidats | Peut être amené à coordonner les équipes d'assistants |\n| Gestion opérationnelle : assurer la gestion administrative des activités opérationnelles | Responsable de gestion : pilote et optimise les activités de son ou ses unités de gestion tout en animant des équipes dans les domaines qui lui sont confiés | Garantir la fiabilité de la production administrative au sein de son ou ses unités de gestion ; assurer la productivité, la qualité et les délais de son ou ses unités de gestion ; accompagner les équipes opérationnelles dans ses domaines d'expertise ; élaborer et proposer un plan de développement sur son périmètre d'activité ; encadrer, animer et veiller au développement de la performance et des compétences de son équipe | - |\n| Management opérationnel : piloter l'activité opérationnelle, animer les équipes et développer leurs compétences | Manager d'agence(s) : est garant du développement commercial, humain et financier et assure la rentabilité de son ou ses entités dans le respect des règles en vigueur et des objectifs fixés. Anime son ou ses équipes | Piloter, coordonner et suivre l'ensemble des activités de la ou des différentes agence(s) de manière à atteindre les objectifs définis ; élaborer et proposer un plan de développement (commercial et ressources) sur son périmètre d'activité ; prospecter et développer son portefeuille et les ventes à fort enjeu ; encadrer, animer et veiller au développement de la performance et des compétences de son équipe | Participer à la négociation de contrats commerciaux à fort enjeu |\n| Management opérationnel : piloter l'activité opérationnelle, animer les équipes et développer leurs compétences | Responsable de secteur/district ; directeur régional : est garant de la mise en oeuvre opérationnelle de la stratégie de l'entreprise en organisant, suivant et développant l'activité des entités placées sous sa responsabilité. S'assure de la rentabilité des entités de son périmètre dans le respect des règles en vigueur et des objectifs fixés. Anime ses équipes et veille à leur évolution professionnelle | Élaborer et animer le plan de développement commercial sur le périmètre d'activité ; s'assurer de l'optimisation de la gestion du portefeuille de compétences ; s'assurer du développement des comptes stratégiques et comptes nationaux et participer à la négociation de contrats commerciaux à fort enjeu ; représenter et promouvoir l'entreprise sur le périmètre d'activité ; manager et animer les responsables ou directeurs des entités, accompagner les collaborateurs placés sous sa responsabilité dans le développement de leur performance, de leurs compétences et de leurs engagements ; analyser et reporter les indicateurs clés d'activités ; s'assurer du respect des règles en vigueur par ses entités | - |\n| Management opérationnel : piloter l'activité opérationnelle, animer les équipes et développer leurs compétences | Directeur des opérations : élabore la stratégie opérationnelle, définit les objectifs et pilote le développement de l'activité sur le plan commercial, humain et financier | Anticiper, définir et coordonner la stratégie commerciale ; définir et assurer le respect du budget des structures du réseau ; adapter l'adéquation des ressources à la stratégie élaborée ; représenter et promouvoir l'entreprise ; définir et diffuser les valeurs et la culture de l'entreprise | - |\n| Fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences | Assistant fonctions supports : met en oeuvre et coordonne la transmission et la mise en forme des informations du service afin d'en assurer le bon fonctionnement | Élabore différents tableaux de bords et indicateurs conformément aux consignes ; met à jour la documentation et l'archivage des données du service ; assure l'interface entre les différents membres du service, les interlocuteurs externes réguliers et alerte qui de droit en cas de problème ; participe à l'optimisation des process administratifs de son activité ; participe au déploiement opérationnel de process administratifs en coordination avec les autres acteurs du projet ; accompagne et forme sur les process administratifs au sein du périmètre de son domaine d'activité | - |\n| Fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences | Chargé de fonctions supports : concourt à l'optimisation des outils, process... de l'entreprise en assurant la production d'éléments ou de données chiffrées suivant un cahier des charges préétabli et les procédures en vigueur | Assure le traitement d'informations, leur analyse et leur transformation en fonction de ses connaissances et compétences, des spécifications exigées et des procédures en vigueur ; gère les situations et anomalies courantes tout en en référant aux spécialistes en cas de situations complexes ou inconnues ; assure des relations de type client/fournisseur interne pour récupérer des informations préétablies ou présenter les éléments produits ; fait des retours d'expérience en portant un regard critique sur la base de son expérience ; anime des formations ou des présentations d'outils | - |\n| Fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences | Expert fonctions supports : assure la réalisation de dossiers complets dans sa spécialité en relation directe avec ses clients | Réalise une prestation ou un service en coordonnant différentes contributions externes en s'appuyant sur ses connaissances et compétences dans sa spécialité ; mène des projets en établissant et coordonnant les différentes phases jusqu'à leur déploiement et leur mise en oeuvre opérationnelle ; garantit une relation personnalisée avec ses clients internes ou externes, en amont pour définir les besoins et en aval pour argumenter les solutions apportées ; concourt aux évolutions des pratiques dans sa spécialité et propose une optimisation des procédures, règles et outils existants ; participe à la spécification des nouveaux systèmes ; assure l'animation, la présentation de nouveaux concepts, outils... en vue de leur diffusion | - |\n| Fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences | Responsable fonctions supports : optimise les ressources disponibles pour assurer l'efficacité opérationnelle à moyen terme de son service | Assure la réalisation des actions, projets, évolutions de son service et en contrôle l'aboutissement et la qualité ; anime et met en oeuvre la politique et les processus de son domaine ; organise son service, développe et anime ses équipes ; anticipe et accompagne les changements qui impactent le fonctionnement ou l'organisation de son service en améliorant notamment les processus existants ; traite les dossiers complexes en direct ou en s'appuyant sur les référents ou experts de l'entreprise | - |\n| Fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences | Directeur des fonctions supports : assure l'élaboration et la mise en oeuvre de la stratégie de sa direction et conduit les changements majeurs de l'entreprise | Propose une vision prospective aux activités de sa direction dont il élabore en partie sa stratégie tenant compte de la politique globale de l'entreprise ; garantit et pilote le respect de la politique de son domaine et de ses process ; garantit le cadrage budgétaire, le choix des principes de gestion, en assure le suivi consolidé et peut être amené à proposer des arbitrages sur le long terme ; s'assure de l'adhésion et de la qualité du management de ses équipes, opère des détections de potentiels ; promeut le positionnement et la reconnaissance de l'entreprise à l'extérieur ; pilote, accompagne et met en oeuvre les modalités d'accompagnement du changement | - |\n\n* Ne relevant pas des activités coeur de métier mais permettant de prendre en compte des caractéristiques associées à l'emploi-repère en fonction de l'organisation de l'entreprise ou des missions autres en vue de faciliter l'évolution professionnelle."},{"theme":"ancienne_classification_criteres_classement","texte":"| Critères | Définition |\n| :--- | :--- |\n| Expérience/formation | Ensemble des connaissances et des savoir-faire nécessaires pour remplir les missions principales de la fonction. Formation acquise soit par des études soit par une expérience professionnelle correspondante :\n* < BAC ou expérience de courte durée\n* BAC + 2 sans expérience ou CAP/BEP/niveau BAC avec expérience d'au moins 2 ans dans une fonction ou expérience équivalente\n* BAC + 2 avec plus de 2 ans d'expérience ou > BAC + 2 avec 1er expérience ou au moins 5 ans d'expérience dans une fonction équivalente\n* formation supérieure (LMD) avec plus de 3 ans d'expérience ou au moins 8 ans de pratique professionnelle dans une fonction équivalente\n* formation supérieure (LMD) avec plus de 5 ans d'expérience ou + 10 ans de pratique professionnelle dans une fonction équivalente |\n| Autonomie | Détermine le degré de liberté dont dispose un salarié dans la réalisation et/ou l'organisation de son travail en tenant compte du type d'instructions reçues de sa hiérarchie. Autonomie se déclinant comme suit :\n* exécution (contrôles fréquents sur la mise en oeuvre de tâches)\n* exécution avec marge de manoeuvre (contrôle sur l'avancement et les résultats)\n* contrôle sur la réalisation d'objectifs\n* décisions opérationnelles (délègue la mise en oeuvre/répond des résultats)\n* orientation stratégique (long terme) |\n| Complexité | Détermine le nombre, degré et diversité des difficultés à résoudre dans l'emploi et type d'actions, de réflexions ou de polyvalence que nécessitent les situations. Décrit la nature des activités (tâches, opérations, travaux) et l'organisation du travail. Polyvalence appréciée dans le cadre de ce critère. Graduation proposée :\n* application de consignes élémentaires et répétitives (savoir faire pratique)\n* application de procédures variées, qualifiées (éventail de choix solutions prédéfinies)\n* interprétation et adaptation des processus (capacité d'analyse et jugement) ou application de procédures variées, qualifiées ne relevant pas de l'emploi-repère de référence\n* résolution de processus complexes et variés ou interprétation et adaptation des processus ne relevant pas de l'emploi-repère de référence\n* élaboration d'une politique annuelle (solutions originales, complexe, pluridisciplinaire) |\n| Impact des décisions/responsabilité | Détermine l'importance et l'impact des effets produits par les décisions sur le résultat de la marche du service et/ou de l'entreprise. Graduation des effets :\n* faible (circonscrit à son poste)\n* modéré (circonscrit à l'agence ou au service)\n* significatif (secteur, zone, région)\n* important (touche un secteur de l'entreprise)\n* stratégique (impact significatif au niveau de l'entreprise ou du groupe) |\n| Dimension relationnelle | Nécessité d'exercer des relations de personne à personne inhérente à la fonction et liée à sa finalité, caractérisée par le niveau des fonctions concernées, la nature de ces relations et le type et la fréquence. Elle peut avoir différentes formes :\n* échanges informels\n* explication, capacité à se faire comprendre et à exprimer des demandes\n* coordination, animation, concertation, développement d'un argumentaire\n* encadrement, capacité à exercer une influence, négociation, mobilisation\n* capacité à fédérer et à faire adhérer, convaincre, stratégie de négociation et persuasion |"},{"theme":"ancienne_classification_definitions_categories","texte":"Précisions sur le positionnement de certaines catégories :\n*   à partir du niveau L : cadres dirigeants ;\n*   à partir du niveau G : cadres ;\n*   au niveau F : non-cadres ayant en charge l'animation d'une équipe :\n    *   managers d'agences débutants pendant une période de 6 mois maximum,\n    *   responsables de gestion et responsables de fonctions supports chargés de l'animation d'une équipe dont les salariés sont classés à un niveau < F ;\n*   à partir du niveau E : agents de maîtrise lorsque cette catégorie existe dans l'entreprise."},{"theme":"ancienne_classification_grille_positionnement","texte":"Les emplois-repères sont hiérarchisés et positionnés sur 13 niveaux (de A à M).\n\n| Filière | Emplois-repères | A | B | C | D | E | F | G | H | I | J | K | L | M |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Commercial | Assistant commercial | X | X | X | X | X | | | | | | | | |\n| Commercial | Commercial agence(s) | | | X | X | X | X | X | X | | | | | |\n| Commercial | Commercial grands comptes | | | | | | | X | X | X | X | X | X | |\n| Recrutement | Assistant recrutement | X | X | X | X | X | | | | | | | | |\n| Recrutement | Chargé de recrutement | | | X | X | X | X | X | X | | | | | |\n| Recrutement | Consultant recrutement | | | | | X | X | X | X | X | | | | |\n| Emploi | Conseiller emploi | | | X | X | X | X | X | X | | | | | |\n| Management opérationnel | Manager d'agence(s) | | | | | | X | X | X | X | X | X | | |\n| Management opérationnel | Responsable secteur/région... | | | | | | | | X | X | X | X | X | |\n| Management opérationnel | Directeur des opérations | | | | | | | | | | X | X | X | X |\n| Gestion opérationnelle | Assistant de gestion | X | X | X | X | X | | | | | | | | |\n| Gestion opérationnelle | Chargé de gestion | | | X | X | X | X | X | X | | | | | |\n| Gestion opérationnelle | Responsable de gestion | | | | | | X | X | X | X | X | | | |\n| Fonctions supports | Assistant fonctions supports | X | X | X | X | X | | | | | | | | |\n| Fonctions supports | Chargé de fonctions supports | | | X | X | X | X | X | X | | | | | |\n| Fonctions supports | Expert fonctions supports | | | | | X | X | X | X | X | X | X | X | |\n| Fonctions supports | Responsable fonctions supports | | | | | | X | X | X | X | X | X | X | |\n| Fonctions supports | Directeur des fonctions supports | | | | | | | | | | X | X | X | X |"},{"theme":"ancienne_classification_methode_classement","texte":"Cotation des emplois à l'aide des 5 critères classants. Pour chaque critère, identification des niveaux minimum et maximum attendus dans l'emploi (cotation de 5 à 25 points par critère). Puis addition des cotations minimum et maximum. Sommes obtenues = cotations de l'emploi multipliées par 100, puis identification des niveaux correspondants grâce à la matrice de conversion suivante. NDLR : l'accord du 15-2-2013 étendu précise que la cotation des emplois peut s'étaler entre 5 et 25 points par critère classant (comportant chacun 5 niveaux) mais, selon nous, pour obtenir les nombres minimum et maximum de points prévus dans la matrice de conversion, il faudrait retenir une cotation entre 10 et 50 points par critère classant.\n\n| A (Min) | A (Max) | B (Min) | B (Max) | C (Min) | C (Max) | D (Min) | D (Max) | E (Min) | E (Max) | F (Min) | F (Max) | G (Min) | G (Max) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 500 | 653 | 654 | 806 | 807 | 959 | 960 | 1112 | 1113 | 1265 | 1266 | 1418 | 1419 | 1571 |\n\n| H (Min) | H (Max) | I (Min) | I (Max) | J (Min) | J (Max) | K (Min) | K (Max) | L (Min) | L (Max) | M (Min) | M (Max) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1572 | 1724 | 1725 | 1877 | 1878 | 2030 | 2031 | 2183 | 2184 | 2346 | 2347 | 2500 |"},{"theme":"nouvelle_classification_champ_application","texte":"Entreprises de travail temporaire (ETT), entreprise de travail temporaire d'insertion (ETTI) et entreprises adaptées de travail temporaire (EATT) sur le territoire métropolitain et dans les DROM-COM."},{"theme":"nouvelle_classification_filiere_emplois_reperes","texte":"Le système repose sur 6 filières :\n*   commercial : entretenir et développer une relation commerciale avec les clients actuels et potentiels de l'agence ;\n*   recrutement : initier, entretenir et développer une relation avec les candidats et les intérimaires en réponse aux besoins des clients ;\n*   insertion (ETTI) ;\n*   management opérationnel : piloter l'activité opérationnelle, animer les équipes et développer leurs compétences ;\n*   gestion opérationnelle : assurer la gestion administrative des activités opérationnelles ;\n*   fonctions supports : réaliser, participer ou assurer l'ensemble des activités techniques nécessaires au bon fonctionnement des entreprises et agences.\n\n| Filière | Emplois-repères/ mission principale | Activités principales | Activités connexes |\n| :--- | :--- | :--- | :--- |\n| Commercial | Assistant commercial : concourt au développement de l'activité en assurant le suivi clientèle, le traitement des commandes | Réalise des actions commerciales sédentaires (prospection téléphonique, qualification de fichiers, et prise de rendez-vous...) ; accueille et oriente les clients ; participe à la sélection des profils en adéquation avec les besoins, et assure la gestion administrative | Participe au suivi et à la fidélisation des clients ; accueille et oriente les candidats et les intérimaires |\n| Commercial | Commercial agence : conduit, met en oeuvre et concrétise des actions commerciales dans un objectif de développement d'activité | Définit et/ou met en oeuvre un plan d'action commercial sur son portefeuille ; prospecte et développe son portefeuille (visites clients, actions sédentaires) ; négocie et conclut l'offre avec le client/prospect ; suit les actions commerciales et s'assure de la satisfaction des clients ; réalise le traitement des commandes des clients et des prospects | Participe à des actions de recrutement ou de gestion en fonction de l'organisation et des circonstances |\n| Commercial | Commercial grands comptes : prospecte, développe et gère un portefeuille de clients grands comptes | Développe un chiffre d'affaires sur le portefeuille de grands comptes locaux ou nationaux et en assure le suivi ; identifie, répond et négocie les appels d'offre ; assure la déclinaison et l'animation des accords négociés sur son portefeuille au sein du réseau d'agences et en piloter le suivi ; assure une veille et une expertise sur son marché | - |\n| Recrutement | Assistant recrutement : concourt à l'activité de recrutement sur une partie du processus | Identifie et présélectionne les candidats correspondant aux profils recherchés par le client et recherche de nouveaux profils afin d'élargir le « vivier » de candidats de l'agence ; accueille et oriente les candidats et les intérimaires ; procède au suivi des actions de recrutement et en assure la gestion administrative ; participe au traitement des commandes des clients et des prospects sur la partie recrutement | Participe au suivi et à la fidélisation des intérimaires ; accueille et oriente les clients |\n| Recrutement | Chargé de recrutement : recherche, sélectionne et présente au(x) client(s)/prospect(s) des candidats intérimaires en adéquation avec les compétences attendues. Peut rechercher, sélectionner et présenter des candidats en adéquation avec les compétences attendues dans le cadre de l'activité de placement en CDD/CDI. Mission pouvant s'exercer dans une agence dédiée et hébergée au coeur du site de l'entreprise cliente | Qualifie la demande du client et réalise la description du poste ; recherche et développe le vivier de candidats en diversifiant les sources de recrutement et en assurant la mise à jour des données ; évalue, sélectionne et présente les candidats aux prospects et/ou clients en réponse à une demande ou de manière proactive (placement actif) ; s'assure de la satisfaction des candidats, intérimaires et des clients (intégration, période d'essai, déroulement de la mission...) ; concourt à l'employabilité des candidats et des intérimaires (sécurisation des parcours, formation, entretien professionnel...), les informe sur leur statut, droits... | Contribue à la réalisation des actions commerciales |\n| Recrutement | Consultant en recrutement : crée et développe un portefeuille de clients et de prospects afin de promouvoir et vendre des prestations de placement en CDD/CDI. Mission impliquant de rechercher, de sélectionner et de présenter au(x) client(s) des candidats en adéquation avec les compétences attendues | Qualifie la demande du client, réalise la description du poste et définit les méthodes de sélection des candidats ; vend, négocie et conclut les conditions commerciales de la prestation de recrutement ; prend en charge le processus global de recrutement (rechercher des candidats en diversifiant les sources de recrutement afin de développer le « vivier » de l'ETT, les sélectionner et les placer) | Réalise des actions commerciales sédentaires et/ou terrain afin de faire connaître et proposer l'ensemble de l'offre de services RH |\n| Insertion (ETTI) | Chargé d'accueil : responsable de l'accueil physique et téléphonique des candidats, des intérimaires et des clients au sein de l'agence. Gère les flux et renseigne et/ou oriente les différents interlocuteurs. Concourt à l'activité de recrutement sur une partie du processus. Participe à créer l'adéquation entre le projet professionnel des salariés en insertion et les opportunités d'activité et d'emploi dans son périmètre géographique | Sourcing, prospect et présélection des candidats, accueil physique et téléphonique des candidats, saisie et gestion des candidatures ; organise et réalise des rdv et des premiers entretiens (vérification administrative de l'éligibilité à l'IAE), gère et suit les contrats, bilans de mission ; réoriente le public non éligible au parcours ETTI ; délivre des EPI, transmet des contrats et vérifie des retours auprès des clients et des intérimaires | Entretien de la relation commerciale, communication |\n| Insertion (ETTI) | Chargé de recrutement et d'accompagnement : apporte des réponses individualisées en prenant en compte les situations professionnelles et personnelles des personnes et accompagne les entreprises à développer une démarche inclusive. Effectue des entretiens individuels ou anime des actions collectives afin d'accompagner les publics en insertion à résoudre des problèmes d'ordre social et/ou administratif à finalité professionnelle. Élabore et met en oeuvre les moyens quantitatifs et qualitatifs nécessaires à une optimisation ou une adéquation des ressources humaines aux finalités économiques et sociales de l'agence. Effectue l'accueil physique et téléphonique des clients, des prescripteurs, des candidats et des intérimaires | Élabore et renouvelle les contrats, vérifie l'éligibilité du candidat à l'IAE, les contrôles retours auprès des clients et des intérimaires, les bilans de parcours ; sensibilise l'intérimaire aux risques professionnels, délivre des EPI, accompagne à la prise de poste ; gère et traite les acomptes et les paies, établit les déclarations administratives ; évalue les compétences du candidat, identifie les besoins de formation, prépare et travaille en équipe sur le montage d'actions de formation avec l'OF, développe les compétences des intérimaires | Développement commercial, management |\n| Insertion (ETTI) | Chargé d'accompagnement et de développement : s'occupe de la gestion du personnel intérimaire, ainsi que des relations avec les partenaires extérieurs dans les domaines de la formation et de l'emploi. S'occupe de la dimension commerciale et prospective, à savoir la promotion de l'offre de services de son ETTI auprès des clients et prospects. Assure un suivi régulier auprès des clients, anticipe leurs besoins et les accompagne dans leurs différentes démarches. Accompagne dans l'emploi les intérimaires en parcours d'insertion | Développe le portefeuille-clients, propose des candidatures au client, échange régulièrement avec les clients et les intérimaires ; prend la commande du client et rédige des propositions commerciales, prospecte de nouveaux secteurs d'activité ; analyse et qualifie le poste, accompagne la prise de poste, suit la mission, les bilans de parcours ; participe aux réseaux économiques et institutionnels locaux, veille l'activité économique sur le bassin d'emploi ; participe au processus d'accompagnement (préparation à la mission, montée en compétences des intérimaires, suivi dans l'emploi, sécurisation et optimisation du parcours d'insertion jusqu'à la gestion de la sortie vers un emploi durable) ; propose des actions de formation à l'EU pour favoriser la montée en compétences et l'employabilité des salariés en parcours, en mobilisant les dispositifs de branche et les financements propres aux ETTI | Gestion administrative et RH, management |\n| Insertion (ETTI) | Responsable (ou manager) d'agence : est le garant du projet social de l'ETTI. Assure la rentabilité de son entité dans le respect des règles en vigueur et des objectifs fixés. Crée l'adéquation entre le projet professionnel des demandeurs d'emplois et les opportunités d'activité et d'emploi dans son périmètre géographique. Pilote des projets innovants et/ou de formation, en lien avec les prescripteurs, les EU et les OF | Développe le portefeuille-clients, propose des candidatures au client, échange régulièrement avec les clients et les intérimaires ; prend la commande du client et rédige des propositions commerciales, prospecte de nouveaux secteurs d'activité ; analyse et qualifie le poste, accompagne la prise de poste, suit la mission, les bilans de parcours ; participe aux réseaux économiques et institutionnels locaux, veille l'activité économique sur le bassin d'emploi ; participe au processus d'accompagnement (préparation à la mission, montée en compétences des intérimaires, suivi dans l'emploi, sécurisation et optimisation du parcours d'insertion jusqu'à la gestion de la sortie vers un emploi durable) ; propose des actions de formation à l'EU pour favoriser la montée en compétences et l'employabilité des salariés en parcours, en mobilisant les dispositifs de branche et les financements propres aux ETTI | Gestion administrative et RH, management |\n| Management opérationnel | Manager d'agence : est garant du développement commercial et assure la rentabilité de son ou ses entités dans le respect des règles en vigueur et des objectifs fixés. Anime son/ses équipes | Pilote, coordonne et suit l'ensemble des activités de ou des différentes agence(s) de manière à atteindre les objectifs définis ; élabore et propose un plan de développement (commercial et ressources) sur son périmètre d'activité ; prospecte et développe son portefeuille et les ventes à fort enjeu ; encadre, anime et veille au développement de la performance et des compétences de son équipe | Participe à la négociation de contrats commerciaux à fort enjeu |\n| Management opérationnel | Responsable de secteur/district/directeur régional : est garant de la mise en oeuvre opérationnelle de la stratégie de l'entreprise en organisant, suivant et développant l'activité des entités placées sous sa responsabilité. S'assure de la rentabilité des entités de son périmètre dans le respect des règles en vigueur et des objectifs fixés. Anime ses équipes et veille à leur évolution professionnelle | Élabore et anime le plan de développement commercial sur le périmètre d'activité ; s'assure de l'optimisation de la gestion du portefeuille de compétences (candidats et intérimaires) ; s'assure du développement des comptes stratégiques et comptes nationaux et participe à la négociation de contrats commerciaux à fort enjeux ; représente et promeut l'entreprise sur le périmètre d'activité ; manage et anime les responsables ou directeurs des entités, accompagne les collaborateurs placés sous sa responsabilité dans le développement de leur performance, de leurs compétences et de leurs engagements ; analyse et reporte les indicateurs clés d'activités ; s'assure du respect des règles en vigueur par ses entités | - |\n| Management opérationnel | Directeur des opérations : élabore la stratégie opérationnelle, définit les objectifs et pilote le développement de l'activité sur le plan commercial, humain et financier | Anticipe, définit et coordonne la stratégie commerciale ; définit et assure le respect du budget des structures du réseau ; adapte l'adéquation des ressources à la stratégie élaborée ; représente et promeut l'entreprise ; définit et diffuse les valeurs et la culture de l'entreprise | - |\n| Gestion opérationnelle | Assistant de gestion : assure la gestion administrative du personnel intérimaire et la facturation en lien avec les agences | Vérifie et saisit les éléments nécessaires à l'établissement des paies et des factures ; établit et contrôle les fiches de paie et les factures ; réalise diverses tâches administratives inhérentes à l'activité, met à jour et classe les documents et registres des sites et/ou agences | Peut être amené à se spécialiser dans un domaine d'activité (contrat, paie spécifiques...) |\n| Gestion opérationnelle | Chargé de gestion : réalise la gestion administrative et accompagne les équipes dans la gestion du personnel intérimaire/candidats dans ses domaines d'expertises | Réalise la gestion administrative inhérente à l'activité ; assure la qualité de service en renseignant les agences et les clients ; réalise les déclarations réglementaires ; assure le suivi et la mise à jour des dossiers individuels des salariés intérimaires et des candidats (justificatifs obligatoires...) | Peut être amené à coordonner les équipes d'assistants |\n| Gestion opérationnelle | Responsable de gestion : pilote et optimise les activités de son/ses unité(s) de gestion tout en animant des équipes dans les domaines qui lui sont confiés | Garantit la fiabilité de la production administrative au sein de son ou ses unités de gestion ; assure la productivité, la qualité et les délais de son ou ses unités de gestion ; accompagne les équipes opérationnelles dans ses domaines d'expertise ; élabore et propose un plan de développement sur son périmètre d'activité ; encadre, anime et veille au développement de la performance et des compétences de son équipe | - |\n| Fonctions supports | Assistant fonctions supports : met en oeuvre et coordonne la transmission et la mise en forme des informations du service afin d'en assurer le bon fonctionnement | Élabore différents tableaux de bords et indicateurs conformément aux consignes (budgets, dépenses, indicateurs d'activité du service...) ; met à jour la documentation et l'archivage des données du service ; assure l'interface entre les différents membres du service, les interlocuteurs externes réguliers et alerte qui de droit en cas de problème ; participe à l'optimisation des process administratifs de son activité ; participe au déploiement opérationnel de process administratifs, en coordination avec les autres acteurs du projet ; accompagne et forme sur les process administratifs au sein du périmètre de son domaine d'activité | - |\n| Fonctions supports | Chargé de fonctions supports : concourt à l'optimisation des outils, process de l'entreprise en assurant la production d'éléments ou de données chiffrées, suivant un calendrier des charges préétabli et les procédures en vigueur | Assure le traitement d'informations, leur analyse et leur transformation en fonction de ses connaissances et compétences, des spécifications exigées et des procédures en vigueur ; gère les situations et anomalies courantes tout en en référant aux spécialistes en cas de situations complexes ou inconnues ; assure des relations de type client/fournisseur interne pour récupérer des informations préétablies ou présenter les éléments produits ; fait des retours d'expérience en portant un regard critique sur la base de son expérience ; anime des formations ou des présentations d'outils | - |\n| Fonctions supports | Expert fonctions supports : assure la réalisation de dossiers complets dans sa spécialité, en relation directe avec ses clients | Réalise une prestation ou un service en coordonnant différentes contributions externes, en s'appuyant sur ses connaissances et compétences dans sa spécialité ; mène des projets en établissant et coordonnant les différentes phases jusqu'à leur déploiement et leur mise en oeuvre opérationnelle ; garantit une relation personnalisée avec ses clients internes ou externes, en amont pour définir les besoins et en aval pour argumenter les solutions apportées ; concourt aux évolutions des pratiques dans sa spécialité et propose une optimisation des procédures, règles et outils existants ; participe à la spécification des nouveaux systèmes ; assure l'animation, la présentation de nouveaux concepts, outils ... en vue de leur diffusion | - |\n| Fonctions supports | Responsable fonctions supports : optimise les ressources disponibles pour assurer l'efficacité opérationnelle à moyen terme de son service | Assure la réalisation des actions, projets, évolutions de son service et en contrôle l'aboutissement et la qualité ; anime et met en oeuvre la politique et les processus de son domaine ; organise son service, développe et anime ses équipes : affecte les rôles, définit les missions et objectifs de ses collaborateurs, assure des points réguliers avec ses collaborateurs ; anticipe et accompagne les changements qui impactent le fonctionnement ou l'organisation de son service en améliorant notamment les processus existants ; traite les dossiers complexes en direct ou en s'appuyant sur les référents ou experts de l'entreprise | - |\n| Fonctions supports | Directeur des fonctions supports : assure l'élaboration et la mise en oeuvre de la stratégie de sa direction et conduit les changements majeurs de l'entreprise | Propose une vision prospective aux activités de sa direction dont il élabore en partie sa stratégie tenant compte de la politique globale de l'entreprise ; garantit et pilote le respect de la politique de son domaine et de ses process ; garantit le cadrage budgétaire, le choix des principes de gestion, en assure le suivi consolidé et peut être amené à proposer des arbitrages sur le long terme ; s'assure de l'adhésion et de la qualité du management de ses équipes, opère des détections de potentiels ; promeut le positionnement et la reconnaissance de l'entreprise à l'extérieur ; pilote, accompagne et met en oeuvre les modalités d'accompagnement du changement | - |"},{"theme":"nouvelle_classification_criteres_classants","texte":"Le niveau d'entrée et le niveau maximal de classement d'un emploi-repère sont déterminés par 5 critères classants, comportant chacun 5 degrés. A chacun de ces degrés correspond un nombre de points de cotation.\n\n| Degré | Expérience | Autonomie | Complexité | Contribution/responsabilité | Relationnel | Points de cotation |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1 | < niveau 4 (bac) ou expérience < 2 ans | Exécution de tâches simples, application des consignes prédéfinies faisant l'objet d'un contrôle permanent | Réalisation de tâches courantes, d'actes professionnels élémentaires et répétitifs, nécessitant la mise en oeuvre de savoir-faire, de techniques et pratiques simples et usuels en conformité avec des consignes, des procédures simples mises en oeuvre dans un emploi ou plusieurs emplois de même complexité | Contribution qui se limite au périmètre immédiat des tâches réalisées dans l'emploi ou dans les emplois sans impact au-delà | Emploi caractérisé par la réception et la compréhension d'expressions simples, par un échange d'informations simple et direct | 100 |\n| 2 | Niveau 5 (bac + 2) sans expérience ou expérience d'au moins 2 ans dans une fonction équivalente | Adaptation d'un moyen connu sous contrôle d'un responsable hiérarchique | Mise en oeuvre de tâches, d'actes professionnels diversifiés préalablement définis à partir d'un premier niveau d'analyse situationnelle mis en oeuvre dans un emploi ou plusieurs emplois de même complexité ou de complexité moindre | Contribution qui s'étend à d'autres emplois de nature différente et/ou responsabilité hiérarchique permanente sur un groupe de salariés | Emploi requérant de reformuler, de poser des questions, d'échanger des informations factuelles sur un sujet, d'ajuster des réponses selon l'interlocuteur. Permet également de décrire brièvement un événement et son environnement immédiat ou son contexte | 200 |\n| 3 | Niveau 5 (bac + 2) avec + 2 ans d'expérience ou au moins 5 ans d'expérience dans une fonction équivalente | Possibilité de modifier un ou des moyen(s) partiellement connu(s) sous contrôle d'un responsable hiérarchique | Réalisation d'un diagnostic afin de combiner plusieurs process en vue de mettre en place une méthode ou des méthodes de travail et de résoudre les difficultés y afférent | Contribution dont les effets s'étendent à une unité ou sous-ensemble organisationnel de l'entreprise (service, département...) et/ou responsabilité hiérarchique permanente sur plusieurs groupes de salariés ou sur des salariés exerçant déjà un premier niveau de responsabilité hiérarchique | Emploi nécessitant de produire un discours structuré, de maîtriser son déroulement, de présenter des informations par écrit ou par oral, de dérouler un argumentaire, d'apporter des conseils à des interlocuteurs | 300 |\n| 4 | Niveau 6 (bac + 3) avec + 3 ans d'expérience ou au moins 8 ans de pratique professionnelle dans une fonction équivalente | Possibilité de choisir un process parmi des process connus ou de concevoir des process à partir d'orientations générales. Contrôle s'effectuant sur la production de résultats ou la réalisation des objectifs | Conception des process, des modèles organisationnels à partir d'une analyse, en vue d'optimiser le fonctionnement de plusieurs unités ou sous-ensembles organisationnels de l'entreprise (service, département...), dans le respect de la stratégie | Contribution dont les effets s'étendent à plusieurs unités ou sous-ensembles organisationnels de l'entreprise (service, département...) et/ou responsabilité hiérarchique permanente sur un groupe de collaborateurs comprenant des salariés exerçant un deuxième niveau de responsabilité hiérarchique | Emploi nécessitant d'exploiter des informations mises à disposition, pouvant émaner de sources diverses et de les synthétiser pour parvenir à des constats. Degré exigeant la compréhension de situations en vue d'arbitrer, d'apprécier et de dérouler un argumentaire logique permettant d'agir ou de faire agir une tierce personne ou un groupe de personnes et de rechercher l'adhésion dans des situations divergentes | 400 |\n| 5 | Niveau 7 (bac + 5) avec + 5 ans d'expérience ou + 10 ans de pratique professionnelle dans une fonction équivalente | Définition des orientations stratégiques et les moyens et process associés. Contrôle s'effectuant à long terme | Conception de la stratégie pour une ou plusieurs entités susceptibles d'anticiper les évolutions de son ou de leur environnement | Contribution relevant de la stratégie et engageant la performance de l'entreprise ou du groupe | Degré requérant une connaissance des techniques de négociation dans des situations à enjeux stratégiques et de définir une stratégie relationnelle en appui de la politique de l'entreprise et de la décliner à toute l'entreprise et d'en assumer la responsabilité à l'égard d'acteurs décisionnaires internes et externes | 500 |"},{"theme":"nouvelle_classification_cotation_emplois","texte":"Au sein de chaque critère classant, le degré d'exigence retenu donne lieu à l'attribution d'un nombre de points égal au numéro du degré correspondant (soit une valeur entre 100 et 500 points). Un degré minimum et un degré maximum attendu dans l'emploi est identifié. Les sommes résultant de l'addition des cotations minimum et maximum correspondent aux cotations des emplois (valeurs entre 500 et 2 500 points), ce qui permet d'identifier les niveaux correspondants grâce à la matrice de conversion suivante. La matrice est élaborée comme suit : 2 500 - 500 = 2 000/13 (écarts) = 153 ; 500 + 153 = 653 ; 653 + 153 = 806 etc.....\n\n| A (Min) | A (Max) | B (Min) | B (Max) | C (Min) | C (Max) | D (Min) | D (Max) | E (Min) | E (Max) | F (Min) | F (Max) | G (Min) | G (Max) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 500 | 653 | 654 | 806 | 807 | 959 | 960 | 1112 | 1113 | 1265 | 1266 | 1418 | 1419 | 1571 |\n\n| H (Min) | H (Max) | I (Min) | I (Max) | J (Min) | J (Max) | K (Min) | K (Max) | L (Min) | L (Max) | M (Min) | M (Max) |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1572 | 1724 | 1725 | 1877 | 1878 | 2030 | 2031 | 2183 | 2184 | 2346 | 2347 | 2500 |"},{"theme":"nouvelle_classification_grille_positionnement","texte":"Les emplois-repères sont positionnés dans la grille de classification qui comporte 13 niveaux (A à M). Chaque emploi-repère se déploie sur plusieurs niveaux.\n\n| Filière | Emploi-repère | A | B | C | D | E | F | G | H | I | J | K | L | M |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Commercial | Assistant commercial | X | X | X | X | X | | | | | | | | |\n| Commercial | Commercial agence | | | X | X | X | X | X | X | | | | | |\n| Commercial | Commercial grands comptes | | | | | | | X | X | X | X | X | X | |\n| Recrutement | Assistant recrutement | X | X | X | X | X | | | | | | | | |\n| Recrutement | Chargé de recrutement | | | X | X | X | X | X | X | | | | | |\n| Recrutement | Consultant en recrutement | | | | | X | X | X | X | X | | | | |\n| Insertion (ETTI) | Chargé d'accueil | X | X | X | X | X | | | | | | | | |\n| Insertion (ETTI) | Chargé de recrutement et d'accompagnement | | | X | X | X | X | X | X | | | | | |\n| Insertion (ETTI) | Chargé d'accompagnement et de développement | | | X | X | X | X | X | X | | | | | |\n| Insertion (ETTI) | Responsable (ou manager) d'agence | | | | | | X | X | X | X | X | X | | |\n| Management opérationnel | Manager d'agence | | | | | | X | X | X | X | X | X | | |\n| Management opérationnel | Responsable de secteur/district/directeur régional | | | | | | | | X | X | X | X | X | |\n| Management opérationnel | Directeur des opérations | | | | | | | | | | X | X | X | X |\n| Gestion opérationnelle | Assistant de gestion | X | X | X | X | X | | | | | | | | |\n| Gestion opérationnelle | Chargé de gestion | | | X | X | X | X | X | X | | | | | |\n| Gestion opérationnelle | Responsable de gestion | | | | | | X | X | X | X | X | | | |\n| Fonctions supports | Assistant fonctions supports | X | X | X | X | X | | | | | | | | |\n| Fonctions supports | Chargé de fonctions supports | | | X | X | X | X | X | X | | | | | |\n| Fonctions supports | Expert fonctions supports | | | | | X | X | X | X | X | X | X | X | |\n| Fonctions supports | Responsable fonctions supports | | | | | | X | X | X | X | X | X | X | |\n| Fonctions supports | Directeur des fonctions supports | | | | | | | | | | X | X | X | X |"},{"theme":"nouvelle_classification_definitions_categories","texte":"Le statut agent de maîtrise s'applique aux salariés positionnés aux niveaux E et F. Les salariés ayant en charge l'animation d'une équipe sont positionnés au niveau F dans les deux situations suivantes :\n*   managers d'agences débutant pendant une période ne pouvant excéder 6 mois ;\n*   responsables de gestion et de fonctions supports chargés de l'animation d'une équipe dont les salariés sont positionnés à un niveau inférieur au niveau F.\nLe statut cadre débute au niveau G. Les emplois de « cadres dirigeants » sont classés à partir du niveau L."}],"articles":["Accord du 15-2-2013","Accord du 19-7-2024"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est la durée mensuelle légale."},{"theme":"grille_complete","texte":"| Niveau | Au 1-1-2022 * | Au 1-7-2022 ** | Au 1-1-2023 *** | Au 1-3-2024 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| A | 1 594 € | 1 664 € | 1 714 € | 1 800 € |\n| B | 1 615 € | 1 685 € | 1 736 € | 1 823 € |\n| C | 1 648 € | 1 718 € | 1 770 € | 1 859 € |\n| D | 1 713 € | 1 783 € | 1 836 € | 1 928 € |\n| E | 1 755 € | 1 825 € | 1 880 € | 1 974 € |\n| F | 2 004 € | 2 074 € | 2 136 € | 2 243 € |\n| G | 2 262 € | 2 332 € | 2 402 € | 2 522 € |\n| H | 2 629 € | 2 699 € | 2 780 € | 2 919 € |\n| I | 3 005 € | 3 075 € | 3 167 € | 3 325 € |\n| J | 3 372 € | 3 442 € | 3 545 € | 3 722 € |\n| K | 3 975 € | 4 045 € | 4 166 € | 4 374 € |\n| L | 4 579 € | 4 649 € | 4 788 € | 5 027 € |\n| M | 5 117 € | 5 187 € | 5 343 € | 5 610 € |\n\n* Au 28-1-2022 pour les non-adhérents (Accord du 19-11-2021).\n** Au 1-9-2022 pour les non-adhérents (Accord du 10-6-2022).\n*** Au 1-4-2023 pour les non-adhérents (Accord du 6-1-2023).\n**** Au 27-4-2024 pour les non-adhérents (Accord du 9-2-2024)."},{"theme":"elements_non_pris_en_compte","texte":"Ne sont pas pris en compte dans la comparaison :\n*   les avantages en nature ;\n*   le 13e mois ou les gratifications régulières annuelles résultant d'un accord d'entreprise, d'un usage ou d'un contrat de travail ;\n*   les primes et gratifications ayant un caractère exceptionnel et aléatoire ;\n*   les primes éventuelles d'assiduité et d'ancienneté ;\n*   les remboursements de frais."},{"theme":"garantie_annuelle","texte":"Pour les salariés percevant une rémunération constituée en partie de variable :\n*   positionnés aux niveaux A à E [A à F inclus (Accord du 19-11-2021 étendu)] : la base de rémunération fixe mensuelle ne doit pas être inférieure au minimum conventionnel.\n*   positionnés sur les autres niveaux : la garantie annuelle de rémunération est équivalente au salaire minimum mensuel conventionnel × 12 incluant la partie variable."}],"articles":["Accord du 15-2-2013","Accord du 19-11-2021","Accord du 10-6-2022","Accord du 6-1-2023","Accord du 9-2-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"autres_primes","texte":"En cas de travail exceptionnel les jours fériés : majoration du salaire de 100 % ou octroi d'un jour de repos compensateur payé."},{"theme":"indemnite_transport","texte":"En cas d'utilisation d'un véhicule personnel pour les besoins de la société : remboursement des frais engagés, dans la limite de la base reconnue par les contributions directes, en fonction du véhicule utilisé avec plafond à 7 CV."},{"theme":"frais_professionnels","texte":"En cas d'utilisation d'un véhicule personnel pour les besoins de la société : remboursement des frais engagés, dans la limite de la base reconnue par les contributions directes, en fonction du véhicule utilisé avec plafond à 7 CV."},{"theme":"indemnite_demenagement","texte":"En cas de nouvelle affectation durable à la demande de l'employeur, les frais de déménagement ainsi que les frais de voyage de l'intéressé et de sa famille sont remboursés par l'employeur (avec conditions du déménagement définies préalablement par accord avec l'employeur)."}],"articles":["Art. 12-1","Art. 10","Avenant cadres, art. 6"]}}