{"_meta":{"idcc":"1517","nom":"Commerces de détail non alimentaires : convention collective nationale","brochure":"3251"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 1517\nIntitulé officiel: Commerces de détail non alimentaires : convention collective nationale\nBrochure JO: 3251"},{"theme":"dates","texte":"Signature: 14-6-88\nExtension: 9-1-89\nJO Extension: 25-1-89\nRévision: 9-5-2012 (applicable à compter du 4-1-2014)\nExtension Révision: 18-12-2013\nJO Extension Révision: 4-1-2014\nDernière mise à jour des textes: 01 octobre 2025"},{"theme":"champ_territorial","texte":"Territoire national."},{"theme":"champ_professionnel","texte":"Commerces de détail non alimentaire caractérisés par la vente à un utilisateur final, quels que soient les volumes, et que cet utilisateur soit un particulier, une entreprise ou une organisation publique ou privée et quel que soit le mode de distribution (y compris le e-commerce...), avec ou sans activité complémentaire (réparation, maintenance, fabrication, location...), centrés sur les produits suivants :\n- maroquinerie et articles de voyage ;\n- coutellerie ;\n- arts de la table ;\n- droguerie, commerces de couleurs et de vernis ;\n- équipement du foyer (notamment les commerces d'articles et d'accessoires de décoration de la maison), bazars (notamment les solderies, magasins discounters et/ou de déstockage) ;\n- antiquités et brocante, y compris les livres anciens et/ou de valeur, galeries d'art (oeuvres d'art) ;\n- jeux (y compris les jeux de société), jouets (y compris les figurines), modélisme (y compris les drones jouets), articles pour fêtes et divertissements, produits de loisirs créatifs (à l'exclusion des produits en lien avec l'univers de la papeterie) ;\n- puériculture et produits de l'enfant ;\n- instruments de musique, partitions et accessoires de musique ;\n- presse de jeux de hasard ou pronostics agréés par l'Autorité national de jeux. A compter du 1-12-2021, les commerçants de presse et de jeux de hasard appliquent l'ensemble des dispositions de la CCN. Les dispositions relatives aux durées de période d'essai et de préavis, aux régimes de prévoyance et de frais de santé, à la classification des emplois, à la prime d'ancienneté et aux rémunérations minimales seront appliquées après une période transitoire de 4 ans ; période transitoire exclue de l'extension (Arrêté du 17-9-2021) ;\n- commerces spécialisés en produits de la vape ;\n- souvenirs, objets artisanaux et articles religieux.\nLes produits visés sont neufs ou d'occasion et peuvent être physiques ou numériques (à l'exception du streaming, du téléchargement de logiciels et de contenus numériques sur le site des éditeurs).\nLa CC s'applique également aux personnels :\n- des entreprises dont l'activité principale est le commerce de détail des produits visés ci-avant, et qui travaillent dans tous établissements liés à l'activité principale (holdings, sièges sociaux, établissements administratifs et de gestion, entrepôts...) ;\n- des organisations professionnelles, patronales et consulaires, ainsi que des organisations associatives dont l'activité principale se rapporte au commerce de détail des produits susmentionnés."},{"theme":"codes_naf","texte":"Codes NAF de la nomenclature INSEE de 2008 :\n- 47.19 B, 47.52 A, 47.59 B, 47.62 Z, 47.65 Z, 47.72 B, 47.78 C, 47.79 Z, 47.89 Z\nCodes NAF de la nomenclature INSEE de 2025 (applicables à compter du 1-1-2027) :\n- 47.12 H, 47.26 Y, 47.51 Y, 47.52 G, 47.52 H, 47.53 Y, 47.55 H, 47.62 Y, 47.64 Y, 47.69 Y, 47.72 H, 47.78 H, 47.79 G, 47.79 H, 47.91 Y, 47.92 H, 47.92 J."},{"theme":"salaries_concernes","texte":"Tous les salariés des entreprises relevant du champ d'application professionnel et territorial, sauf exclusions spécifiques mentionnées (ex: cadres dirigeants sans référence horaire pour la classification)."},{"theme":"structure_convention","texte":"Contrat écrit devant comporter les mentions obligatoires prévues par la CC."}],"articles":["Chap. I, art. 1","Chap. V, art. 2"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Niveau | Durée initiale | Renouvellement * | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| 1 | 2 mois | - | 2 mois |\n| 2 à 5 | 2 mois | 1 mois | 3 mois |\n| 6 | 3 mois | 1 mois | 4 mois |\n| 7 à 9 | 4 mois | 2 mois | 6 mois |\n* Durées plus courtes que celles prévues par la loi pérennisées par accord conclu postérieurement au 26-6-2008."},{"theme":"stage_prealable","texte":"Embauche à l'issue d'un contrat de professionnalisation ou d'apprentissage réalisé dans l'entreprise : absence de période d'essai.\nEmbauche à l'issue d'un stage réalisé dans l'entreprise :\n- Stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, hors contrats de professionnalisation ou d'apprentissage et stages ≥ 6 mois : période de stage déduite de la période d'essai sous réserve de ne pas réduire la période d'essai de plus de la moitié ; si l'embauche est effectuée dans un emploi en correspondance avec les activités confiées au stagiaire, la période de stage est déduite intégralement de la période d'essai.\n- Stage ≥ 6 mois (en 1 ou plusieurs stages durant l'année scolaire ou universitaire) : absence de période d'essai."}],"articles":["Chap. V, art. 3","Chap. V, art. 4","Chap. V, art. 5","Chap. V, art. 6"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur * |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |\n* Préavis applicable aux CDD prévoyant une période d'essai d'au moins 1 semaine."},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 48 heures |\n| ≥ 3 mois | 48 heures |"}],"articles":["Chap. V, art. 3","Chap. V, art. 4","Chap. V, art. 5","Chap. V, art. 6"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Niveau | Démission |\n| :--- | :--- |\n| 1 à 5 | 1 mois |\n| 6 | 2 mois |\n| 7 à 9 | 3 mois |"},{"theme":"licenciement","texte":"| Niveau | Licenciement |\n| :--- | :--- |\n| 1 à 5 | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n| 6 | 2 mois |\n| 7 à 9 | 3 mois |"},{"theme":"depart_retraite","texte":"| Niveau | Départ à la retraite |\n| :--- | :--- |\n| 1 à 5 | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n| 6 | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n| 7 à 9 | 1 mois, 2 mois à partir de 2 ans d'ancienneté |"},{"theme":"mise_retraite","texte":"| Niveau | Mise à la retraite |\n| :--- | :--- |\n| 1 à 5 | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n| 6 | 2 mois |\n| 7 à 9 | 3 mois |"},{"theme":"heures_recherche_emploi","texte":"Uniquement en cas de licenciement, 2 heures par jour payées pour un horaire hebdomadaire de travail de 35 heures (heures proratisées pour les salariés à temps partiel)."}],"articles":["Chap. VI, art. 1"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 8 mois d'ancienneté."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| Tranche jusqu'à 10 ans | 1/4 mois par année d'ancienneté |\n| Tranche à partir de 10 ans | 1/3 mois par année d'ancienneté + 1/15 mois par année d'ancienneté |"},{"theme":"salaire_reference","texte":"Le salaire à retenir pour le calcul de l'indemnité de licenciement est, selon la formule la plus avantageuse pour le salarié :\n- soit 1/12 de la rémunération brute des 12 mois précédant le licenciement ou, si le salarié a une ancienneté inférieure à 12 mois, la moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement ;\n- soit 1/3 des 3 derniers mois avec, dans ce cas, toute prime ou gratification versée au salarié pendant cette période prise en compte prorata temporis.\nEn cas d'année incomplète, l'indemnité est calculée proportionnellement au nombre de mois complets accomplis."},{"theme":"anciennete","texte":"Ancienneté appréciée à la date de fin de contrat, c'est-à-dire à l'expiration du préavis même s'il n'est pas effectué."}],"articles":["Chap. VI, art. 4"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite pour bénéficier d'une pension de vieillesse, à taux plein ou réduit."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| Après 10 ans | 1 mois |\n| Après 15 ans | 1,5 mois |\n| Après 20 ans | 2 mois |\n| Après 25 ans | 2,5 mois |\n| Après 30 ans | 3 mois |"},{"theme":"salaire_reference","texte":"1/12 des salaires bruts des 12 derniers mois précédant le départ à la retraite ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois précédant le départ à la retraite (primes et gratifications proratisées)."}],"articles":["Chap. VI, art. 5","Chap. VI, art. 6","Chap. VI, art. 7","Chap. VI, art. 8"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"calcul","texte":"Versement d'une indemnité égale à l'indemnité conventionnelle de licenciement ou à l'indemnité légale si elle est plus favorable."}],"articles":["Chap. VI, art. 5","Chap. VI, art. 6","Chap. VI, art. 7","Chap. VI, art. 8"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention. La loi subordonne l'application des aménagements prévus ci-après à la conclusion d'un accord de branche étendu. La convention collective mentionne des aménagements pour les CDD (nombre maximal de renouvellements, suppression du délai de carence) mais pas d'indemnité de précarité spécifique."}],"articles":["Accord du 14-9-2021"]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"A partir de 10 ans d'ancienneté, attribution des congés suivants (en jours ouvrés) :\n| Ancienneté * | Congé |\n| :--- | :--- |\n| 10 ans | 1 jour |\n| 15 ans | 2 jours |\n| 20 ans | 3 jours |\n| 25 ans | 4 jours |\n| 30 ans | 5 jours |\n* Ancienneté appréciée au 31 mai de l'année de référence."},{"theme":"fractionnement","texte":"Les salariés en forfait annuel en jours ne bénéficient pas des jours de congés payés supplémentaires pour fractionnement."}],"articles":["Chap. VIII, art. 1"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"conges_evenements","texte":"Congés exprimés en jours ouvrés à l'exception du congé de deuil et des congés pour enfant malade.\n| Événement | Lien de parenté / Condition | Durée |\n| :--- | :--- | :--- |\n| Mariage | salarié | 4 jours + 1 jour après 1 an d'ancienneté |\n| Mariage | enfant | 1 jour + 1 jour après 1 an d'ancienneté |\n| Mariage | frère, soeur | 1 jour |\n| PACS | salarié | 4 jours + 1 jour après 1 an d'ancienneté |\n| Naissance ou adoption | enfant | 3 jours |\n| Décès | enfant âgé d'au moins 25 ans n'ayant pas enfant lui-même | 5 jours + 1 jour après 1 an d'ancienneté |\n| Décès | enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 7 jours + 1 jour après 1 an d'ancienneté |\n| Décès | conjoint, partenaire de PACS, concubin | 3 jours + 1 jour après 1 an d'ancienneté |\n| Décès | père, mère, beau-père, belle-mère, frère, soeur | 3 jours + 1 jour après 1 an d'ancienneté |\n| Décès | grand-parent | 1 jour |\n| Deuil | décès d'un enfant du salarié âgé de moins de 25 ans ou d'une personne de moins de 25 ans à la charge effective et permanente du salarié | Congé légal de 8 jours |\n| Annonce survenue d'un handicap * | enfant | 2 jours |\n| Enfant malade ** | - 16 ans | 3 jours/année civile dont 2 jours payés |\n| Enfant malade ** | - 16 ans (2 enfants à charge) | 4 jours/année civile dont 3 jours payés |\n| Enfant malade ** | < 1 an ou 3 enfants ou plus à charge de moins de 16 ans | 5 jours/année civile dont 3 jours payés |\n* Ou d'une pathologie chronique ou d'un cancer.\n** Enfant dont le salarié assume la charge."}],"articles":["Chap. VIII, art. 2","Chap. VIII, art. 6"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"La durée et l'organisation du temps de travail sont définies par l'employeur dans le cadre de la loi. L'accord RTT incitatif du 5-9-2003 demeure en vigueur pour les entreprises qui y sont assujetties, ces dernières ayant la possibilité d'y déroger par accord d'entreprise pour prévoir un aménagement du temps de travail tel que fixé par la loi. Un avenant n° 8 du 3-5-2022 met en œuvre un régime d'aménagement du temps de travail sur l'année et un régime de forfait annuel en jours, sans supprimer l'accord du 5-9-2003."},{"theme":"temps_habillage","texte":"Est considéré comme du temps de travail effectif, hormis les temps de travail prévus par la loi, le temps d'habillage et de déshabillage effectués dans l'entreprise, lorsque le port d'une tenue de travail est imposé par le règlement intérieur. Sont exclus (qu'ils soient rémunérés ou non) : le temps de restauration, le temps de pause, le temps d'habillage et de déshabillage et les temps de trajet pour aller du domicile au lieu de travail habituel et inversement dans le cadre de l'aménagement du temps de travail sur l'année."},{"theme":"amenagement_temps_travail_rtt_2003","texte":"Délai de prévenance en cas de modification : 9 jours calendaires (sans décompte du jour qui fait partir le délai). Peut être réduit à 4 jours en cas de circonstances exceptionnelles.\n4 options de RTT sont prévues avec la possibilité d'opter pour un mode de RTT commun à l'ensemble du personnel ou spécifique à certaines catégories de personnel :\n- **Option 1 : Réduction de la durée journalière** : répartition uniforme de la durée du travail sur chaque jour travaillé de la semaine (ex: 5 jours de 7 heures).\n- **Option 2 : Réduction de la durée hebdomadaire** :\n  - Soit sous forme d'une demi-journée de repos de 4 heures non travaillées par semaine, commune à tous les salariés ou octroyée par roulement, avec possibilité de regrouper 2 demi-journées.\n  - Soit sous forme d'une répartition de l'horaire hebdomadaire de 35 heures selon un horaire journalier différent et non uniforme (ex: 2 jours de 7 heures, 2 jours de 8 heures et 1 jour de 5 heures).\n- **Option 3 : Attribution de jours de repos par période de 4 semaines** selon les modalités légales.\n- **Option 4 : Attribution de jours de repos dans le cadre annuel** : 23 jours de repos pour un horaire hebdomadaire maintenu à 39 heures. Ce nombre de jours est proportionnel à la réduction appliquée lorsque la durée du travail est comprise entre 39 et 35 heures. Le nombre de jours de repos est établi au prorata de la durée de présence effective du salarié dans l'entreprise, au sein de la période de référence. La période de référence de prise des repos est de 12 mois civils consécutifs à compter du passage au temps réduit. Les journées ou demi-journées sont prises pour moitié au choix du salarié et pour moitié au choix de l'employeur. Ces repos peuvent être accolés aux congés légaux, avec l'accord des deux parties. Les dates de repos font l'objet d'une programmation indicative. La rémunération annuelle est lissée pour que le salaire mensuel ne soit pas affecté par les repos."},{"theme":"amenagement_temps_travail_annuel_2022","texte":"| Thème | Disposition |\n| :--- | :--- |\n| Durée annuelle | 1 607 heures (journée de solidarité comprise). |\n| Durée hebdomadaire | 35 heures. |\n| Répartition des jours de travail | Nombre de jours de travail/semaine pouvant être inférieur à 5 jours. 6 jours en cas de périodes de forte activité. Si le salarié travaille 6 jours/semaines pendant au moins 2 semaines consécutives, l'employeur doit s'assurer qu'il ne travaille pas plus de 10 jours consécutifs sans bénéficier de jour de repos. |\n| Période de référence | Du 1er janvier au 31 décembre (une autre période de 12 mois consécutifs pouvant être définie dans les entreprises). Une ou plusieurs semaines à 0 heure peuvent être programmées, en récupération des heures figurant au compteur annuel individuel des heures travaillées ou en anticipation de périodes de forte activité. Le nombre de semaines à 0 heure est limité à 6 par période annuelle. |\n| Salariés concernés | Personnel à temps plein (à l'exception des salariés soumis à une convention de forfait annuel en jours). Salariés sous CDD ou intérimaires : si le poste le nécessite et sous réserve que la durée du contrat soit au moins égale à 8 semaines. |\n| Suivi individuel du temps de travail | Mise en place d'un compteur individuel d'heures permettant de calculer chaque mois les heures effectuées par le salarié (au moyen d'un logiciel de gestion automatisé du temps de travail ou sur des documents de décompte du temps de travail, après avis des représentants du personnel). |\n| Programmation | Programme prévisionnel annuel, définissant les périodes de forte et de faible activité, affiché au plus tard 7 jours calendaires avant le début de la période de référence. Plannings prévisionnels (durée et horaires de travail) affichés régulièrement et au moins 7 jours calendaires à l'avance. Le planning des 4 semaines à venir doit toujours être affiché. |\n| Changement d'horaires | Délai de prévenance : 7 jours calendaires (par voie d'affichage ou par information individuelle remise contre décharge). En cas de commande imprévue, absence de salarié, intempéries, sinistre, panne, travaux urgents liés à la sécurité, retards d'approvisionnement ou de livraison, situation sanitaire exceptionnelle : délai réduit à 2 jours calendaires. |\n| Amplitude | 10 h/jour et 44 h/semaine en moyenne sur une période de 12 semaines consécutives ou 48 h sur une semaine quelconque. |\n| Rémunération | Rémunération lissée sur la base de 151,67 h de travail. Prise en compte des périodes d'absence : absence rémunérée par l'employeur : indemnisation calculée sur la base de la rémunération mensuelle lissée ; absence non rémunérée : retenue sur la rémunération mensuelle lissée proportionnelle au nombre d'heures réelles d'absence constatée au cours du mois par rapport au nombre réel d'heures du mois considéré. Embauche ou départ en cours de période référence : rémunération régularisée à l'issue de la période de référence ou à la date de la rupture du contrat. Si la durée de travail est supérieure à la durée correspondant à la rémunération lissée : versement d'un complément de rémunération équivalant à la différence entre la rémunération versée et la rémunération des heures réellement accomplies. Si les sommes versées sont supérieures aux heures réellement effectuées : régularisation sur le solde de tout compte en cas de rupture du contrat ou sur la paie des mois suivant le terme de la période de référence, dans la limite pour chaque mois de 1/10e du salaire net du salarié. En cas rupture du contrat pour motif économique, intervenant pendant ou après la période de référence, aucune retenue ne doit être effectuée. |"},{"theme":"amenagement_horaires_salaries_ages","texte":"A la demande du salarié, possibilité de bénéficier d'une durée maximale du travail de 9 heures par jour (dans les entreprises concernées par la durée maximale du travail de 10 heures par jour). Les entreprises doivent veiller de ne pas imposer le travail de nuit (21 h - 6 h) aux salariés âgés de 55 ans et plus. Ces dispositions sont obligatoires pour les entreprises de 50 salariés et plus et facultatives pour les autres entreprises. Elles s'appliquent à compter du 11-6-2016."},{"theme":"temps_partiel","texte":"La loi subordonne l'application des dispositions prévues ci-après à la conclusion d'un accord de branche étendu.\n- **Durée minimale hebdomadaire de travail** : 24 heures.\n- **Compléments d'heures** : possibilité, par avenant au contrat de travail, d'augmenter temporairement la durée de travail des salariés à temps partiel, dans la limite de 6 avenants par salarié et par an (sauf cas de remplacement d'un salarié absent nommément désigné, y compris pour congés payés). Durée cumulée des avenants « complément d'heures » limitée à 20 semaines. Les avenants ne peuvent atteindre la durée légale hebdomadaire de 35 heures. Heures effectuées dans le cadre de l'avenant « complément d'heures » majorées de 10 %. Heures complémentaires effectuées au-delà de la durée de travail fixée par l'avenant « complément d'heures » majorées de 25 %.\n- **Heures complémentaires** :\n  - Délai de prévenance en cas de recours prévisible aux heures complémentaires : 7 jours calendaires.\n  - Limite des heures complémentaires : portée à 1/3 de la durée contractuelle de travail.\n  - Majoration des heures complémentaires : 10 % pour celles accomplies dans la limite de 1/10 de la durée contractuelle de travail ; 25 % pour celles accomplies au-delà.\n- **Priorité d'accès à un emploi à temps plein** : pour les salariés souhaitant occuper ou reprendre un emploi à temps plein, possibilité pour l'employeur de proposer au salarié un emploi ne ressortissant pas à sa catégorie professionnelle ou un emploi non équivalent.\n- **Temps partiel choisi** : demande du salarié par LRAAR adressée à l'employeur au moins 6 mois avant la date à laquelle il souhaite passer à temps partiel (le salarié disposant de 1 mois pour se rétracter). Réponse de l'employeur par LRAAR dans un délai de 2 mois à compter de la demande."},{"theme":"activite_partielle_longue_duree","texte":"Accord du 13-11-2020 étendu, à durée déterminée, applicable à compter du 10-2-2021 et jusqu'au 30-6-2025, en l'absence d'accord d'entreprise conclu sur le même sujet.\n- **Activités et salariés concernés** : Le dispositif peut concerner tous les salariés de l'entreprise ; il peut également être limité aux salariés d'un ou plusieurs établissements ou aux salariés d'un ou plusieurs services ou unités de travail. Les salariés auxquels s'applique le dispositif sont autorisés à travailler chez un autre employeur pendant la durée d'application du dispositif, dans le respect de leur obligation de loyauté et de non-concurrence, des durées maximales de travail fixées par la loi et sous réserve que leur contrat de travail ne contienne aucune clause d'exclusivité.\n- **Durée d'application du dispositif** : 24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois consécutifs.\n- **Réduction de l'horaire de travail** : au maximum 40 % de la durée légale sur une période de 6 mois (sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % maximum de la durée légale). La réduction d'horaire s'apprécie pour chaque salarié concerné et peut prendre la forme d'une réduction d'activité ou d'une suspension d'activité. La réduction d'horaire doit être identique en moyenne sur chaque mois pour tous les salariés d'une même catégorie affectés dans un même établissement.\n- **Information des salariés** : l'employeur doit informer les salariés, individuellement et par écrit, au moins 7 jours calendaires préalablement à leur entrée dans le dispositif et préalablement à leur entrée ou leur sortie d'une période d'inactivité totale.\n- **Indemnisation des salariés** : versement de l'indemnisation légale. Possibilité pour l'employeur de lisser l'indemnisation des salariés en cas de baisse d'activité variable au cours de la période. Toutefois, lorsque la baisse d'activité atteint 40 % pendant une période de 6 mois, le lissage de la rémunération s'impose à l'employeur.\n- **Engagements en matière d'emploi** : L'entreprise doit notamment s'engager à ne pas recourir au licenciement pour motif économique des salariés concernés au sein de l'unité (ou des unités) concernée(s) pendant une durée définie par le document et correspondant au moins à la durée du recours à l'activité réduite. En outre, l'employeur doit s'engager à ne pas recourir à la sous-traitance ou à l'intérim pendant la période pour remplacer un emploi ou pour surcroît d'activité.\n- **Couverture sociale** : les salariés garantis collectivement contre le risque décès, les risques portant atteinte à l'intégrité physique de la personne ou liés à la maternité, les risques d'incapacité de travail ou d'invalidité et les risques d'inaptitude, ou les salariés qui bénéficient d'avantages sous forme d'indemnités ou de primes de départ en retraite ou de fin de carrière, continuent de bénéficier de ces garanties lorsqu'ils sont placés en position d'activité réduite."}],"articles":["Accord du 5-9-2003","Chap. XIV, art. 1","Avenant n° 8 du 3-5-2022","Accord du 11-12-2015","Accord du 14-9-2021","Accord du 13-11-2020"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Les éventuelles heures supplémentaires sont en priorité compensées en temps de repos compensateur. A défaut, elles sont rémunérées selon les dispositions légales en vigueur."},{"theme":"majorations","texte":"Dans le cadre de l'aménagement du temps de travail sur l'année :\n- 25 % entre 35 et 39 h en moyenne ;\n- 50 % au-delà de 39 h en moyenne."},{"theme":"contingent_annuel","texte":"Dans le cadre de l'aménagement du temps de travail sur l'année : 180 h/période référence."},{"theme":"repos_compensateur_remplacement","texte":"Dans le cadre de l'aménagement du temps de travail sur l'année : En cas d'accord d'entreprise ou d'accord écrit entre l'employeur et le salarié possibilité de bénéficier d'un repos compensateur de remplacement."},{"theme":"versement","texte":"Dans le cadre de l'aménagement du temps de travail sur l'année : Paiement des heures intervenant le mois suivant la clôture de la période de référence."}],"articles":["Accord du 5-9-2003","Chap. IX"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"garanties","texte":"Les entreprises doivent veiller de ne pas imposer le travail de nuit (21 h - 6 h) aux salariés âgés de 55 ans et plus."}],"articles":["Accord du 11-12-2015"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"1er mai (obligatoirement chômé et payé) et 3 jours fériés chômés et payés par année civile (choix des jours par l'employeur)."},{"theme":"jours_feries_chomes","texte":"Outre le 1er mai (obligatoirement chômé et payé), attribution de 3 jours fériés chômés et payés par année civile (choix des jours par l'employeur)."},{"theme":"majorations_feries_travailles","texte":"**Cas général** : majoration de 50 % des heures effectuées ou, à la demande du salarié, attribution d'un repos compensateur correspondant à la moitié des heures effectuées (repos à prendre, en accord avec l'employeur, dans les 6 mois).\n**Travail exceptionnel des jours fériés chômés** : en cas de travail exceptionnel durant un des 3 jours fériés chômés, le salarié bénéficie :\n- d'une indemnité spéciale égale à la rémunération due pour 50 % des heures effectuées le jour férié ;\n- et d'un repos compensateur correspondant au temps de travail effectué le jour férié, à prendre dans les 3 mois (en accord avec l'employeur) suivant le jour férié travaillé."}],"articles":["Chap. VIII, art. 9"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Cadres disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein du magasin, du service ou de l'équipe auquel ils sont intégrés. Sont éligibles les cadres des niveaux VII, VIII ou IX de la classification des emplois, à l'exclusion des cadres dirigeants sans référence horaire. Dispositions étendues sous réserve de la conclusion d'un accord d'entreprise précisant les catégories de salariés susceptibles de conclure une convention individuelle de forfait annuel en jours."},{"theme":"nombre_jours","texte":"Période de référence du forfait : année civile ou toute autre période de 12 mois de date à date.\nPlafond annuel de jours travaillés : fixé à 218 jours maximum ou 436 demi-journées pour un salarié présent sur une année complète et bénéficiant d'un droit complet à congés payés. Plafond annuel journée de solidarité comprise. La demi-journée de travail correspond à une séquence de travail se terminant au plus tard à 13 heures ou débutant au plus tôt à 13 heures.\nPossibilité de mettre en place d'un commun accord un forfait réduit portant sur un nombre de journées ou demi-journées inférieur au forfait de 218 jours."},{"theme":"jours_repos","texte":"Le nombre de jours (ou demi-journées) de repos s'obtient en déduisant du nombre total de jours calendaires de l'année civile (365 ou 366 jours) :\n- les jours de repos hebdomadaire ;\n- les jours fériés chômés coïncidant avec un jour ouvré ;\n- les jours ouvrés de congés payés ;\n- les jours de travail prévu dans la convention de forfait (journée de solidarité comprise).\nCe calcul ne comprend pas les congés supplémentaires légaux ou ceux prévus, le cas échéant, par accord collectif, lesquels se déduisent du nombre de jours travaillés. Les salariés en forfait annuel en jours ne bénéficient pas des jours de congés payés supplémentaires pour fractionnement."},{"theme":"renonciation_jours_repos","texte":"Possibilité pour le salarié de renoncer, en accord avec l'employeur, à une partie de ses jours de repos en contrepartie d'une majoration de salaire fixée à 25 % par journée. Dans ce cas, le nombre de jours travaillés ne peut excéder 230 jours par an. Un avenant à la convention individuelle de forfait annuel en jours doit être conclu pour matérialiser l'accord intervenu. Ce dernier doit être formalisé chaque année à l'occasion de dépassement."},{"theme":"suivi_charge_travail","texte":"- Établissement par le salarié d'un planning prévisionnel comportant le nombre et la date des journées ou demi-journées travaillées et des journées ou demi-journées non travaillées ainsi que leur qualification. Document signé par le salarié et validé par l'employeur, devant être établi avant le début de chaque période d'activité.\n- Établissement par le salarié à l'issue de chaque période d'activité (fixée au terme de chaque planning prévisionnel), d'un document indiquant sa charge de travail pour chaque journée ou demi-journée réellement travaillée au cours de la période écoulée. Document analysé dans les 15 jours calendaires suivant sa réception. Un échange avec l'employeur doit être prévu en cas de charge de travail anormale.\n- Suivi de l'activité réelle du salarié effectué régulièrement et au moins une fois par trimestre.\n- Organisation d'au moins 2 entretiens annuels formalisés entre le salarié et son supérieur hiérarchique afin d'évoquer la charge de travail du salarié, l'organisation du travail dans l'entreprise, l'amplitude des journées d'activité, le suivi de la prise des jours de repos, la répartition et l'organisation du travail et des déplacements professionnels, l'articulation vie professionnelle/vie personnelle et familiale, l'incidence des technologies de communication et sa rémunération. Établissement d'un compte-rendu à l'issue de l'entretien.\n- Dispositif d'alerte permettant au salarié d'avertir, à tout moment et par écrit sa direction en demandant un entretien supplémentaire, en cas de difficultés liées notamment à une surcharge de travail ou de difficultés dans l'organisation du travail."},{"theme":"temps_repos","texte":"Les salariés bénéficient d'un repos quotidien minimum de 11 heures consécutives. Le repos hebdomadaire est fixé à 35 heures consécutives. Droit à la déconnexion pour les salariés sous forfait annuel en jours. Pendant les jours de repos et de congés annuels, les salariés sont tenus de ne pas se connecter aux outils numériques professionnels (sauf urgence ou circonstance exceptionnelle).\nRépartition des jours travaillés : jusqu'à 6 jours consécutifs par semaine.\nAmplitude de la journée de travail : 13 heures maximum."},{"theme":"remuneration","texte":"Le salarié soumis à un forfait annuel en jours perçoit une rémunération forfaitaire annuelle qui ne peut être inférieure au minimum conventionnel brut de sa catégorie (niveau), majoré de 10 %.\n**Incidence des années incomplètes sur le calcul du forfait** :\n- en cas de droits incomplets à congés payés, le nombre de jours de travail est augmenté à due concurrence du nombre de congés auxquels le salarié ne peut prétendre ;\n- en cas d'année incomplète (embauche ou départ en cours d'année), le nombre de jours de travail est calculé prorata temporis.\nLes régularisations sont calculées sur la base du salaire moyen journalier, correspondant au salaire annuel divisé par le nombre de jours de travail fixé par la convention de forfait, augmenté des congés payés et des jours fériés chômés.\n**Incidence des absences non rémunérées sur la rémunération** : chaque journée d'absence non rémunérée donne lieu à une retenue sur le montant mensuel de la rémunération calculée sur la base du salaire moyen journalier correspondant au salaire annuel divisé par le nombre de jours de travail fixé par la convention de forfait, augmenté des congés payés et des jours fériés chômés. Chaque semaine d'absence calendaire réduit le forfait de jours à travailler à hauteur de 5 jours."}],"articles":["Chap. IX","Avenant n° 12 du 4-4-2023"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire de travail est fixée à 24 heures."},{"theme":"complement_heures","texte":"Il est possible, par avenant au contrat de travail, d'augmenter temporairement la durée de travail des salariés à temps partiel, dans la limite de 6 avenants par salarié et par an (sauf cas de remplacement d'un salarié absent nommément désigné, y compris pour congés payés). La durée cumulée des avenants « complément d'heures » est limitée à 20 semaines. Les avenants ne peuvent atteindre la durée légale hebdomadaire de 35 heures. Les heures effectuées dans le cadre de l'avenant « complément d'heures » sont majorées de 10 %. Les heures complémentaires effectuées au-delà de la durée de travail fixée par un avenant « complément d'heures » sont majorées de 25 %."},{"theme":"heures_complementaires","texte":"Le délai de prévenance en cas de recours prévisible aux heures complémentaires est de 7 jours calendaires. La limite des heures complémentaires est portée à 1/3 de la durée contractuelle de travail. La majoration des heures complémentaires est de 10 % pour celles accomplies dans la limite de 1/10 de la durée contractuelle de travail, et de 25 % pour celles accomplies au-delà."},{"theme":"egalite_traitement","texte":"Pour les salariés souhaitant occuper ou reprendre un emploi à temps plein, l'employeur a la possibilité de proposer au salarié un emploi ne ressortissant pas à sa catégorie professionnelle ou un emploi non équivalent."},{"theme":"repartition_horaires","texte":"La demande du salarié pour passer à temps partiel doit être adressée à l'employeur par LRAAR au moins 6 mois avant la date souhaitée (le salarié disposant de 1 mois pour se rétracter). La réponse de l'employeur doit être faite par LRAAR dans un délai de 2 mois à compter de la demande."}],"articles":["Accord du 14-9-2021 étendu par arrêté du 1-4-2022, JO 13-4-2022"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Les dispositions sur la durée du travail sont issues de la CCN et de l'accord RTT incitatif du 5-9-2003 étendu par arrêté du 4-5-2004, JO 16-5-2004, à l'exclusion du secteur des commerces de détail des jeux, jouets, modélisme et puérinatalité. L'accord du 5-9-2003 permet à toute entreprise qui le souhaite d'adopter un horaire collectif qui traduise une réduction du temps de travail. La CCN révisée par avenant du 9-5-2012 étendu (Chap. XIV, art. 1) prévoit que la durée et l'organisation du temps de travail sont définies par l'employeur dans le cadre de la loi. Toutefois, l'accord du 5-9-2003 demeure en vigueur pour les entreprises qui y sont assujetties, ces dernières ayant la possibilité d'y déroger par accord d'entreprise pour prévoir un aménagement du temps de travail tel que fixé par la loi. L'avenant n° 8 du 3-5-2022 étendu par arrêté du 3-2-2023, JO 1-3-2023, applicable à compter du 1-4-2023, met en œuvre un régime d'aménagement du temps de travail sur l'année et un régime de forfait annuel en jours, sans supprimer l'accord du 5-9-2003 susvisé."},{"theme":"temps_travail_effectif","texte":"Est considéré comme du temps de travail effectif, hormis les temps de travail prévus par la loi, le temps d'habillage et de déshabillage effectués dans l'entreprise, lorsque le port d'une tenue de travail est imposé par le règlement intérieur."},{"theme":"rtt","texte":"Dans les diverses modalités de RTT, le délai de prévenance à respecter en cas de modification est de 9 jours calendaires (sans décompte du jour qui fait partir le délai). 4 options de RTT sont prévues avec la possibilité d'opter pour un mode de RTT commun à l'ensemble du personnel ou spécifique à certaines catégories de personnel en raison de la nature de leur emploi.\n\n**Option 1 : Réduction de la durée journalière**\nRépartition uniforme de la durée du travail sur chaque jour travaillé de la semaine (ex: 5 jours de 7 heures).\n\n**Option 2 : Réduction de la durée hebdomadaire**\nSoit sous forme d'une demi-journée de repos de 4 heures non travaillées par semaine, commune à tous les salariés ou octroyée par roulement, avec possibilité de regrouper 2 demi-journées ; soit sous forme d'une répartition de l'horaire hebdomadaire de 35 heures selon un horaire journalier différent et non uniforme (ex: 2 jours de 7 heures, 2 jours de 8 heures et 1 jour de 5 heures...). \n\n**Option 3 : Attribution de jours de repos par période de 4 semaines**\nSelon les modalités légales.\n\n**Option 4 : Attribution de jours de repos dans le cadre annuel**\n23 jours de repos pour un horaire hebdomadaire maintenu à 39 heures. Ce nombre de jours est proportionnel à la réduction appliquée lorsque la durée du travail est comprise entre 39 et 35 heures. Le nombre de jours de repos est établi au prorata de la durée de présence effective du salarié dans l'entreprise, au sein de la période de référence. La période de référence de prise des repos est de 12 mois civils consécutifs à compter du passage au temps réduit. Les journées ou demi-journées sont prises pour moitié au choix du salarié et pour moitié au choix de l'employeur. Ces repos peuvent être accolés aux congés légaux, avec l'accord des deux parties. Les dates de repos font l'objet d'une programmation indicative. Le délai de prévenance de 9 jours calendaires peut être réduit à 4 jours en cas de circonstances exceptionnelles. La rémunération annuelle est lissée pour que le salaire mensuel ne soit pas affecté par les repos."},{"theme":"annualisation","texte":"| Caractéristique | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 607 heures (journée de solidarité comprise). |\n| Durée hebdomadaire | 35 heures. |\n| Répartition des jours de travail | Nombre de jours de travail/semaine pouvant être inférieur à 5 jours. 6 jours en cas de périodes de forte activité. Si le salarié travaille 6 jours/semaines pendant au moins 2 semaines consécutives, l'employeur doit s'assurer qu'il ne travaille pas plus de 10 jours consécutifs sans bénéficier de jour de repos. |\n| Période de référence | Du 1er janvier au 31 décembre (une autre période de 12 mois consécutifs pouvant être définie dans les entreprises). Une ou plusieurs semaines à 0 heure peuvent être programmées, en récupération des heures figurant au compteur annuel individuel des heures travaillées ou en anticipation de périodes de forte activité. Le nombre de semaines à 0 heure est limité à 6 par période annuelle. |\n| Salariés concernés | Personnel à temps plein (à l'exception des salariés soumis à une convention de forfait annuel en jours). Salariés sous CDD ou intérimaires : si le poste le nécessite et sous réserve que la durée du contrat soit au moins égale à 8 semaines. |\n| Temps de travail effectif | Les heures effectuées par le salarié, avec accord du supérieur hiérarchique, dans les locaux de l'entreprise et au poste de travail sont comptabilisées comme du temps de travail effectif. Sont exclus (qu'ils soient rémunérés ou non) : le temps de restauration, le temps de pause, le temps d'habillage et de déshabillage et les temps de trajet pour aller du domicile au lieu de travail habituel et inversement. |\n| Suivi individuel du temps de travail | Mise en place d'un compteur individuel d'heures permettant de calculer chaque mois les heures effectuées par le salarié (au moyen d'un logiciel de gestion automatisé du temps de travail ou sur des documents de décompte du temps de travail, après avis des représentants du personnel). |\n| Programmation | Programme prévisionnel annuel, définissant les périodes de forte et de faible activité, affiché au plus tard 7 jours calendaires avant le début de la période de référence. Plannings prévisionnels (durée et horaires de travail) affichés régulièrement et au moins 7 jours calendaires à l'avance. Le planning des 4 semaines à venir doit toujours être affiché. |\n| Changement d'horaires | Délai de prévenance : 7 jours calendaires (par voie d'affichage ou par information individuelle remise contre décharge). En cas de commande imprévue, absence de salarié, intempéries, sinistre, panne, travaux urgents liés à la sécurité, retards d'approvisionnement ou de livraison, situation sanitaire exceptionnelle : délai réduit à 2 jours calendaires. |\n| Amplitude | 10 h/jour et 44 h/semaine en moyenne sur une période de 12 semaines consécutives ou 48 h sur une semaine quelconque. |\n| Heures supplémentaires | Contingent : 180 h/période référence. Majorations des heures supplémentaires (au-delà de 1 607 h/an) : 25 % entre 35 et 39 h en moyenne ; 50 % au-delà de 39 h en moyenne. Paiement des heures intervenant le mois suivant la clôture de la période de référence. En cas d'accord d'entreprise ou d'accord écrit entre l'employeur et le salarié possibilité de bénéficier d'un repos compensateur de remplacement. Contrepartie obligatoire en repos fixée dans les conditions légales. |\n| Rémunération | Rémunération lissée sur la base de 151,67 h de travail. **Prise en compte des périodes d'absence :** absence rémunérée par l'employeur : indemnisation calculée sur la base de la rémunération mensuelle lissée ; absence non rémunérée : retenue sur la rémunération mensuelle lissée proportionnelle au nombre d'heures réelles d'absence constatée au cours du mois par rapport au nombre réel d'heures du mois considéré. **Embauche ou départ en cours de période référence :** rémunération régularisée à l'issue de la période de référence ou à la date de la rupture du contrat. Si la durée de travail est supérieure à la durée correspondant à la rémunération lissée : versement d'un complément de rémunération équivalant à la différence entre la rémunération versée et la rémunération des heures réellement accomplies. Si les sommes versées sont supérieures aux heures réellement effectuées : régularisation sur le solde de tout compte en cas de rupture du contrat ou sur la paie des mois suivant le terme de la période de référence, dans la limite pour chaque mois de 1/10e du salaire net du salarié. En cas rupture du contrat pour motif économique, intervenant pendant ou après la période de référence, aucune retenue ne doit être effectuée. |"},{"theme":"amenagement_salaries_ages","texte":"À la demande du salarié, possibilité de bénéficier d'une durée maximale du travail de 9 heures par jour (dans les entreprises concernées par la durée maximale du travail de 10 heures par jour) pour les salariés âgés de 55 ans et plus. Les entreprises doivent veiller à ne pas imposer le travail de nuit (21 h - 6 h) à ces salariés. Ces dispositions sont obligatoires pour les entreprises de 50 salariés et plus et facultatives pour les autres entreprises. Elles s'appliquent à compter du 11-6-2016."},{"theme":"forfait_annuel_heures","texte":"Les cadres autonomes (catégorie 7 à 9 de la classification) peuvent être soumis à un forfait annuel en heures. Leur rémunération doit être au moins égale au salaire minimum conventionnel applicable dans l'entreprise augmenté des majorations correspondantes. Les cadres intégrés (catégorie 7 minimum de la classification) bénéficient de l'ensemble de la réglementation de la durée du travail et peuvent se voir appliquer les différentes formes de réduction du temps de travail, y compris un forfait en heures hebdomadaire ou mensuel. La durée du travail est fixée à 1 600 heures pouvant être portées à 1 780 heures. Dans ce cas, le salaire doit être au moins égal à celui que le salarié aurait perçu compte tenu des majorations pour heures supplémentaires."},{"theme":"heures_supplementaires_general","texte":"Les éventuelles heures supplémentaires sont en priorité compensées en temps de repos compensateur. À défaut, elles sont rémunérées selon les dispositions légales en vigueur."}],"articles":["Accord du 5-9-2003 étendu par arrêté du 4-5-2004, JO 16-5-2004","Chap. IX réécrit par avenant n° 8 du 3-5-2022 étendu par arrêté du 3-2-2023, JO 1-3-2023","Accord du 11-12-2015 étendu par arrêté du 3-6-2016, JO 11-6-2016"]},"cet":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention."},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est par période de 12 mois consécutifs. Un délai de carence de 7 jours calendaires est appliqué en cas de maladie non professionnelle."},{"theme":"indemnisation","texte":"| Ancienneté * | Maintien du salaire brut - IJSS + [RP **] à 90 % | Maintien du salaire brut - IJSS + [RP **] à 70 % |\n| :--- | :--- | :--- |\n| 1 an | 30 jours | 30 jours |\n| À partir de 6 ans | + 10 jours par période de 5 années au-delà de la 1re dans la limite de 90 jours pour chaque période | + 10 jours par période de 5 années au-delà de la 1re dans la limite de 90 jours pour chaque période |\n\n* Ancienneté appréciée au 1er jour de l'absence.\n** En ne retenant que la part des prestations résultant des versements de l'employeur."}],"articles":["Chap. VII, art. 1 et 2 modifiés par avenant n° 6 du 3-5-2022 étendu par arrêté du 24-10-2022, JO 4-11-2022"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est par période de 12 mois consécutifs. Il n'y a pas de délai de carence en cas d'accident du travail ou de maladie professionnelle."},{"theme":"indemnisation","texte":"| Ancienneté * | Maintien du salaire brut - IJSS + [RP **] à 90 % | Maintien du salaire brut - IJSS + [RP **] à 70 % |\n| :--- | :--- | :--- |\n| 6 mois | 30 jours | 30 jours |\n| À partir de 6 ans | + 10 jours par période de 5 années au-delà de la 1re dans la limite de 90 jours pour chaque période | + 10 jours par période de 5 années au-delà de la 1re dans la limite de 90 jours pour chaque période |\n\n* Ancienneté appréciée au 1er jour de l'absence.\n** En ne retenant que la part des prestations résultant des versements de l'employeur."}],"articles":["Chap. VII, art. 1 et 2 modifiés par avenant n° 6 du 3-5-2022 étendu par arrêté du 24-10-2022, JO 4-11-2022"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Il n'y a pas de disposition conventionnelle concernant l'indemnisation pendant le congé de maternité."},{"theme":"amenagements_grossesse","texte":"À partir de 1 an d'ancienneté, les salariées bénéficient d'une réduction d'horaire : 1/4 heure matin ou soir durant le 5e mois de grossesse, puis 1/2 heure le matin et 1/2 heure le soir à partir du 6e mois de grossesse. Ces deux fractions d'heure peuvent être regroupées en accord avec l'employeur, soit le matin, soit le soir, dans la limite de 1 heure par jour. Cette réduction horaire est applicable par journée travaillée et ne peut faire l'objet ni d'un cumul ni d'une récupération entre plusieurs journées travaillées. Pour les salariées travaillant moins de 4 heures dans la journée, la réduction horaire est de 1/4 heure au début de la période et de 1/4 heure en fin de période. Pendant les 3 mois suivant la reprise du travail, la salariée bénéficie de 1 heure par jour rémunérée pour allaiter son enfant durant les heures de travail (durant les 9 mois suivants, l'absence est autorisée mais non rémunérée)."}],"articles":["Chap. III, art. 3 issu de l'avenant n° 7 du 3-5-2022 étendu par arrêté du 3-2-2023, JO 17-2-2023"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"organisme","texte":"L'organisme assureur recommandé est au choix de l'entreprise."},{"theme":"caractere_obligatoire","texte":"Tous les salariés sont bénéficiaires, sans condition d'ancienneté."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés de l'adhésion au régime (liste non reprise dans la source)."},{"theme":"cotisations","texte":"Le taux de cotisation n'est pas fixé. Le financement du régime est pris en charge à hauteur de 50 % minimum par l'employeur sur le régime de base obligatoire ou, le cas échéant, sur le régime optionnel rendu obligatoire par l'employeur."},{"theme":"garanties_minimales","texte":"Le régime prévoit des remboursements complémentaires à ceux effectués par la Sécurité Sociale. Il existe 3 niveaux de garanties : un régime de base obligatoire et un régime optionnel facultatif comprenant 2 niveaux de garanties supérieures à la base, pour les entreprises adhérentes souhaitant améliorer le niveau des garanties. L'employeur peut décider de rendre obligatoire, pour tous les salariés ou pour une catégorie objective de salariés, l'une des deux garanties optionnelles. Le régime prévoit également des garanties présentant un degré élevé de solidarité (prestations à caractère non directement contributif)."},{"theme":"maintien_suspension_contrat","texte":"Les garanties sont maintenues au profit des salariés dont le contrat est suspendu, pour la période au titre de laquelle ils bénéficient soit d'un maintien, total ou partiel, de la rémunération ; soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ; soit d'un revenu de remplacement versé par l'employeur (notamment les salariés placés en activité partielle ou activité partielle de longue durée, ou toute période de congé rémunéré par l'employeur comme un congé reclassement ou mobilité...). Les cotisations patronales et salariales restent dues."}],"articles":["Accord du 22-6-2015 complété et modifié par avenant n° 7 du 9-7-2020 étendu par arrêté du 2-4-2021, JO 8-4-2021, applicable à compter du 1-1-2021 et par avenant n° 11 du 6-12-2023 étendu par arrêté du 29-5-2024, JO 18-6-2024, applicable à compter du 1-7-2024 (1er jour du mois suivant la publication au JO de son arrêté d'extension)","Avenant n° 6 du 19-9-2019 étendu par arrêté du 20-5-2020, JO 26-5-2020, applicable à compter du 1-1-2020 modifié par avenant n° 7 du 9-7-2020 étendu par arrêté du 2-4-2021, JO 8-4-2021, applicable à compter du 1-1-2021","Avenant n° 7 du 9-7-2020 étendu par arrêté du 2-4-2021, JO 8-4-2021, applicable à compter du 1-1-2021"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"organisme","texte":"L'organisme assureur est au libre choix de l'entreprise."},{"theme":"caractere_obligatoire","texte":"L'ensemble du personnel est bénéficiaire."},{"theme":"cotisations","texte":"Le taux de cotisation n'est pas fixé, il est exprimé en % de la rémunération brute limitée à 4 plafonds annuels de la Sécurité Sociale. La prise en charge est au minimum à 50 % par l'employeur. Pour les salariés relevant des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14-3-47, l'employeur doit prendre en charge une cotisation de 1,50 % de la tranche A."},{"theme":"salaire_reference","texte":"Le salaire de référence correspond aux rémunérations brutes perçues au cours des 12 derniers mois civils et limitées aux tranches A et B."},{"theme":"garantie_incapacite","texte":"À condition que le salarié bénéficie des prestations en espèces de la Sécurité Sociale, il y a versement d'indemnités journalières complémentaires en relais du maintien de salaire assuré par l'employeur (ou après une franchise de 90 jours continus pour les salariés ayant moins de 1 an d'ancienneté). Le montant est de 70 % du salaire de référence, sous déduction des IJSS brutes. Le maximum (Sécurité Sociale + régime de prévoyance + toute autre rémunération) ne peut excéder la rémunération nette que le salarié aurait perçue s'il avait travaillé."},{"theme":"garantie_invalidite","texte":"Versement d'une rente sous déduction de la pension de la Sécurité Sociale.\n\n| Invalidité/incapacité permanente | Rente (en % du salaire de référence) |\n| :--- | :--- |\n| Invalidité de 1re catégorie | 42 % |\n| Invalidité de 2e ou 3e catégorie ou incapacité permanente ≥ 66 % | 70 % |"},{"theme":"garantie_deces","texte":"| Garantie | Montant (en % du salaire de référence) |\n| :--- | :--- |\n| **Capital décès** | |\n| Capital de base | 140 % |\n| Majoration par personne à charge | 60 % |\n| **Invalidité absolue et définitive** | Versement anticipé du capital décès |\n| **Double effet :** décès simultané ou postérieur du conjoint (dans les 2 ans suivant le décès du salarié) | 100 % du capital décès |\n\nEn cas de décès du salarié, versement d'une allocation égale aux frais réels dans la limite de 100 % du PMSS (frais d'obsèques).\n\nEn cas de décès ou d'invalidité absolue et définitive du salarié, versement aux enfants à charge d'une rente éducation fixée comme suit :\n| Age de l'enfant | Rente (en % du salaire de référence) |\n| :--- | :--- |\n| Jusqu'au 12e anniversaire | 5 % |\n| Du 12e jusqu'au 18e anniversaire | 7,5 % |\n| Du 18e au 30e anniversaire (si poursuite d'études) | 10 % |\nLe montant minimum de la rente éducation est de 1 000 € par an. La rente est doublée pour les orphelins de père et de mère.\n\nEn cas de décès ou d'invalidité absolue et définitive du salarié, versement à chaque enfant handicapé d'une rente viagère égale à 500 € par mois (rente handicap)."},{"theme":"maintien_suspension_contrat","texte":"Les garanties sont maintenues au profit des salariés dont le contrat de travail est suspendu et qui bénéficient : soit d'un maintien total ou partiel de rémunération ; soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ; soit d'un revenu de remplacement versé par l'employeur (activité partielle ou APLD, reclassement, mobilité...). Les cotisations restent dues."}],"articles":["Accord du 28-3-2019 étendu par arrêté du 17-2-2020, JO 25-2-2020, applicable à compter du lendemain de la publication au JO de son arrêté d'extension, modifié par avenant n° 1 du 3-10-2023 étendu par arrêté du 29-5-2024, JO 18-6-2024, applicable à compter du 1-7-2024 (1er jour du mois suivant la publication au JO de son arrêté d'extension) et par avenant n° 2 du 4-6-2024 étendu par arrêté du 25-9-2024, JO 8-10-2024, applicable à compter du 1-11-2024 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Absence de disposition dans la convention collective."},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Le régime de haut degré de solidarité est financé par 2 % des cotisations du régime de frais de santé."},{"theme":"utilisation_fonds","texte":"Le régime assure le financement d'actions de prévention de santé publique et des prestations d'action sociale des salariés de la branche."},{"theme":"association_paritaire","texte":"L'organisme assureur recommandé est au choix de l'entreprise (voir section 25)."}],"articles":["Accord du 22-6-2015 étendu par arrêté du 11-12-2015, JO 23-12-2015 modifié par avenant n° 7 du 9-7-2020 étendu par arrêté du 2-4-2021, JO 8-4-2021, applicable à compter du 1-1-2021"]},"apprenti":{"traite":true,"contenu":[{"theme":"periode_essai","texte":"En cas d'embauche à l'issue d'un contrat d'apprentissage réalisé dans l'entreprise, il n'y a pas de période d'essai."}],"articles":["Chap. V, art. 3, 4, art 5 et 6 modifiés par avenant n° 4 du 16-3-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération est calculée en pourcentage du salaire minimum conventionnel du niveau 1 (ou du SMIC s'il est supérieur, sauf pour les titulaires âgés de 26 ans et plus).\n\n| Age du titulaire | Niveau de qualification < bac professionnel | Niveau de qualification ≥ bac professionnel * |\n| :--- | :--- | :--- |\n| Moins de 21 ans ** : | | |\n| - 1re année | 55 % | 65 % |\n| - 2e année | 65 % | 75 % |\n| 21 ans et plus ** : | | |\n| - 1re année | 70 % | 80 % |\n| - 2e année | 80 % | 90 % |\n| 26 ans et plus : | | |\n| - 1re année | 85 % du salaire minimum du niveau de l'emploi ou 100 % du SMIC | 85 % du salaire minimum du niveau de l'emploi ou 100 % du SMIC |\n| - 2e année | 95 % du salaire minimum du niveau de l'emploi | 95 % du salaire minimum du niveau de l'emploi |\n\n* Ou titre ou diplôme à finalité professionnelle de même niveau.\n** Au 1er jour du mois suivant le jour où le titulaire du contrat atteint l'âge."},{"theme":"periode_essai","texte":"En cas d'embauche à l'issue d'un contrat de professionnalisation réalisé dans l'entreprise, il n'y a pas de période d'essai."}],"articles":["Chap. XI, art. 11","Accord du 13-4-2017 étendu par arrêté du 19-12-2017, JO 27-12-2017, applicable à compter de sa signature","Chap. V, art. 3, 4, art 5 et 6 modifiés par avenant n° 4 du 16-3-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022"]},"stagiaire":{"traite":true,"contenu":[{"theme":"embauche","texte":"En cas d'embauche à l'issue d'un stage réalisé dans l'entreprise :\n- Pour un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, hors contrats de professionnalisation ou d'apprentissage et stages ≥ 6 mois : la période de stage est déduite de la période d'essai sous réserve de ne pas réduire la période d'essai de plus de la moitié. Si l'embauche est effectuée dans un emploi en correspondance avec les activités confiées au stagiaire, la période de stage est déduite intégralement de la période d'essai.\n- Pour un stage ≥ 6 mois (en 1 ou plusieurs stages durant l'année scolaire ou universitaire) : il n'y a pas de période d'essai."}],"articles":["Chap. V, art. 3, 4, art 5 et 6 modifiés par avenant n° 4 du 16-3-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022"]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est basée sur 9 niveaux déterminés par 4 critères classants et sur une liste non-exhaustive d'emplois-repères. Elle devait être mise en place dans un délai de 6 mois maximum à compter de la date d'extension de l'accord du 5-6-2008 étendu."},{"theme":"definitions_categories","texte":"Les cadres dirigeants mandataires sociaux, les cadres définissant et engageant les stratégies politiques, économiques et financières de l'entreprise ayant une rémunération particulièrement élevée et quasiment indépendante de leur temps de travail sont exclus de l'application de la classification. Seuls les cadres des niveaux 7 (cadre), 8 (cadre confirmé) et 9 (cadre supérieur) peuvent bénéficier du régime de retraite des cadres prévu par la CCN du 14-3-47. Toutefois, la fédération française droguerie bazar (avec l'accord de l'AGIRC) précise qu'une affiliation au régime de retraite des cadres (au titre de l'article 36 de la CCN du 14-3-47) est possible pour les Agents de Maîtrise du niveau 6 dont la seule responsabilité est d'animer, d'organiser et de coordonner une équipe."},{"theme":"criteres_classement","texte":"| Catégorie | Niveau | Compétences et connaissances | Complexité du poste et multiactivité * | Autonomie et responsabilités | Communication et dimension relationnelle |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Employés et ouvriers** | 1 ** | Emploi qui n'exige pas de compétences spécifiques ni de connaissances particulières et sans formation dans le métier | Débutant. Exécute des tâches simples et répétitives concernant une seule activité. L'adaptation à l'emploi est immédiate | Exécute des tâches courantes dans le respect des instructions, applique les consignes détaillées | Emploi qui nécessite de savoir communiquer sur des sujets courants : écouter, informer et formuler (le client, un collègue, un fournisseur, son responsable...) |\n| | 2 | Emploi qui requiert un minimum de connaissance professionnelle correspondant à un niveau de formation CAP ou BEP (niveau V de l'Éducation nationale) ou équivalent ou résultant d'une expérience professionnelle équivalente. Compétences simples mais permettant de tenir plusieurs postes de niveau 1 | Exécute des tâches simples, répétitives et variées concernant plusieurs filières (vente, administration, services, ateliers) ou activités limitées à 2 postes ou exécute des tâches relatives à une seule activité mais plus complexes qu'au niveau 1. Adaptation à l'emploi ne dépassant pas 1 semaine | Fait preuve d'initiative, applique des consignes générales nécessitant des adaptations occasionnelles, dans la limite des directives et des procédures | Emploi qui nécessite de savoir communiquer sur des sujets courants et coopérer (travailler en équipe à la réalisation d'objectifs communs) |\n| | 3 | Emploi qui requiert un minimum de connaissance professionnelle correspondant à un niveau de formation équivalent au BAC ou BP ou avec 1 année d'étude supérieure (niveau IV de l'Éducation nationale) ou résultant d'une expérience professionnelle équivalente. Compétences globales sur l'ensemble de l'activité (vente, caisse, secrétariat...) relative au poste occupé | Effectue des opérations plus élaborées relatives à une seule activité ou effectue des opérations variées concernant plusieurs postes de niveau inférieur. Adaptation à l'emploi correspondant à plusieurs semaines | Fait preuve d'initiative dans les tâches qui lui sont confiées. Responsabilité limitée aux décisions prises dans le respect des procédures | Emploi qui nécessite de savoir communiquer et coopérer sur l'ensemble des tâches qui lui sont confiées |\n| | 4 | Emploi qui requiert un minimum de connaissance professionnelle correspondant à un niveau de formation équivalent au moins à Bac + 2 (niveau III de l'Éducation nationale) ou résultant d'une expérience professionnelle équivalente. Compétences globales sur l'ensemble de l'activité (vente, caisse, secrétariat...) relative au poste occupé et complétées par une spécialisation | Effectue des opérations qualifiées nécessitant une bonne technicité et une spécialisation ou effectue des opérations qualifiées nécessitant une polyvalence sur plusieurs postes de niveaux inférieurs | Fait preuve d'initiative dans la résolution des problèmes. Responsabilité limitée aux décisions d'adaptations prises dans le respect des directives et des procédures | Emploi qui nécessite de savoir communiquer sur des sujets propres à leur métier, coopérer, former (transmettre des connaissances ou de l'expérience) dans son domaine de compétence |\n| | 5 | Emploi qui requiert des connaissances professionnelles reconnues par un diplôme d'étude supérieure de niveau BTS, DUT, DEUG ou équivalent (niveau III de l'Éducation nationale) ou une expérience professionnelle confirmée équivalente. Emploi exigeant des compétences générales d'animation d'équipe ou des compétences spécialisées dans une filière ou activité | Effectue des opérations complexes liées à l'animation d'une équipe ou à un poste spécialisé dans une activité nécessitant la connaissance et l'expérience professionnelle correspondantes | Autonomie dans les tâches confiées. Aide à l'animation et à la coordination de l'activité de plusieurs salariés (de niveaux 1 à 4) sous la responsabilité d'un salarié de niveau supérieur. Responsabilité étendue à l'organisation des tâches et la fixation des priorités | Emploi qui nécessite de savoir communiquer sur des sujets complexes, coopérer, former (transmettre des connaissances ou de l'expérience) dans son domaine de compétence |\n| **Agents de maîtrise** | 6 | Emploi exigeant des compétences complexes qui peuvent être multiples (plusieurs filières ou activités) | Effectue des opérations qualifiées et complexes du fait de métiers connexes, de difficultés techniques, laissant une marge d'interprétation. Complexité du poste liée à un emploi spécialisé nécessitant la connaissance et l'expérience professionnelle de la spécialisation correspondante ou liée à la gestion d'une unité nécessitant des compétences multiples | Autonomie limitée aux moyens mis à sa disposition dans l'organisation du magasin ou service ou dans la fonction occupée. A la responsabilité d'un magasin, d'un service sous l'autorité et les directives du chef d'entreprise, d'un directeur ou d'un responsable commercial ou a la responsabilité d'une activité correspondant à l'emploi occupé en qualité de spécialiste. A la seule responsabilité d'animer, d'organiser et de coordonner son équipe | Emploi qui nécessite de savoir communiquer sur des sujets complexes, coopérer, former, contribuer à l'évaluation de ses collaborateurs, et négocier avec des interlocuteurs variés |\n| **Cadres** | 7 | Emploi exigeant des compétences générales de gestion d'une unité (magasin, service...) ou des compétences très spécialisées dans un domaine d'activité doublées d'une grande expérience | Même complexité du poste qu'au niveau 6. Travaille dans le cadre d'un processus global sur un ou plusieurs objectifs ou projet | Autonomie dans son domaine de responsabilités et dans l'organisation de son activité. Participe à la définition des moyens mis à sa disposition. Responsabilité totale d'un magasin ou d'un service, d'un secteur. Recrute et prend toute décision ayant des conséquences sur l'évolution professionnelle du personnel dont il a l'autorité | Emploi qui nécessite de savoir communiquer sur des sujets complexes, coopérer avec l'ensemble des fonctions de l'entreprise, former, évaluer ses collaborateurs, négocier avec des interlocuteurs variés sur des sujets complexes, représenter l'entreprise auprès de relations extérieures |\n| | 8 | Emploi exigeant des compétences générales de gestion et de direction | Travaille sur des situations globales à forts enjeux nécessitant la recherche de solutions adaptées | Propose le cadre et les orientations appropriés aux situations nouvelles ou à des problèmes complexes. Forte autonomie dans la définition des moyens | Emploi qui nécessite de savoir communiquer sur des sujets complexes, coopérer avec l'ensemble des fonctions de l'entreprise, former, évaluer ses collaborateurs, négocier avec des interlocuteurs variés sur des sujets complexes, représenter l'entreprise auprès de relations extérieures |\n| | 9 | Emploi exigeant de très fortes compétences générales dans la gestion de l'entreprise | Poste d'une grande complexité qui nécessite des compétences dans les différentes filières et de fortes compétences de gestion | Forte autonomie dans la définition des moyens | Emploi qui nécessite des contacts internes et externes permanents avec des enjeux forts engageant l'entreprise |\n\n* La multiactivité (ou polyvalence) exercée habituellement se matérialise par le classement et la rémunération minimum afférente au moins au niveau le plus élevé des fonctions assurées.\n** Tout salarié ayant suivi une action de professionnalisation doit être classé à un niveau supérieur au niveau 1."},{"theme":"emplois_reperes","texte":"| Filière | Emplois-repères | Niveau |\n| :--- | :--- | :--- |\n| **Filière commerciale** | Employé de vente ou de magasin débutant | 1 |\n| | Employé de vente ou de magasin ; Employé de caisse (opérations de caisse de base) ; Hôte d'accueil ; Aide étalagiste | 2 |\n| | Vendeur ; Conseiller de vente ou d'achat ; Caissier ou hôte de caisse (effectue l'arrêté des comptes de la caisse) ; Hôte d'accueil ; Étalagiste ; Employé de marchandising ; Animateur/démonstrateur | 3 |\n| | Vendeur qualifié ; Conseiller de vente ou d'achat qualifié ; Caissier ou hôte de caisse qualifié (gère toutes les opérations de caisse même les plus complexes) ; Étalagiste qualifié ; Assistant achats ; Assistant marketing ; Marchandiseur | 4 |\n| | Vendeur hautement qualifié ; Vendeur spécialisé ; Étalagiste-décorateur ; Vendeur principal ; Assistant marketing qualifié ; Assistant achat qualifié ; Animateur d'équipe (magasin) | 5 |\n| | Gestion d'une unité : Responsable de rayon ; Responsable de caisse et d'accueil ; Responsable de magasin ; Responsable adjoint ; Adjoint de direction<br/>Postes spécialisés : Acheteur junior ; Chef de produit junior ; Décorateur | 6 |\n| | Gestion d'une unité : Directeur de magasin ; Directeur adjoint ; Responsable de service ou de secteur<br/>Postes spécialisés : Acheteur ; Responsable de produit | 7 |\n| | Gestion d'une unité : Directeur des ventes ; Directeur des achats ; Directeur marketing ; Directeur régional ; Directeur de magasin qualifié | 8 |\n| | Gestion d'une unité : Directeur commercial ou de réseau | 9 |\n| **Filière administrative** | Employé de bureau débutant | 1 |\n| | Employé de bureau ; Standardiste | 2 |\n| | Aide comptable ; Secrétaire ou assistante ; Standardiste bilingue ; Employé administratif ; Documentaliste | 3 |\n| | Aide comptable qualifié ; Secrétaire ou assistant qualifié ; Assistant administratif ; Secrétaire bilingue ; Employé administratif qualifié ; Assistant informatique ; Archiviste/documentaliste | 4 |\n| | Comptable ; Secrétaire de direction ; Assistant administratif qualifié ; Assistant informatique qualifié ; Archiviste/documentaliste qualifié ; Animateur d'équipe (ou de service) | 5 |\n| | Gestion d'une unité : Responsable d'un service administratif<br/>Postes spécialisés : Comptable qualifié ; Assistant de direction ; Contrôleur de gestion junior ; Technicien informatique ; Responsable de projet informatique | 6 |\n| | Gestion d'une unité : Responsable comptable ; Responsable des services administratifs<br/>Postes spécialisés : Contrôleur de gestion qualifié ; Responsable de projet informatique qualifié | 7 |\n| | Gestion d'une unité : Directeur administratif ; Directeur informatique | 8 |\n| | Gestion d'une unité : Directeur administratif et financier ; Directeur des ressources humaines | 9 |\n| **Filière services techniques et logistique** | Employé de nettoyage ; Manutentionnaire débutant | 1 |\n| | Manutentionnaire ; Chargé de réception ; Préparateur de commande ; Chauffeur livreur VL ; Coursier | 2 |\n| | Magasinier ; Réceptionnaire : Agent de maintenance ; Chargé de réception qualifié ; Préparateur de commande qualifié | 3 |\n| | Logisticien ; Gestionnaire approvisionnement ; Préparateur cariste ; Assistant technique | 4 |\n| | Responsable de la réception ; Logisticien qualifié ; Préparateur cariste qualifié ; Assistant technique qualifié ; Animateur d'équipe (technique ou logistique) | 5 |\n| | Gestion d'une unité : Responsable d'un service (technique ou logistique) ; Responsable de réception qualifié | 6 |\n| | Gestion d'une unité : Responsable des services techniques ou logistiques | 7 |\n| | Gestion d'une unité : Directeur technique ; Directeur logistique | 8 |\n| **Filière atelier** | Ouvrier débutant ; Employé d'atelier débutant | 1 |\n| | Employé d'atelier ; Employé de SAV ; Ouvrier ; Ouvrier-réparateur | 2 |\n| | Ouvrier professionnel ; Technicien | 3 |\n| | Ouvrier professionnel qualifié ; Technicien qualifié | 4 |\n| | Ouvrier professionnel ; Technicien hautement qualifié ; Animateur d'équipe (atelier) | 5 |\n| | Responsable d'un service (atelier) | 6 |\n| | Gestion d'une unité : Responsable d'atelier | 7 |\n| | Gestion d'une unité : Directeur d'atelier | 8 |\n| **Plusieurs postes** | Employé de magasin polyvalent (limités à 2 postes) | 2 |\n| | Employé de magasin polyvalent qualifié | 3 |\n| | Vendeur-caissier ; Vendeur-étalagiste ; Vendeur-animateur ; Secrétaire-comptable ; Vendeur-marchandiseur | 4 |"},{"theme":"cqp_positionnement","texte":"| CQP | Niveau |\n| :--- | :--- |\n| Vendeur en magasin spécialisé jeux et jouets, jeux vidéo et articles de puériculture | Niveau 3 |\n| Vendeur conseil en magasin droguerie/équipement du foyer/bazar | Niveau 3 |\n| Vendeur conseil en magasin maroquinerie | Niveau 3 |"}],"articles":["Chap. XII reprenant l'accord du 5-6-2008 étendu par arrêté du 11-2-2009, JO 20-2-2009, applicable à compter du 20-2-2009 (jour de la parution au JO de son arrêté d'extension)","Accord du 11-12-2015 étendu par arrêté du 3-6-2016, JO 11-6-2016, applicable à compter de sa signature","Accord du 6-7-2017 étendu par arrêté du 29-6-2018, JO 5-7-2018, applicable à compter de sa signature","Accord du 14-2-2019 étendu par arrêté du 3-12-2019, JO 13-12-2019, applicable à compter de sa signature"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La rémunération garantie au salarié est en dehors de toute partie variable en vigueur dans l'entreprise (base 151,67 h/mois)."},{"theme":"grille_complete","texte":"| Niveau | Au 1-1-2022 * | Au 1-8-2022 ** | Au 1-12-2022 *** | Au 1-1-2023 **** | Au 1-11-2023 ***** | Au 1-3-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1 ******* | 1 561 € | 1 604 € | 1 646 € | 1 679 € | 1 748 € | 1 802 € |\n| 2 | 1 592 € | 1 637 € | 1 679 € | 1 712 € | 1 755 € | 1 809 € |\n| 3 | 1 617 € | 1 665 € | 1 707 € | 1 740 € | 1 789 € | 1 814 € |\n| 4 | 1 639 € | 1 688 € | 1 730 € | 1 763 € | 1 812 € | 1 839 € |\n| 5 | 1 735 € | 1 787 € | 1 829 € | 1 862 € | 1 909 € | 1 940 € |\n| 6 | 1 902 € | 1 959 € | 2 001 € | 2 034 € | 2 085 € | 2 118 € |\n| 7 | 2 470 € | 2 542 € | 2 584 € | 2 617 € | 2 682 € | 2 714 € |\n| 8 | 3 250 € | 3 345 € | 3 387 € | 3 420 € | 3 506 € | 3 548 € |\n| 9 | 3 668 € | 3 776 € | 3 818 € | 3 851 € | 3 947 € | 3 994 € |\n\n* Avenant n° 9 du 6-7-2021 étendu par arrêté du 10-12-2021, JO 22-12-2021, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n** Avenant n° 10 du 16-3-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n*** Avenant n° 11 du 7-7-2022 étendu par arrêté du 17-10-2022, JO 4-11-2022, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n**** Avenant n° 12 du 15-9-2022 étendu par arrêté du 24-11-2022, JO 10-12-2022, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n***** Avenant n° 13 du 5-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n****** Avenant n° 14 du 27-11-2024 étendu par arrêté du 5-2-2025, JO 14-2-2025, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n******* Niveau 1 débutant ne pouvant être appliqué au-delà de 6 mois de présence dans l'entreprise, sauf pour les employés de nettoyage."},{"theme":"specificites_categories","texte":"Pour les salariés âgés de moins de 18 ans, un abattement sur le salaire minimum conventionnel de l'emploi est appliqué : 20 % pour les salariés âgés de 16 à 17 ans, et 10 % pour les salariés âgés de 17 à 18 ans. Cet abattement est supprimé après 6 mois de pratique dans la branche. Le niveau 1 débutant ne peut être appliqué au-delà de 6 mois de présence dans l'entreprise, sauf pour les employés de nettoyage."}],"articles":["Avenant n° 9 du 6-7-2021 étendu par arrêté du 10-12-2021, JO 22-12-2021","Avenant n° 10 du 16-3-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022","Avenant n° 11 du 7-7-2022 étendu par arrêté du 17-10-2022, JO 4-11-2022","Avenant n° 12 du 15-9-2022 étendu par arrêté du 24-11-2022, JO 10-12-2022","Avenant n° 13 du 5-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023","Avenant n° 14 du 27-11-2024 étendu par arrêté du 5-2-2025, JO 14-2-2025","Chap. IV, art. 1"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Les bénéficiaires sont les salariés des niveaux 1 à 6. La prime doit figurer à part sur le bulletin de paie. Son montant est de 3 % du salaire minimum mensuel du niveau 1 par tranche de 3 ans, avec un maximum de 15 % après 15 ans d'ancienneté (prorata temporis pour les temps partiels)."},{"theme":"autres_primes","texte":"Pour les salariés classés aux niveaux 2 à 6 : lorsqu'ils exercent la responsabilité d'une fonction correspondant à un niveau supérieur pendant au moins 3 semaines consécutives, ils bénéficient, proportionnellement au temps passé, du salaire minimum garanti à ce niveau, sous forme de prime différentielle."}],"articles":["Chap. XIII, art. 2","Chap. XII, art. 7"]}}