{"_meta":{"idcc":"1555","nom":"Pharmacie, parapharmacie, produits vétérinaires : fabrication et commerce","brochure":"3063"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Convention collective | IDCC | Brochure JO |\n| :--- | :--- | :--- |\n| Pharmacie : fabrication et commerce des produits à usage pharmaceutique, parapharmaceutique et vétérinaire | 1555 | 3063 |"},{"theme":"Dates","texte":"| Type | Date |\n| :--- | :--- |\n| Signature | 1-6-89 |\n| Extension | 20-4-90 |\n| JO Extension | 29-4-90 |\n| Révision (Avenant du 17-1-2018) | 17-1-2018 |\n| Extension Révision | 2-4-2021 |\n| JO Extension Révision | 8-4-2021 |\n| Date d'arrêt des textes | 01 octobre 2025 |\n| Applicabilité avenant 17-1-2018 | À compter du 13-6-2018 (lendemain du dépôt) pour les entreprises adhérentes et à compter du 9-4-2021 (lendemain de la parution de son arrêté d'extension) pour les entreprises non adhérentes. |"},{"theme":"Champ territorial","texte":"La convention collective s'applique sur le territoire national y compris les DOM."},{"theme":"Champ professionnel","texte":"La convention collective s'applique aux entreprises ayant pour activité principale l'une des activités visées dans le tableau suivant, ainsi qu'au personnel des holdings, sièges sociaux, services administratifs, financiers et d'études, annexes et dépendances (ateliers, entrepôts, bureaux...) et aux organisations professionnelles, patronales, consulaires et associatives.\n\n| Activités | Codes NAF de la nomenclature INSEE de 2008 |\n| :--- | :--- |\n| Fabrication de produits de droguerie pharmaceutique (à l'exclusion des produits chimiques et biochimiques de base), produits d'extraction végétale et animale, produits biologiques et opothérapiques et tous produits et accessoires à l'usage de la médecine, de la pharmacie humaine et vétérinaire | 21.10 Z et 21.20 Z |\n| Fabrication et distribution de réactifs, produits et matériels associés de diagnostic in vitro | 21.20 Z (pour la fabrication de réactifs de laboratoire) |\n| Fabrication de médicaments vétérinaires et de tout autre produit à usage vétérinaire | 21.20 Z |\n| Recherche, développement et contrôle concernant les activités visées ci-dessus | 71.20 B, 72.11 Z, 72.19 Z et 72.20 Z |\n| Façonnage ou conditionnement à façon de produits pharmaceutiques, parapharmaceutiques, cosmétiques et d'accessoires, à l'exception de la fabrication exclusive des spécialités pharmaceutiques à usage humain | 21.20 Z et 82.92 Z (pour le conditionnement à façon de produits pharmaceutiques ou parapharmaceutiques) |\n| Services et sous-traitance de la recherche, du développement et du contrôle correspondant aux 3 premières activités visées ci-dessus sous réserve d'un contrat commercial | 71.20 B, 72.11 Z, 72.19 Z et 72.20 Z |\n| Distribution de produits à usage vétérinaire : médicaments, produits d'hygiène, produits de nutrition, produits à usage unique, matériels, réactifs et produits de diagnostic | 46.46 Z (pour le commerce de gros des produits à usage vétérinaire) |\n| Commerce de gros et intermédiaire, conditionnement, importation, exportation, représentation ou courtage de matières premières, herboristerie, produits de droguerie pharmaceutique, produits chimiques à usage pharmaceutique et parapharmaceutique, articles d'hygiène et de tous produits, accessoires et matériels à l'usage de la médecine, de la pharmacie humaine et vétérinaire | 46.18 Z (pour les services d'intermédiaires du commerce de gros en produits pharmaceutiques) et 46.46 Z (pour le commerce de gros de produits et matériels pharmaceutiques) |\n| Organisations professionnelles | 94.12 Z |\n| Organisations patronales et consulaires | 94.11 Z |\n| Organisations associatives | Quel que soit leur code |"},{"theme":"Exclusions","texte":"Les entreprises de répartition pharmaceutique ont été exclues du champ d'application de la convention collective par l'arrêté d'extension du 20-4-90. Cette exclusion est reprise à l'occasion de l'extension de tous les accords et avenants concernant la CCN."},{"theme":"Contrat de travail","texte":"Chaque recrutement est confirmé par un écrit. La convention collective fixe les mentions obligatoires."},{"theme":"CDI d'opération","texte":"Le CDI d'opération est applicable à toutes les entreprises, quel que soit l'effectif. Il est autorisé pour des projets dont la pérennité n'est pas assurée et dont la durée prévisionnelle est comprise entre 18 mois et 5 ans, pour les activités suivantes : projets de recherche, projets d'investissements et/ou de performance industriels, phases d'étude et de développement de nouveaux outils informatiques et/ou d'intelligence artificielle.\n\nL'effectif maximal de salariés sous CDI d'opération est de 2 pour les entreprises de moins de 50 salariés (sans dépasser 20% des effectifs de l'établissement, arrondi au nombre entier inférieur) et de 5% des effectifs pour les entreprises de 50 salariés et plus (sans dépasser 20% des effectifs de l'établissement, arrondi au nombre entier inférieur).\n\nLa durée du contrat est au minimum de 18 mois (sauf cessation anticipée de l'opération) et au maximum de 5 ans.\n\nLa rémunération de base ne peut être inférieure à celle d'un salarié exerçant un emploi équivalent relevant du même groupe de classification et dont l'ancienneté est comparable. Ce salaire de base est majoré de 5%, cette majoration étant identifiée sur une ligne distincte du bulletin de paie et n'entrant pas dans le calcul de la prime d'ancienneté.\n\nÀ l'issue de l'opération, la relation ne peut se poursuivre qu'au travers d'un CDI de droit commun. La qualification, la classification, la rémunération (à l'exclusion de la majoration liée au CDI d'opération) doivent être équivalentes à celles définies dans le contrat d'opération.\n\nLa rupture du contrat peut intervenir à la fin de l'opération, par réalisation des tâches définies, par rupture anticipée liée à la non-réalisation ou cessation anticipée de l'opération (y compris pendant les 18 premiers mois), ou par tous les cas de rupture du CDI de droit commun."},{"theme":"Définition de l'ancienneté","texte":"L'ancienneté s'entend du temps de présence depuis la date d'entrée dans l'entreprise, quels que puissent être les changements intervenus dans la situation juridique de celle-ci. En cas de mutation du salarié au sein d'un groupe ou dans un établissement de l'entreprise, il conserve son ancienneté dans la filiale ou le nouvel établissement.\n\nSont pris en compte pour déterminer l'ancienneté :\n- les périodes de congés exceptionnels pour événements familiaux ;\n- les arrêts de travail pour maladie d'une durée totale, continue ou non, inférieure à 6 mois par année civile ;\n- la durée totale du congé parental d'éducation pour les salariés totalisant 5 ans d'ancienneté dans l'entreprise à la date de naissance de leur enfant ou à la date de l'arrivée au foyer d'un enfant adopté ou confié en vue de son adoption n'ayant pas encore atteint l'âge de la fin de l'obligation scolaire. Cette disposition est applicable au seul congé parental d'une durée maximale de 3 ans et ne peut bénéficier au salarié qu'une seule fois au cours de sa carrière dans l'entreprise.\n\nEn cas de reprise du travail après une suspension (notamment absences et congés exceptionnels de longue durée résultant d'un accord entre les parties) ou une rupture du contrat de travail (rupture sur accord des 2 parties ou licenciement avec priorité de réembauchage sauf cas de remplacement définitif pour cause de maladie), la période antérieure à la suspension ou à la rupture du contrat est prise en compte dans l'ancienneté.\n\nEn cas de réembauche après une démission ou un licenciement pour un motif autre que ceux visés ci-avant, la prise en compte de l'ancienneté antérieure à la rupture doit, au moment du réembauchage, faire l'objet d'un accord particulier entre les parties devant figurer dans le nouveau contrat. Est notamment concernée la rupture du contrat intervenant en cas de maladie pour pourvoir au remplacement du salarié."},{"theme":"Clause de non-concurrence","texte":"La clause de non-concurrence s'applique à toutes les catégories de salariés. La durée de l'interdiction est de 2 ans maximum. L'indemnité mensuelle est comprise entre 1/3 et 2/3 de la rémunération moyenne mensuelle brute du salarié. La rémunération mensuelle brute prise en compte est celle du dernier mois de présence dans l'effectif ; la partie variable de la rémunération est calculée sur la moyenne des 12 derniers mois de présence dans l'effectif.\n\nL'employeur qui entend renoncer à l'application de la clause alors qu'il a dispensé le salarié de l'exécution de son préavis, doit procéder à la renonciation au plus tard à la date du départ effectif du salarié, à défaut la contrepartie financière est due."}],"articles":["Art. 1 modifié en dernier lieu par avenant du 17-1-2018 étendu","Art. 8.2","Accord du 19-11-2019 étendu par arrêté du 5-2-2021, JO 11-2-2021, applicable à compter du 12-2-2021 (lendemain de la publication au JO de son arrêté d'extension)","Art. 16.1 résultant de l'avenant du 17-1-2018 étendu","Accord « Égalité professionnelle » du 13-12-2023 étendu par arrêté du 6-2-2025, JO 20-2-2025, applicable à compter du 10-2-2024 (lendemain de son dépôt) et pour une durée de 4 ans","Avenant ouvriers, art. 7 créé par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 7 créé par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 7 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"| Catégorie | Durée initiale | Renouvellement * |\n| :--- | :--- | :--- |\n| Ouvriers et employés | 2 mois | 2 mois |\n| Agents de maîtrise et techniciens | 3 mois | 3 mois |\n| Cadres | 4 mois | 4 mois |\n\n* Une seule fois."},{"theme":"CDI d'opération","texte":"La période d'essai pour un CDI d'opération est celle définie pour les CDI de droit commun."},{"theme":"Période probatoire","texte":"Pour un candidat interne, il est possible de prévoir une période probatoire dont la durée ne peut excéder celle de la période d'essai de la catégorie concernée. À l'issue de cette période, une prime (montant à définir par l'entreprise) est versée au salarié pour tenir compte de ses nouvelles fonctions. En cas de période probatoire non concluante, le salarié est réintégré de plein droit dans son emploi dans les conditions antérieures."}],"articles":["Art. 8.1 et 9 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Rupture pendant période d'essai","texte":"Les délais de prévenance légaux s'appliquent en cas de rupture de la période d'essai."}],"articles":["Art. 8.1 et 9 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 2 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)"]},"preavis":{"traite":true,"contenu":[{"theme":"Durées","texte":"| Catégorie | Rupture à l'initiative du salarié | Rupture à l'initiative de l'employeur (Anc. < 2 ans) | Rupture à l'initiative de l'employeur (Anc. ≥ 2 ans) | Rupture à l'initiative de l'employeur (Anc. ≥ 10 ans) |\n| :--- | :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 1 mois | 1 mois | 2 mois | 2 mois |\n| Agents de maîtrise et techniciens | 1 mois | 1 mois | 2 mois | 3 mois |\n| Cadres | 3 mois * | 3 mois | 3 mois | 3 mois |\n\n* Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"Heures recherche emploi","texte":"Pendant le préavis, le salarié bénéficie de 2 heures par jour payées pour la recherche d'emploi."},{"theme":"CDI d'opération","texte":"Les règles de préavis pour la rupture d'un CDI d'opération sont celles définies pour les CDI de droit commun."}],"articles":["Art. 10 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 3","Avenant TAM, art. 3","Avenant cadres, art. 3"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Calcul général","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| < 5 ans | Indemnité légale |\n| 5 à 10 ans révolus | 0,3 mois par année * |\n| ≥ 11 ans | Tranche à partir de 11 ans et jusqu'à 15 ans révolus : 0,6 mois par année comprise dans la tranche ; Tranche au-delà de 16 ans : 1,2 mois par année comprise dans la tranche |\n\n* À compter de la date d'entrée dans l'entreprise."},{"theme":"Dispositions temporaires cadres (embauchés avant 1-1-2020, rupture avant 1-1-2023)","texte":"Les salariés cadres embauchés avant le 1-1-2020 et dont la rupture serait notifiée avant le 1-1-2023, bénéficient pendant 3 ans de l'indemnité conventionnelle la plus favorable entre la nouvelle indemnité de licenciement et l'ancienne indemnité conventionnelle de licenciement, fixée comme suit :\n\n| Ancienneté | Indemnité |\n| :--- | :--- |\n| < 5 ans | Indemnité légale |\n| 5 à 15 ans | 3/10 mois par année * |\n| ≥ 15 ans | 5/10 mois par année * |\n\n* À compter de la date d'entrée dans l'entreprise."},{"theme":"Salaire de référence","texte":"La base de calcul est la rémunération moyenne brute des 12 derniers mois ou des 3 derniers mois, selon la formule la plus favorable pour le salarié. En cas de licenciement dans l'année suivant le passage à un poste de classification inférieure, le salaire antérieur à ce passage est pris en compte. Pour les salariés en préretraite progressive, le salaire à temps plein reconstitué est pris en compte."},{"theme":"Indemnité spécifique CDI d'opération","texte":"L'indemnité conventionnelle de licenciement est majorée d'une prime fixée comme suit :\n\n| Durée totale du contrat | Prime * |\n| :--- | :--- |\n| ≤ à 18 mois | 10 % |\n| > à 18 mois et ≤ à 3 ans | 8 % |\n| > à 3 ans | 6 % |\n\n* Le montant est calculé sur la base de la rémunération brute totale hors indemnité de licenciement versée pendant la durée totale du contrat.\n\nCette prime n'est pas due :\n- en cas de rupture anticipée à l'initiative du salarié, en cas de faute grave ou de force majeure ;\n- lorsque le salarié refuse une proposition d'embauche en CDI de droit commun à l'issue de son contrat d'opération, pour occuper un emploi similaire assorti d'une rémunération au moins équivalente."}],"articles":["Art. 11 et 12 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 5 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 5 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 5 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Accord du 8-2-96 étendu par arrêté du 10-5-96, JO 23-5-96, à l'exclusion des entreprises de répartition pharmaceutique, art. 9","Accord du 19-11-2019 étendu par arrêté du 5-2-2021, JO 11-2-2021, applicable à compter du 12-2-2021 (lendemain de la publication au JO de son arrêté d'extension)"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"L'indemnité de départ volontaire à la retraite est due après 5 ans d'ancienneté, à l'âge auquel le salarié peut liquider sa pension de retraite de la sécurité sociale à taux plein en vertu de la loi."},{"theme":"Calcul de l'indemnité","texte":"L'indemnité est calculée en pourcentage du salaire brut mensuel et par année d'ancienneté. Toute année incomplète est prise en compte prorata temporis.\n\n**Montant en cas de départ volontaire à la retraite à l'âge normal (ou au cours de la 1ère année suivant cet âge) ou avant :**\n\n| Départ | Montant * |\n| :--- | :--- |\n| Départ à l'âge normal ** | 12 % |\n| Anticipation du départ de : 1 à 2 ans | 14 % |\n| Anticipation du départ de : 2 à 3 ans | 16 % |\n| Anticipation du départ de : 3 à 4 ans | 18 % |\n| Anticipation du départ de : 4 à 5 ans | 20 % |\n\n**Montant en cas de départ volontaire à la retraite après la 1ère année suivant l'âge normal :**\n\n| Départ | Montant * |\n| :--- | :--- |\n| Dans la 2ème année suivant l'âge normal ** | 10 % |\n| Dans la 3ème année suivant l'âge normal ** | 8 % |\n| Dans la 4ème année suivant l'âge normal ** | 6 % |\n| Dans la 5ème année suivant l'âge normal ** | 4 % |\n\nL'indemnité s'annule à l'expiration de la 5ème année.\n\n* En % du salaire brut mensuel et par année d'ancienneté. Toute année incomplète est prise en compte prorata temporis.\n** Âge auquel le salarié peut bénéficier d'une retraite à taux plein. La même indemnité est maintenue en cas de départ au cours de la 1ère année suivant l'âge normal."},{"theme":"Salaire de référence","texte":"Pour les salariés en préretraite progressive, le salaire à temps plein reconstitué est pris en compte pour le calcul des indemnités de départ."},{"theme":"Ancienneté en cas de réembauche","texte":"En cas de réembauche après un licenciement économique dans le cadre d'une priorité de réembauchage, l'ancienneté acquise au moment de ce licenciement s'ajoute à l'ancienneté acquise au titre du dernier contrat pour déterminer le taux de l'indemnité de départ à la retraite ou de fin de carrière. Le montant de cette dernière est toutefois calculé sur la seule ancienneté afférente au dernier contrat."}],"articles":["Art. 12","Avenant ouvriers, art. 6 modifié par accord du 2-5-2005 étendu par arrêté du 29-3-2006, JO 5-4-2006, applicable à compter du 6-4-2006 et par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 6 modifié par accord du 2-5-2005 étendu par arrêté du 29-3-2006, JO 5-4-2006, applicable à compter du 6-4-2006 et par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 6 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Accord du 8-2-96 étendu par arrêté du 10-5-96, JO 23-5-96, à l'exclusion des entreprises de répartition pharmaceutique, modifié en dernier lieu par accord du 1-7-99 étendu par arrêté du 19-10-99, JO 30-10-99, art. 10"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Calcul","texte":"En cas de mise à la retraite, l'indemnité légale de licenciement est versée."},{"theme":"Salaire de référence","texte":"Pour les salariés en préretraite progressive, le salaire à temps plein reconstitué est pris en compte pour le calcul des indemnités de mise à la retraite."}],"articles":["Art. 12","Avenant ouvriers, art. 6 modifié par accord du 2-5-2005 étendu et par avenant du 19-11-2019 étendu","Avenant TAM, art. 6 modifié par accord du 2-5-2005 étendu et par avenant du 19-11-2019 étendu","Avenant cadres, art. 6 résultant de l'avenant du 19-11-2019 étendu","Accord du 8-2-96 étendu, modifié en dernier lieu par accord du 1-7-99 étendu, art. 10"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Congés ancienneté","texte":"| Ancienneté | Congés supplémentaires (en jours ouvrables) |\n| :--- | :--- |\n| ≥ 5 ans | 1 jour |\n| ≥ 10 ans | 2 jours |\n| ≥ 25 ans | 3 jours |\n| ≥ 30 ans | 4 jours |"},{"theme":"Rappel d'un salarié en congés","texte":"En cas de rappel exceptionnel d'un salarié en congés pour les nécessités du service, il est attribué 2 jours ouvrables supplémentaires de congés, le temps de délais de route, et le remboursement des frais occasionnés par le rappel."},{"theme":"Maladie et congés payés","texte":"Les absences pour maladie sont assimilées à du travail effectif pour le calcul des congés payés dans la limite de 2 mois par période de référence (période d'acquisition des congés fixée par l'entreprise), sous réserve d'une présence effective minimale de 2 mois pendant la période de référence.\n\nEn cas de maladie au moment des congés, la période de prise des congés est reportée pour une durée de 15 mois à compter de la date de reprise du travail. En cas d'impossibilité de prendre les congés, une indemnité compensatrice est versée."}],"articles":["Art. 29 résultant de l'avenant du 17-1-2018 étendu","Avenant cadres, art. 13","Avenant ouvriers, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)","Avenant TAM, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021, applicable à compter du 10-3-2020 (lendemain du dépôt)","Avenant cadres, art. 4 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021, applicable à compter du 4-4-2020 (lendemain du dépôt)"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Les congés payés pour événements familiaux sont accordés, sur justification, aux salariés ayant au moins 1 an d'ancienneté. Pour les absences liées à la reconnaissance de la qualité de travailleur handicapé, il n'y a pas de condition d'ancienneté. Les salariés ayant moins de 1 an d'ancienneté ont droit aux congés légaux."},{"theme":"Congés par événement","texte":"| Événement | Lien de parenté / Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage ou PACS | Salarié | 5 jours |\n| Mariage | Enfant | 1 jour |\n| Décès | Enfant | 5 jours |\n| Décès | Conjoint, concubin, partenaire de PACS, père, mère, beaux-parents | 3 jours |\n| Décès | Frères, soeurs | 3 jours |\n| Décès | Grands-parents | 1 jour |\n| Enfant malade * | - 16 ans | 1 jour par an rémunéré, outre le congé légal non rémunéré |\n| Survenue d'un handicap | Enfant à charge au sens fiscal | 2 jours |\n| Reconnaissance de la qualité de travailleur handicapé ** | Salarié | 7 heures minimum pour un travail à temps plein *** |\n| Interruption spontanée ou volontaire de grossesse | Salariée | 1 journée rémunérée |\n\n* Accord « Égalité professionnelle » du 13-12-2023 étendu.\n** Disposition impérative ne pouvant pas faire l'objet de dérogations moins favorables par accord d'entreprise.\n*** Autorisation d'absence, fractionnable en plusieurs fois, accordée pour effectuer les formalités administratives de reconnaissance du handicap ou de son renouvellement."}],"articles":["Art. 30 résultant de l'avenant du 17-1-2018 étendu","Accord « Égalité professionnelle » du 13-12-2023 étendu par arrêté du 6-2-2025, JO 20-2-2025, applicable à compter du 10-2-2024 (lendemain de son dépôt) et pour une durée de 4 ans","Accord « Handicap » du 15-5-2019 étendu par arrêté du 2-4-2021, JO 14-4-2021, applicable à compter du 6-8-2019 (lendemain du dépôt), sans dérogation possible par accord d'entreprise"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Temps de pause","texte":"Une pause payée de 30 minutes est accordée en cas de travail ininterrompu supérieur à 6 heures."},{"theme":"Travail à temps partiel - Durée minimale","texte":"La durée minimale de travail est de 24 heures par semaine. Outre les dérogations légales, l'accord du 24-11-2015 prévoit la possibilité de déroger à la durée minimale de 24 heures pour accomplir un congé parental."},{"theme":"Travail à temps partiel - Journées et horaires de travail","texte":"Les horaires de travail doivent être réguliers et regroupés sur des journées ou demi-journées régulières. Ils ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité qui ne peut être supérieure à 2 heures. La durée de la demi-journée de travail ne peut être inférieure à 2 heures. Ces dispositions ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement fixe les garanties prévues par le code du travail, en définissant notamment les contreparties spécifiques dont bénéficient les salariés lorsque leur journée de travail comporte plus d'une interruption d'activité ou une interruption supérieure à 2 heures.\n\nDes dérogations sont possibles, sur proposition de l'employeur et avec l'accord écrit du salarié, en cas de travaux urgents (retard de commande par exemple), variation temporaire d'activité ou départ en formation du salarié (application du régime des heures complémentaires si la durée de la formation excède la durée hebdomadaire de travail prévue au contrat). Un délai de prévenance de 7 jours minimum est requis pour toute modification."},{"theme":"Travail à temps partiel - Compléments d'heures","texte":"Il est possible d'augmenter temporairement la durée du travail des salariés à temps partiel par la conclusion d'avenants « complément d'heures », dans la limite de 6 avenants par salarié tout au long de la relation contractuelle (sauf cas de remplacement d'un salarié absent nommément désigné). L'avenant ne peut prévoir de complément d'heures au-delà du tiers de la durée de travail initiale prévue au contrat. Les heures effectuées dans le cadre d'un avenant « complément d'heures » sont rémunérées au taux normal. Les heures complémentaires effectuées au-delà du complément d'heures sont majorées d'au moins 25 %.\n\nLe salarié peut exprimer à tout moment, par écrit ou lors d'un entretien, sa volonté de réaliser des compléments d'heures. Afin de garantir un accès équitable, l'employeur a l'obligation d'établir un ordre de priorité et d'informer les salariés qui n'auraient pas bénéficié d'une proposition d'avenant."},{"theme":"Travail à temps partiel - Heures complémentaires","texte":"Le délai de prévenance pour les heures complémentaires est de 7 jours minimum. La limite des heures complémentaires est portée à 1/3 de la durée contractuelle de travail.\n\nLes majorations sont les suivantes :\n- heures effectuées dans la limite du plafond de 1/10 de la durée contractuelle de travail : 15 % ;\n- heures effectuées au-delà du plafond de 1/10 de la durée contractuelle de travail (dans la limite conventionnelle de 1/3 de cette durée) : 25 % ;\n- heures accomplies au-delà de la durée de travail prévue par un avenant « complément d'heures » : voir ci-avant (majorées d'au moins 25 %)."},{"theme":"Télétravail régulier","texte":"Le télétravail est défini comme toute forme d'organisation du travail dans laquelle un travail, qui aurait pu être exécuté dans les locaux de l'entreprise, est effectué par un salarié hors de ces locaux, sur la base du volontariat (de la part de l'employeur et du salarié), en utilisant les technologies de l'information et de la communication.\n\nLes modalités de recours peuvent être collectives (accord collectif ou charte) ou individuelles (avenant au contrat de travail, disposition exclue de l'extension). L'accord collectif ou la charte doit préciser les conditions de passage en télétravail, les modalités d'acceptation par le salarié, les modalités de contrôle du temps de travail et/ou de régulation de la charge de travail, la détermination des plages horaires durant lesquelles l'employeur peut habituellement contacter le salarié, et les conditions de réversibilité du télétravail.\n\nLe télétravail est accessible à tous les salariés (CDI, CDD, contrats en alternance, temps partiel). Pour les nouveaux salariés, l'employeur peut définir une période (max 6 mois, ou durée de la période d'essai renouvellement inclus) durant laquelle l'accès au télétravail est réduit ou impossible. Pour les salariés occupant un nouveau poste, la pratique du télétravail peut être aménagée pendant 2 mois maximum. Pour les alternants, la pratique du télétravail peut être aménagée pour garantir l'encadrement et la continuité de la relation avec le tuteur/maître d'apprentissage.\n\nSuite à une demande de télétravail, l'employeur doit répondre par écrit dans un délai maximum de 1 mois. Tout refus doit être motivé par des éléments objectifs et justifiés. L'activité en télétravail débute par une période d'adaptation (max 6 mois) durant laquelle chaque partie peut y mettre fin, moyennant un délai de prévenance de 1 mois maximum.\n\nLa fréquence du télétravail est déterminée par accord collectif, charte ou contrat de travail. L'accord de branche recommande de limiter le nombre de jours de télétravail à 12 jours par mois et 3 jours par semaine (à prendre si possible par journées entières). Pour les salariés à temps partiel, le nombre de jours est fixé prorata temporis. L'entreprise doit fixer les plages horaires pendant lesquelles l'employeur peut contacter le salarié.\n\nL'entreprise doit mettre à disposition les équipements nécessaires. À défaut, elle doit rembourser l'équipement acheté par le salarié avec accord préalable de l'employeur (sous réserve du principe général de prise en charge des frais professionnels) ou prévoir une indemnité forfaitaire. L'entretien, la maintenance et le renouvellement des équipements sont à la charge de l'entreprise. Le salarié doit remettre annuellement une copie du certificat d'assurance couvrant les risques du télétravail à domicile.\n\nL'entreprise doit prévoir les conditions de réversibilité du télétravail à l'initiative de l'employeur ou du salarié, avec un délai de prévenance recommandé de 2 à 4 semaines. Ce principe n'empêche pas un retour ponctuel dans les locaux en cas de besoin exceptionnel (délai de prévenance recommandé de 1 semaine)."}],"articles":["Art. 13","Accord du 24-11-2015 étendu par arrêté du 26-6-2017, JO 1-7-2017, applicable à compter du 2-2-2016 (lendemain du dépôt), modifié par avenant n° 1 du 24-3-2021 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 21-5-2021 (lendemain de son dépôt)","Accord du 8-9-2021 étendu par arrêté du 8-2-2023, JO 18-2-2023, applicable à compter du 17-11-2021 (lendemain de son dépôt)"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Les heures supplémentaires sont majorées de 25 % pour les 8 premières heures et de 50 % au-delà. Cette majoration est applicable au salaire de base ainsi qu'à la prime d'ancienneté et à toutes les primes ou majorations de salaire dont le montant est calculé en fonction du temps de travail."}],"articles":["Art. 13"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition du travail de nuit","texte":"Tout travail effectué entre 20 heures et 6 heures."},{"theme":"Définition du travailleur de nuit","texte":"Est considéré comme travailleur de nuit tout salarié qui :\n- soit accomplit, au moins 2 fois/semaine, selon son horaire habituel, au moins 3 heures de son temps de travail quotidien pendant la période de nuit ;\n- soit accomplit, au cours d'une période de 12 mois, au moins 270 heures de travail pendant la période de nuit."},{"theme":"Majorations et compensations","texte":"Le travail de nuit (que le salarié ait ou non le statut de travailleur de nuit) ouvre droit aux contreparties suivantes :\n- majoration du salaire brut de base de 20 % pour les heures effectuées entre 20 heures et 22 heures ;\n- majoration du salaire brut de base de 40 % pour les heures effectuées entre 22 heures et 6 heures (ces majorations sont cumulables avec la majoration pour heures supplémentaires) ;\n- prime de panier de nuit égale à 2 fois le minimum garanti pour les postes encadrant minuit ;\n- repos compensateur égal à 3 % des heures de nuit (modalités et périodicité à définir dans l'entreprise)."},{"theme":"Durées maximales","texte":"La durée maximale quotidienne est de 8 heures consécutives. La durée maximale hebdomadaire est de 40 heures."},{"theme":"Garanties et dispositions spécifiques","texte":"Les dispositions de l'accord du 14-1-2016 relatives au travail de nuit ont un caractère impératif, notamment celles destinées à améliorer les conditions de travail des travailleurs de nuit.\n\nEn cas de passage d'un horaire de jour à un horaire de nuit, un délai de prévenance de 15 jours calendaires minimum est requis (sauf travaux urgents et variation temporaire et exceptionnelle d'activité).\n\n**Dispositions spécifiques aux seniors :** En cas de passage à un horaire de jour d'un salarié ayant travaillé plus de 10 ans dans l'entreprise sur un poste de nuit et étant à 2 ans de l'acquisition de ses droits à retraite à taux plein, le maintien (pendant 2 ans maximum) de la rémunération sur la base du salaire moyen des 12 derniers mois, majorations pour travail de nuit comprises, est assuré."}],"articles":["Art. 13","Accord du 14-1-2016 étendu par arrêté du 26-9-2017, JO 5-10-2017, applicable à compter du 5-3-2016 (lendemain du dépôt)","Accord du 19-12-2018 étendu par arrêté du 6-11-2020, JO 20-11-2020, applicable à compter du 7-2-2019 (lendemain de son dépôt)"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Le travail exceptionnel le dimanche ou le jour de repos hebdomadaire donne droit à une majoration de 100 %."},{"theme":"Cumul des majorations","texte":"Cette majoration est cumulable avec la majoration pour heures supplémentaires mais non cumulable avec la majoration pour travail de nuit."}],"articles":["Art. 13 résultant de l'avenant du 17-1-2018 étendu"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés","texte":"Les jours fériés légaux chômés sont payés."},{"theme":"1er Mai","texte":"Si le 1er Mai tombe un jour généralement chômé dans l'entreprise, un jour de repos compensatoire payé est attribué, fixé d'un commun accord dans l'entreprise."},{"theme":"Majorations jours fériés travaillés","texte":"Le travail un jour férié (hors 1er Mai) donne lieu à une majoration de 25 % pour les 8 premières heures et de 50 % au-delà."},{"theme":"Cumul des majorations","texte":"La majoration pour travail un jour férié est cumulable avec la majoration pour heures supplémentaires."}],"articles":["Art. 13 et 29"]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail est de 24 heures par semaine. Une dérogation est possible pour accomplir un congé parental."},{"theme":"heures_complementaires","texte":"Le délai de prévenance pour les heures complémentaires est de 7 jours minimum. La limite des heures complémentaires est portée à 1/3 de la durée contractuelle de travail.\n\n| Type d'heures complémentaires | Majoration |\n| :--- | :--- |\n| Heures effectuées dans la limite du plafond de 1/10 de la durée contractuelle de travail | 15 % |\n| Heures effectuées au-delà du plafond de 1/10 de la durée contractuelle de travail (dans la limite conventionnelle de 1/3 de cette durée) | 25 % |\n| Heures accomplies au-delà de la durée de travail prévue par un avenant « complément d'heures » | 25 % |"},{"theme":"repartition_horaires","texte":"Les horaires de travail doivent être réguliers et regroupés sur des journées ou demi-journées régulières. La durée de la demi-journée de travail ne peut être inférieure à 2 heures. Le délai de prévenance pour toute modification est de 7 jours minimum. Des dérogations sont possibles sur proposition de l'employeur et avec l'accord écrit du salarié en cas de travaux urgents (retard de commande par exemple), variation temporaire d'activité ou départ en formation du salarié. Si la durée de la formation excède la durée hebdomadaire de travail prévue au contrat, le régime des heures complémentaires s'applique."},{"theme":"coupures","texte":"Les horaires de travail ne peuvent comporter, au cours d'une même journée, plus d'une interruption d'activité qui ne peut être supérieure à 2 heures. Ces dispositions ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement fixe les garanties prévues par le code du travail, en définissant notamment les contreparties spécifiques dont bénéficient les salariés lorsque leur journée de travail comporte plus d'une interruption d'activité ou une interruption d'activité ou une interruption supérieure à 2 heures (Arrêté du 26-6-2017)."},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée du travail des salariés à temps partiel par la conclusion d'avenants « complément d'heures », dans la limite de 6 avenants par salarié tout au long de la relation contractuelle (sauf cas de remplacement d'un salarié absent nommément désigné). L'avenant ne peut prévoir de complément d'heures au-delà du tiers de la durée de travail initiale prévue au contrat. Les heures effectuées dans le cadre d'un avenant « complément d'heures » sont rémunérées au taux normal. Les heures complémentaires effectuées au-delà du complément d'heures sont majorées d'au moins 25 %. Le salarié peut exprimer à tout moment, par écrit ou lors d'un entretien, sa volonté de réaliser des compléments d'heures. L'employeur a l'obligation d'établir un ordre de priorité et d'informer les salariés qui n'auraient pas bénéficié d'une proposition d'avenant."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 24-11-2015 étendu par arrêté du 26-6-2017, JO 1-7-2017","Avenant n° 1 du 24-3-2021 étendu par arrêté du 17-12-2021, JO 23-12-2021"]},"amenagement_temps_travail":{"traite":false,"contenu":[],"articles":[]},"cet":{"ras":"RAS"},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les salariés non-cadres doivent être bénéficiaires des prestations de la Sécurité Sociale pour être indemnisés s'ils ont moins de 1 an d'ancienneté. Le délai de carence est de 3 jours pour les salariés ayant moins de 1 an d'ancienneté et bénéficiant d'un arrêt de travail ouvrant droit aux prestations de sécurité sociale. Il n'y a aucun délai de carence pour les salariés ayant plus de 1 an d'ancienneté (Avis d'interprétation du 23-9-2021 non étendu).\nLe maintien du salaire s'effectue sous déduction des IJSS et du régime de prévoyance, selon le barème suivant pour une année civile :\n\n| Ancienneté | Indemnisation |\n| :--- | :--- |\n| < 1 an | 3 mois à 75 % |\n| ≥ 1 an | 3 mois à 100 % |\n\nEn cas d'absence continue chevauchant 2 années civiles, la durée totale de l'indemnisation par année civile reprend à zéro (c'est-à-dire pour une nouvelle durée de 3 mois maximum) à partir du 1er janvier de la seconde année. La base de calcul est le salaire brut de base y compris les primes non liées à la prestation de travail."},{"theme":"cadres","texte":"Les salariés cadres doivent être bénéficiaires des prestations de la Sécurité Sociale pour être indemnisés s'ils ont moins de 1 an d'ancienneté. Le délai de carence est de 3 jours pour les salariés ayant moins de 1 an d'ancienneté et bénéficiant d'un arrêt de travail ouvrant droit aux prestations de sécurité sociale. Il n'y a aucun délai de carence pour les salariés ayant plus de 1 an d'ancienneté (Avis d'interprétation du 23-9-2021 non étendu).\nLe maintien du salaire s'effectue sous déduction des IJSS et du régime de prévoyance, selon le barème suivant pour une année civile :\n\n| Ancienneté | Indemnisation |\n| :--- | :--- |\n| < 1 an | 3 mois à 75 % |\n| ≥ 1 an | 3 mois à 100 % |\n\nEn cas d'absence continue chevauchant 2 années civiles, la durée totale de l'indemnisation par année civile reprend à zéro (c'est-à-dire pour une nouvelle durée de 3 mois maximum) à partir du 1er janvier de la seconde année. La base de calcul est le salaire brut de base y compris les primes non liées à la prestation de travail."},{"theme":"dispositions_communes","texte":"Les absences pour maladie sont assimilées à travail effectif pour le calcul des congés payés dans la limite de 2 mois par période de référence (période d'acquisition des congés fixée par l'entreprise) sous réserve d'une présence effective minimale de 2 mois pendant la période de référence. Si la maladie survient au moment des congés, la période de prise des congés est reportée pour une durée de 15 mois à compter de la date de reprise du travail. En cas d'impossibilité de prendre les congés, une indemnité compensatrice est versée."},{"theme":"garantie_emploi","texte":"Non traité par la convention."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 29 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021","Avenant TAM, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021","Avenant cadres, art. 4 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021","Avis d'interprétation du 23-9-2021 non étendu"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les salariés non-cadres doivent être bénéficiaires des prestations de la Sécurité Sociale pour être indemnisés s'ils ont moins de 1 an d'ancienneté. Le délai de carence est de 3 jours pour les salariés ayant moins de 1 an d'ancienneté et bénéficiant d'un arrêt de travail ouvrant droit aux prestations de sécurité sociale. Il n'y a aucun délai de carence pour les salariés ayant plus de 1 an d'ancienneté (Avis d'interprétation du 23-9-2021 non étendu).\nLe maintien du salaire s'effectue sous déduction des IJSS et du régime de prévoyance, selon le barème suivant pour une année civile :\n\n| Ancienneté | Indemnisation |\n| :--- | :--- |\n| < 1 an | 3 mois à 75 % |\n| ≥ 1 an | 3 mois à 100 % |\n\nEn cas d'absence continue chevauchant 2 années civiles, la durée totale de l'indemnisation par année civile reprend à zéro (c'est-à-dire pour une nouvelle durée de 3 mois maximum) à partir du 1er janvier de la seconde année. La base de calcul est le salaire brut de base y compris les primes non liées à la prestation de travail."},{"theme":"cadres","texte":"Les salariés cadres doivent être bénéficiaires des prestations de la Sécurité Sociale pour être indemnisés s'ils ont moins de 1 an d'ancienneté. Le délai de carence est de 3 jours pour les salariés ayant moins de 1 an d'ancienneté et bénéficiant d'un arrêt de travail ouvrant droit aux prestations de sécurité sociale. Il n'y a aucun délai de carence pour les salariés ayant plus de 1 an d'ancienneté (Avis d'interprétation du 23-9-2021 non étendu).\nLe maintien du salaire s'effectue sous déduction des IJSS et du régime de prévoyance, selon le barème suivant pour une année civile :\n\n| Ancienneté | Indemnisation |\n| :--- | :--- |\n| < 1 an | 3 mois à 75 % |\n| ≥ 1 an | 3 mois à 100 % |\n\nEn cas d'absence continue chevauchant 2 années civiles, la durée totale de l'indemnisation par année civile reprend à zéro (c'est-à-dire pour une nouvelle durée de 3 mois maximum) à partir du 1er janvier de la seconde année. La base de calcul est le salaire brut de base y compris les primes non liées à la prestation de travail."},{"theme":"accident_trajet","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Les absences pour accident du travail sont assimilées à travail effectif pour le calcul des congés payés dans la limite de 2 mois par période de référence (période d'acquisition des congés fixée par l'entreprise) sous réserve d'une présence effective minimale de 2 mois pendant la période de référence. Si l'accident du travail survient au moment des congés, la période de prise des congés est reportée pour une durée de 15 mois à compter de la date de reprise du travail. En cas d'impossibilité de prendre les congés, une indemnité compensatrice est versée."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"Non traité par la convention."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 29 résultant de l'avenant du 17-1-2018 étendu","Avenant ouvriers, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021","Avenant TAM, art. 4 modifié par avenant du 19-11-2019 étendu par arrêté du 16-2-2021, JO 20-2-2021","Avenant cadres, art. 4 résultant de l'avenant du 19-11-2019 étendu par arrêté du 5-2-2021, JO 27-2-2021","Avis d'interprétation du 23-9-2021 non étendu"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an de présence, maintien aux salariées de leur salaire de référence, sous déduction des IJSS, pendant la durée légale du congé de maternité."},{"theme":"paternite","texte":"Maintien de la rémunération, sous déduction des prestations de la Sécurité Sociale, pendant la durée légale du congé de paternité ou d'accueil de l'enfant (Accord « Égalité professionnelle » du 13-12-2023 étendu)."},{"theme":"adoption","texte":"Non traité par la convention."},{"theme":"conge_parental","texte":"La durée totale du congé parental d'éducation est prise en compte pour le calcul de l'ancienneté pour les salariés totalisant 5 ans d'ancienneté dans l'entreprise à la date de naissance de leur enfant ou à la date de l'arrivée au foyer d'un enfant adopté ou confié en vue de son adoption n'ayant pas encore atteint l'âge de la fin de l'obligation scolaire. Cette disposition est applicable au seul congé parental d'une durée maximale de 3 ans et ne peut bénéficier au salarié qu'une seule fois au cours de sa carrière dans l'entreprise (Accord « Égalité professionnelle » du 13-12-2023 étendu)."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 25 résultant de l'avenant du 17-1-2018 étendu","Accord « Égalité professionnelle » du 13-12-2023 étendu par arrêté du 6-2-2025, JO 20-2-2025","Art. 16.1 résultant de l'avenant du 17-1-2018 étendu"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":false,"contenu":[],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté est incluse dans la base de calcul de la majoration des heures supplémentaires. Elle n'entre pas dans le calcul de la majoration de 5 % du salaire de base pour les CDI d'opération."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Une prime de panier de nuit égale à 2 fois le minimum garanti est attribuée pour les postes encadrant minuit."},{"theme":"avantages_nature","texte":"Non traité par la convention."},{"theme":"frais_professionnels","texte":"En cas de rappel exceptionnel d'un salarié en congés pour les nécessités du service, les frais occasionnés par le rappel sont remboursés.\n\nPour le télétravail, l'entreprise doit mettre à disposition les équipements nécessaires. À défaut, elle doit soit rembourser l'équipement acheté par le salarié avec l'accord préalable de l'employeur (sous réserve du principe général de prise en charge des frais professionnels, selon lequel la validation de l'employeur doit être préalable, et non postérieure, à l'engagement des dépenses par le salarié - Arrêté du 8-2-2023), soit prévoir une indemnité forfaitaire (plafond de dépenses et modalités de prise en charge à négocier dans l'entreprise). L'entretien, la maintenance et l'éventuel renouvellement des équipements fournis ou remboursés par l'entreprise sont pris en charge par cette dernière."},{"theme":"autres_primes","texte":"Pour un candidat interne, en cas de période probatoire, une prime (montant à définir par l'entreprise) est versée au salarié à l'issue de cette période pour tenir compte de ses nouvelles fonctions."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 13","Accord du 19-11-2019","Accord du 14-1-2016 étendu par arrêté du 26-9-2017, JO 5-10-2017","Art. 29","Accord du 8-9-2021 étendu par arrêté du 8-2-2023, JO 18-2-2023","Art. 8.1 résultant de l'avenant du 17-1-2018 étendu"]}}