{"_meta":{"idcc":"1589","nom":"Mareyeurs-expéditeurs","brochure":"3256"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"<table><thead><tr><th>Convention collective</th><th>Brochure JO</th><th>IDCC</th></tr></thead><tbody><tr><td>Mareyeurs-expéditeurs</td><td>3256</td><td>1589</td></tr></tbody></table>","articles":[]},{"theme":"dates","texte":"<table><thead><tr><th>Type</th><th>Date</th><th>JO</th><th>Précisions</th></tr></thead><tbody><tr><td>Signature</td><td>15-5-90</td><td>22-9-90</td><td>Applicable à compter du 1-10-90 (1er jour du mois suivant la publication de son arrêté d'extension).</td></tr><tr><td>Révision (Avenant n° 44)</td><td>18-5-2017</td><td>4-4-2019</td><td>L'avenant interprétatif du 27-9-2018 étendu précise que la date d'entrée en vigueur de l'avenant n° 44 du 18-5-2017 est, selon la commune intention des parties, sa date de signature.</td></tr><tr><td>Extension (Avenant n° 44)</td><td>27-3-2019</td><td>4-4-2019</td><td>Applicable rétroactivement à la date de signature de l'avenant n° 44.</td></tr><tr><td>Dernière mise à jour des textes</td><td>16 juillet 2025</td><td>null</td><td>Date d'arrêt des textes.</td></tr></tbody></table>","articles":[]},{"theme":"champ_territorial","texte":"Territoire national métropolitain, à l'exception du canton de Fécamp pour les entreprises de salage-saurissage de produits de la mer.","articles":["Art. 1-1"]},{"theme":"champ_professionnel","texte":"Entreprises exerçant à titre principal les professions de :\n- Mareyeur : tout commerçant qui assure le premier achat des produits de la pêche maritime destinés à la consommation humaine en vue de leur commercialisation, et qui dispose à cet effet d'un établissement de manipulation des produits de la pêche (établissement devant faire l'objet d'un agrément sanitaire).\n- Saleur-saurisseur : il exerce les activités de conservation de poissons ou de préparations à base de poissons, crustacés ou mollusques autres que la congélation et l'appertisation.\nUn prestataire de services ou un sous-traitant peut également exercer une activité de mareyeur dès lors qu'il manipule des produits de la pêche et effectue des opérations telles que éviscération, filetage, décoquillage, conditionnement... sans que cet opérateur réponde à la définition légale susvisée de mareyeur au sens de premier acheteur.","articles":["Art. 1-1"]},{"theme":"codes_naf","texte":"Ces entreprises relèvent généralement des codes NAF suivants de la nomenclature INSEE de 2008 :\n- 10.20 Z : transformation et conservation de poissons, de crustacés et de mollusques, à l'exception des entreprises exerçant à titre principal l'activité de conservation par appertisation, congélation et surcongélation.\n- 46.38 A : commerce de gros (commerce interentreprises) de poissons, crustacés et mollusques, sous réserve que tout ou partie de l'activité soit exercée dans un atelier de marée.","articles":["Art. 1-1"]}],"articles":[]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"<table><thead><tr><th>Catégorie</th><th>Durée</th><th>Renouvellement</th></tr></thead><tbody><tr><td>Ouvriers, employés (niveaux I à IV)</td><td>1 mois</td><td>1 mois *</td></tr><tr><td>Agents de maîtrise (niveaux V et VI)</td><td>2 mois</td><td>2 mois *</td></tr><tr><td>Cadres</td><td>3 mois</td><td>3 mois *</td></tr></tbody></table>\n* Renouvellement par accord écrit des parties. Durées plus courtes que celles prévues par la loi, pérennisées postérieurement au 26-6-2008.","articles":["Art. 3-2"]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"disposition_generale","texte":"Application des délais légaux.","articles":["Art. 3-2"]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"licenciement","texte":"<table><thead><tr><th>Catégories</th><th>Durée</th></tr></thead><tbody><tr><td>Ouvriers, employés (niveaux I à IV)</td><td>1 mois, 2 mois après 2 ans d'ancienneté</td></tr><tr><td>Agents de maîtrise (niveaux V et VI)</td><td>2 mois</td></tr><tr><td>Cadres</td><td>3 mois</td></tr></tbody></table>","articles":["Art. 3-3"]},{"theme":"demission","texte":"<table><thead><tr><th>Catégories</th><th>Durée</th></tr></thead><tbody><tr><td>Ouvriers, employés (niveaux I à IV)</td><td>1 mois</td></tr><tr><td>Agents de maîtrise (niveaux V et VI)</td><td>2 mois</td></tr><tr><td>Cadres</td><td>3 mois</td></tr></tbody></table>","articles":["Art. 3-3"]},{"theme":"depart_retraite","texte":"<table><thead><tr><th>Catégories</th><th>Durée</th></tr></thead><tbody><tr><td>Ouvriers, employés</td><td>Ancienneté > 6 mois : 1 mois</td></tr><tr><td>Agents de maîtrise et cadres</td><td>Ancienneté ≤ 2 ans : 1 mois</td></tr><tr><td>Agents de maîtrise et cadres</td><td>Ancienneté > 2 ans : 2 mois</td></tr></tbody></table>","articles":["Art. 3-3"]},{"theme":"mise_retraite","texte":"Préavis légal.","articles":["Art. 3-3"]},{"theme":"heures_recherche_emploi","texte":"En cas de licenciement uniquement, attribution de 2 heures par jour.","articles":["Art. 3-3"]},{"theme":"dispense_preavis","texte":"Dispense de préavis pour le salarié licencié qui a retrouvé un emploi.","articles":["Art. 3-3","3-6"]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, après 1 an d'ancienneté (sous réserve des dispositions légales plus favorables).","articles":["Art. 3-4"]},{"theme":"calcul_non_cadres","texte":"- Avant 10 ans d'ancienneté : 0,2 mois par année ou fraction d'année d'ancienneté.\n- À partir de 10 ans d'ancienneté : 0,2 mois par année jusqu'à 10 ans + 0,33 mois par année ou fraction d'année au-delà de 10 ans.\n- Majoration de 10 % pour les salariés âgés de plus de 50 ans.\n- Pour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise, indemnité calculée proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces 2 modalités.","articles":["Art. 3-4","4-4-4"]},{"theme":"calcul_cadres","texte":"- Avant 10 ans d'ancienneté : 0,2 mois par année ou fraction d'année d'ancienneté.\n- À partir de 10 ans d'ancienneté : 0,2 mois par année jusqu'à 10 ans + 0,33 mois par année ou fraction d'année au-delà de 10 ans.\n- Majoration de 10 % pour les salariés âgés de plus de 50 ans.\n- Pour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise, indemnité calculée proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces 2 modalités.","articles":["Art. 3-4","4-4-4"]},{"theme":"salaire_reference","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 des 3 derniers mois si plus avantageux (dans ce dernier cas, primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis).","articles":["Art. 3-4","4-4-4"]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Pour les salariés ayant au moins 8 ans d'ancienneté, y compris en cas de départ avant 60 ans dans le cadre d'une retraite anticipée.","articles":["Art. 3-6"]},{"theme":"calcul_non_cadres","texte":"Indemnité égale à 1/10 de mois de salaire par année d'ancienneté.\nPour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise, indemnités de départ volontaire à la retraite calculées proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces 2 modalités.","articles":["Art. 3-6","4-4-4"]},{"theme":"calcul_cadres","texte":"Indemnité égale à 1/10 de mois de salaire par année d'ancienneté.\nPour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise, indemnités de départ volontaire à la retraite calculées proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces 2 modalités.","articles":["Art. 3-6","4-4-4"]},{"theme":"salaire_reference","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 des 3 derniers mois si plus avantageux (dans ce dernier cas, primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis).","articles":["Art. 3-6","4-4-4"]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"calcul","texte":"Indemnité légale.","articles":["Art. 3-6"]},{"theme":"cas_particuliers","texte":"Pour les salariés ayant été occupés à temps complet et à temps partiel dans la même entreprise, indemnités de mise à la retraite calculées proportionnellement aux périodes d'emploi accomplies selon l'une et l'autre de ces 2 modalités.","articles":["Art. 3-6","4-4-4"]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"periode_reference","texte":"Pour les salariés, à l'exception des saleurs-saurisseurs, la période de référence des congés payés peut être adaptée sur la période de modulation, lorsque les entreprises appliquent la modulation du temps de travail ou un système de forfait en jours sur le fondement de l'accord RTT des mareyeurs-expéditeurs du 27-10-2000 (dispositions étendues sous réserve de la conclusion d'un accord complémentaire de branche ou d'entreprise devant comporter les clauses obligatoires prévues par la loi).","articles":["Accord RTT du 27-10-2000"]},{"theme":"conges_anciennete","texte":"<table><thead><tr><th>Ancienneté *</th><th>Nombre de jours supplémentaires de congés</th></tr></thead><tbody><tr><td>À compter de 15 ans</td><td>+ 1 jour par an</td></tr><tr><td>À compter de 20 ans</td><td>+ 2 jours par an</td></tr><tr><td>À compter de 25 ans</td><td>+ 3 jours par an</td></tr></tbody></table>\n* Ancienneté appréciée à compter de la date de conclusion du contrat de travail en cours, sans que soient exclues les périodes de suspension du contrat donnant lieu à indemnisation par l'employeur. En cas de conclusion d'un CDI à la suite immédiate d'un CDD, ancienneté appréciée à partir de la date d'effet du CDD.\nModalités de prise des jours de congés pour ancienneté fixées par accord d'entreprise ou par décision unilatérale de l'employeur après consultation du CSE s'il existe ; à défaut, modalités identiques à celles fixées pour la prise des congés payés légaux.","articles":["Art. 5.4"]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Congés à prendre dans la période où se situe l'événement en cause.","articles":["Art. 5-3"]},{"theme":"conges_par_evenement","texte":"<table><thead><tr><th>Événement</th><th>Lien de parenté / Condition</th><th>Durée</th></tr></thead><tbody><tr><td>Mariage</td><td>Salarié</td><td>4 jours</td></tr><tr><td>Mariage</td><td>Enfant</td><td>1 jour</td></tr><tr><td>PACS</td><td>Salarié</td><td>4 jours</td></tr><tr><td>Naissance ou adoption</td><td>Enfant</td><td>4 jours</td></tr><tr><td>Décès</td><td>Enfant</td><td>5 jours</td></tr><tr><td>Décès</td><td>Conjoint, concubin ou partenaire PACS, père, mère, beau-père, belle-mère, frère, sœur</td><td>3 jours</td></tr><tr><td>Annonce de la survenue d'un handicap</td><td>Enfant</td><td>2 jours</td></tr><tr><td>Rentrée scolaire</td><td>Enfant jusqu'en 6ème</td><td>Autorisation d'absence de 1 heure d'un des 2 parents *</td></tr></tbody></table>\n* À condition que le salarié ait formulé sa demande 15 jours avant la rentrée scolaire et que l'absence soit compatible avec l'organisation du service.","articles":["Art. 5-3","Avenant « Égalité professionnelle » du 14-2-2018"]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Durée hebdomadaire pouvant être organisée sur 4 jours. Durée annuelle de 1 607 heures/an et en moyenne 35 heures par semaine travaillée pour l'aménagement du temps de travail sur l'année (secteur mareyeurs-expéditeurs).","articles":["Art. 4-2","annexe III, art. 1","Accord du 26-11-2020"]},{"theme":"durees_maximales","texte":"Durée maximale hebdomadaire fixée à 48 heures/semaine, 44 heures en moyenne sur une période de 12 semaines consécutives.\n\nAmplitude hebdomadaire pour l'aménagement du temps de travail sur l'année : 24 à 46 heures, sans pouvoir porter la durée du travail à plus de 46 heures sur une période de 12 semaines. Possibilité d'abaisser la durée du travail à moins de 24 heures en cas de période de très faible activité et de fixer exceptionnellement dans l'année jusqu'à 4 semaines à 0 heure et 4 semaines à 48 heures.\n\nDurée quotidienne de travail : fixée à 10 heures de jour et 8 heures de nuit (pour les mareyeurs-expéditeurs). Elle peut exceptionnellement être portée à 12 heures une fois par semaine, dans les cas où l'entreprise aurait pu ou pourrait avoir recours à des CDD ou à des intérimaires.","articles":["Art. 4-2","annexe III, art. 1","Accord du 26-11-2020","Accord du 27-10-2000"]},{"theme":"repos_hebdomadaire","texte":"1 jour et demi consécutif/semaine (le dimanche est obligatoirement un jour de repos, sauf travail exceptionnel le dimanche).\nPour les mareyeurs-expéditeurs : durée minimale de 24 heures consécutives comprenant le dimanche. Lorsque le temps de travail est réparti sur 5,5 jours et moins, la demi-journée ou la 2e journée de repos n'est pas obligatoirement accolée au jour de repos hebdomadaire.","articles":["Art. 4-2","annexe III, art. 1","Accord du 27-10-2000"]},{"theme":"temps_habillage","texte":"Lorsque le port d'une tenue est imposé (pour les mareyeurs-expéditeurs), le temps d'habillage et de déshabillage donne lieu à une contrepartie financière annuelle de 160 € bruts (indemnité calculée prorata temporis pour toute année incomplète).","articles":["Accord du 27-10-2000"]},{"theme":"temps_pause","texte":"Pauses y compris celle du repas d'une durée minimale de 20 minutes (pour les mareyeurs-expéditeurs). Quand les salariés doivent rester à la disposition de l'entreprise, les temps de pause et de repas donnent lieu à une contrepartie financière ou un repos, au choix de l'entreprise.","articles":["Accord du 27-10-2000"]},{"theme":"astreintes","texte":"Le recours aux astreintes nécessite un délai de prévenance de 15 jours calendaires, réduit à 1 jour franc en cas d'urgence.\n\nLes astreintes ouvrent droit soit à une contrepartie financière égale au minimum à 10 % du salaire horaire de base, soit à un repos compensateur fixé à 10 % au moins par heure d'astreinte, soit à toute autre contrepartie équivalente. Ces gratifications ou repos ne se cumulent pas avec la rémunération ou le repos compensateur liés aux temps d'intervention pendant l'astreinte qui sont considérés comme temps de travail effectif.\n\nSi un salarié d'astreinte pendant un repos journalier ou hebdomadaire est amené à intervenir, il doit bénéficier d'un repos équivalent à prendre dans le mois qui suit l'intervention.","articles":["Accord du 27-10-2000"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"contingent_annuel","texte":"280 heures.","articles":["Annexe III, art. 1","Accord du 12-5-99","Accord du 27-10-2000"]},{"theme":"majorations","texte":"25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes.","articles":["Annexe III, art. 2"]},{"theme":"repos_compensateur_remplacement","texte":"Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur sous réserve de l'accord exprès du salarié (engagement pour une période de 4 mois consécutifs). À défaut d'accord entre l'employeur et le salarié, repos pris par journée entière, 1 jour au choix du salarié et 1 jour au choix de l'employeur.\nPour les saleurs-saurisseurs, les heures supplémentaires effectuées dans le cadre de la modulation peuvent être remplacées par un repos compensateur.\nPour les mareyeurs-expéditeurs, paiement par priorité sous forme de repos. Possibilité de récupérer les heures supplémentaires et de payer les majorations et bonifications.","articles":["Annexe III, art. 3","Accord du 12-5-99","Accord du 27-10-2000"]},{"theme":"contrepartie_obligatoire_repos","texte":"1 journée à compter de la 230e heure supplémentaire.","articles":["Annexe III, art. 3","Accord du 12-5-99","Accord du 27-10-2000"]}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Tout travail entre 21 h et 6 h. Toutefois, un accord d'entreprise ou d'établissement peut prévoir une autre période de 9 heures consécutives comprise entre 21 h et 7 h et comprenant l'intervalle 24 h-5 h.","articles":["Avenant du 17-3-2021"]},{"theme":"definition_travailleur_nuit","texte":"- Travailleur habituel de nuit : tout salarié qui accomplit entre 21 h et 6 h, soit au moins 2 fois/semaine au moins 3 heures de son temps de travail habituel, soit au moins 270 heures de travail au cours de l'année civile ou toute autre période de référence de 12 mois consécutifs (définie par accord d'entreprise ou d'établissement ; dispositions exclues de l'extension).\n- Travailleur occasionnel de nuit : tout salarié qui accomplit des heures de travail entre 21 h et 6 h mais sans répondre à la définition du travailleur habituel de nuit.","articles":["Avenant du 17-3-2021"]},{"theme":"majorations","texte":"Pour les travailleurs habituels ou occasionnels de nuit : majoration de 10 % pour chaque heure effectuée au cours de la période nocturne.\nPour les salariés en forfait annuel en jours, une majoration de la rémunération annuelle forfaitaire peut être prévue dans la convention individuelle de forfait (dispositions exclues de l'extension).","articles":["Avenant du 17-3-2021"]},{"theme":"repos_compensateur","texte":"Pour chaque semaine travaillée (en totalité ; terme exclu de l'extension) au cours de la plage nocturne, le travailleur habituel de nuit bénéficie de 30 minutes de repos compensateur par semaine. Les jours de repos sont à prendre, d'un commun accord entre l'employeur et le salarié, dans un délai raisonnable après leur acquisition, de manière fractionnée ou continue (jours de repos pouvant être accolés à des jours de congés payés). Un tiers de ce repos peut être converti sous forme de salaire d'un commun accord entre l'employeur et le salarié.\n\nDans les autres cas, le repos compensateur est acquis au prorata des heures travaillées de nuit au cours de l'année civile ou toute autre période de référence de 12 mois consécutifs applicable dans l'entreprise :\n<table><thead><tr><th>Heures travaillées de nuit</th><th>Jours de repos compensateur</th></tr></thead><tbody><tr><td>270 à 539 heures</td><td>1 jour</td></tr><tr><td>540 à 809 heures</td><td>2 jours</td></tr><tr><td>810 à 1 079 heures</td><td>3 jours</td></tr><tr><td>À partir de 1 080 heures</td><td>4 jours</td></tr></tbody></table>\nPour les salariés entrant ou sortant de l'entreprise en cours d'année, le repos est proratisé en fonction du nombre de semaines de présence au cours de l'année civile ou toute autre période de référence de 12 mois consécutifs applicable dans l'entreprise.\n\nPour les salariés en forfait annuel en jours : à défaut d'accord d'entreprise ou d'engagement unilatéral, octroi de 2 jours de repos compensateur, en cas de travail de nuit habituel effectué sur l'année civile ou sur la période de référence de 12 mois définie par accord d'entreprise. Les dates et modalités de prise des repos sont identiques à celles prévues pour les salariés hors forfait annuel en jours (l'ensemble des dispositions relatives aux salariés en forfait annuel en jours est exclu de l'extension).\n\nDispositions étendues sous réserve de la conclusion d'un accord d'entreprise conforme aux dispositions légales, prévoyant les contreparties en repos devant être accordées aux salariés travailleurs de nuit.","articles":["Avenant du 17-3-2021"]},{"theme":"durees_maximales","texte":"Durée quotidienne : 10 heures dans les cas suivants : quand l'interruption de la production aurait pour conséquence la perte de matières premières ou de denrées alimentaires ; en raison de l'obligation de respecter les délais de livraison imposés par la clientèle ou par la nature des produits finis ; pour les activités de garde, de surveillance ou de permanence.\n\nPériodes de repos d'une durée équivalente au nombre d'hours effectué au-delà de 8 heures : à prendre dans les plus brefs délais à une date définie d'un commun accord entre l'employeur et le salarié, à défaut unilatéralement par l'employeur. (Les salariés en forfait annuel en jours doivent bénéficier d'un jour ou d'une 1/2 journée de repos dont la date et les modalités de prise sont convenues d'un commun accord entre l'employeur et le salarié ; dispositions exclues de l'extension).\n\nDurée hebdomadaire : 44 heures sur une période quelconque de 12 semaines consécutives compte tenu de l'activité des entreprises liée, notamment, au traitement de produits périssables et caractérisée par une forte saisonnalité.","articles":["Avenant du 17-3-2021"]},{"theme":"temps_pause","texte":"20 minutes de pause après 6 heures continues de travail de nuit y compris pour les salariés en forfait annuel en jours travaillant de nuit (dispositions exclues de l'extension).","articles":["Avenant du 17-3-2021"]},{"theme":"justifications_recours","texte":"Nécessité de traitement rapide de matières premières périssables.\nSaisonnalité de l'activité de l'entreprise.\nImpossibilité technique d'interrompre, chaque jour, le fonctionnement des équipements techniques.\nImpossibilité, pour des raisons de sécurité ou de bon fonctionnement des équipements, de réaliser des travaux en dehors de la plage horaire de nuit.\nObligation de respecter les délais de livraison imposés par la clientèle ou par la nature des produits finis.\nNécessité de répondre à la contrainte logistique.","articles":["Avenant du 17-3-2021"]}],"articles":[]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Majoration de salaire de 100 % (majorations pour heures supplémentaires incluses). Aucun travail ne peut être exigé le dimanche pour une durée inférieure à 2 heures.","articles":["Art. 4-2"]}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"1er janvier, lundi de Pâques, 8 mai, Ascension, lundi de Pentecôte, 14 juillet, 15 août, Toussaint, 11 novembre, Noël. Le 1er mai est obligatoirement chômé et payé.","articles":["Art. 4-3"]},{"theme":"majorations_feries_travailles","texte":"- Dispositions issues de la CC : indemnité égale à la journée de travail ou repos compensateur à prendre dans le mois suivant.\n- Entreprises qui appliquent l'accord RTT des mareyeurs-expéditeurs : les jours fériés travaillés (autres que le 1er mai) sont par priorité récupérés dans le mois qui précède ou qui suit. À défaut, ils sont payés. (L'accord RTT des mareyeurs-expéditeurs annule et remplace les dispositions de même nature figurant dans la CC pour les entreprises qui décident de l'appliquer).","articles":["Art. 4-3","Accord RTT du 27-10-2000"]}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"- Cadres des niveaux VII et VIII de la classification disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif.\n- Salariés non cadres des niveaux IV, V et VI de la classification dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps.","articles":["Annexe III, art. 5"]},{"theme":"nombre_jours","texte":"Plafond annuel de 218 jours (journée de solidarité incluse) pour un salarié présent sur toute l'année civile et ayant des droits complets à congés payés (plafond déterminé prorata temporis en cas d'entrée ou de sortie en cours d'année).","articles":["Annexe III, art. 5"]},{"theme":"periode_reference","texte":"Année civile.","articles":["Annexe III, art. 5"]},{"theme":"renonciation_jours_repos","texte":"Possibilité pour le salarié, en accord (écrit) avec l'employeur, de renoncer à une partie de ses jours de repos en contrepartie d'une majoration de salaire de 10 %. Le nombre maximum de jours travaillés est fixé à 235 jours.","articles":["Annexe III, art. 5"]},{"theme":"suivi_charge_travail","texte":"Plusieurs mesures sont prévues afin d'assurer un suivi de la charge de travail du salarié (décompte du temps de travail au moyen d'un document de contrôle mensuel, entretien annuel avec la hiérarchie, possibilité de solliciter un entretien supplémentaire en cas de difficulté dans l'organisation ou la charge de travail, droit à la déconnexion).","articles":["Annexe III, art. 6"]},{"theme":"remuneration","texte":"En matière de rémunération, la valeur d'une journée de travail est déterminée comme suit :\n- N + CP + JF + JNT = X (jours) ;\n- valeur d'une journée de travail : rémunération annuelle brute/X.\n(N = nombre de jours calendaires sur la période de référence, CP = nombre de congés payés, JF = nombre de jours fériés ne tombant pas un jour de repos hebdomadaire, JNT = nombre de jours non travaillés).","articles":["Annexe III, art. 6"]},{"theme":"calcul_absences","texte":"En cas d'absence, pour quelque cause que ce soit non assimilée à du temps de travail effectif, pour déterminer le nombre de jours dû au titre du forfait, il convient de déterminer au préalable :\n\n- En 1er lieu, le nombre de jours potentiellement travaillés par an (P), comme suit : nombre de jours calendaires sur la période de référence (N) - nombre de jours de repos hebdomadaire (RH) - nombre de congés payés (CP) - nombre de jours fériés ne tombant pas un jour de repos hebdomadaire (JF).\n\n- En 2nd lieu, le nombre de semaines travaillées sur la période de référence (Y), comme suit : P / 5 jours par semaine.\n\nLe nombre de jours non travaillés (JNT) est déterminé comme suit : P - nombre de jours du forfait (F).\n\nLe nombre de jours travaillés en moyenne par semaine (JM) est calculé comme suit : F / Y.","articles":["Annexe III, art. 6"]}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire est fixée à 22 heures ou l'équivalent mensuel, sauf accord exprès du salarié concerné. Pour le temps partiel aménagé sur l'année civile, la durée minimale est de 1 140 heures par an, sans pouvoir atteindre 35 heures de travail hebdomadaire sur une ou plusieurs semaines."},{"theme":"heures_complementaires","texte":"Les heures complémentaires ne peuvent excéder 1/3 de la durée contractuelle de travail (hebdomadaire, mensuelle ou annuelle). Pour le temps partiel aménagé sur l'année, elles sont calculées à la fin de l'année civile et majorées selon les dispositions légales et réglementaires. La rémunération des heures complémentaires est au taux normal ou à un taux majoré dans les cas prévus par la loi (termes exclus de l'extension pour le taux normal et majoré)."},{"theme":"repartition_horaires","texte":"La modification de la répartition de l'horaire de travail dans la semaine ou entre les semaines du mois nécessite un délai de prévenance de 7 jours ouvrés. Pour le temps partiel aménagé sur l'année civile, la répartition de la durée et des horaires de travail doit être communiquée par écrit au moins 15 jours avant le début de l'année civile concernée (ou à la date de l'embauche si elle a lieu en cours de période, ou de la signature de l'avenant de passage à temps partiel si ce passage s'effectue en cours d'année civile). Toute modification de cette répartition doit être faite par écrit avec un délai de prévenance d'au moins 7 jours ouvrés."},{"theme":"coupures","texte":"Le nombre de coupures est limité à une de 2 heures maximum, sauf demande expresse du salarié concerné. La période minimale de travail continu pendant les jours travaillés est fixée à 3 heures, sauf demande expresse du salarié concerné (disposition exclue de l'extension)."},{"theme":"egalite_traitement","contenu":[],"articles":[]},{"theme":"complement_heures","contenu":[],"articles":[]},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Art. 4-4-3","Accord du 26-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-6-2021","Accord du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, modifié par accord du 26-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-6-2021"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée annuelle de travail est plafonnée à 1 607 heures/an et en moyenne 35 heures par semaine travaillée. La période de référence est l'année civile. L'amplitude horaire peut varier de 24 à 46 heures, sans pouvoir porter la durée du travail à plus de 46 heures sur une période de 12 semaines. Il est possible d'abaisser la durée du travail à moins de 24 heures en cas de très faible activité et de fixer exceptionnellement dans l'année jusqu'à 4 semaines à 0 heure et 4 semaines à 48 heures. Ce dispositif est d'application directe après consultation du CSE, ou à défaut, après information préalable des salariés concernés. Il s'applique aux salariés en CDI, CDD, contrat intermittent, contrat de travail temporaire, à temps plein et à temps partiel (dans les conditions définies pour le temps partiel aménagé sur l'année civile). Sont exclus les cadres dirigeants et les salariés bénéficiant d'une convention de forfait en heures ou en jours.\n\nPour les saleurs-saurisseurs, la modulation du temps de travail s'effectue sur une période de référence de 12 mois calendaires. La durée annuelle est fonction du nombre de semaines travaillées sur la base de 35 heures de travail effectif ou une base inférieure. L'horaire est compris entre 26 et 42 heures, avec la possibilité de prévoir jusqu'à 8 semaines consécutives ou non à 44 heures et une semaine à 0 heure."},{"theme":"programmation","texte":"La programmation indicative doit être communiquée aux représentants du personnel ou, à défaut, affichée, avec un minimum de 15 jours calendaires de prévenance, sauf circonstances exceptionnelles. Toute modification de la programmation nécessite la même procédure et un délai de prévenance pour les salariés de 7 jours ouvrés, pouvant être ramené à 3 jours ouvrés ou moins en cas d'urgence (liée à la matière travaillée, son arrivage, son expédition et aux délais de traitement mécanique et biologique de cette matière). Si le délai de prévenance n'est pas respecté en cas d'urgence, une prime forfaitaire de disponibilité de 12,20 € est due.\n\nPour les saleurs-saurisseurs, la modification du calendrier prévisionnel de modulation nécessite un délai de prévenance de 3 jours ouvrés.\n\nPour les mareyeurs-expéditeurs, le calendrier des jours de repos supplémentaires est établi sur 4 semaines avec modification sous réserve d'un délai de prévenance de 7 jours calendaires (sauf accord exprès du salarié pour une modification autre du planning, disposition exclue de l'extension). Dans le cadre annuel, les jours de repos sont pris pour moitié à l'initiative de l'employeur et pour moitié à l'initiative du salarié selon un calendrier établi en début de période annuelle ou à défaut un mois à l'avance. La modification des jours est possible moyennant un délai de prévenance de 7 jours ouvrés et avec accord de l'autre partie. Ce délai peut être réduit en cas d'urgence (disposition étendue sous réserve que les modalités d'application soient précisées au niveau de l'entreprise et notamment le délai réduit)."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires sont appréciées en fin d'année civile et majorées et/ou récupérées dans les conditions légales et réglementaires. Pour les saleurs-saurisseurs, les heures supplémentaires effectuées dans le cadre de la modulation peuvent être remplacées par un repos compensateur. Une contrepartie en repos d'une journée est due à partir de la 230e heure supplémentaire."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée. En cas d'absence donnant lieu à indemnisation par l'employeur, de licenciement ou de départ en retraite, l'indemnisation doit être calculée sur la base de la rémunération lissée. Les absences non rémunérées de toute nature donnent lieu à une retenue sur la rémunération lissée, proportionnellement au nombre réel d'heures d'absences constatées au cours du mois considéré par rapport au nombre réel d'heures du même mois, selon les formules de calcul suivantes :\n- Nombre d'heures d'absence à déduire = (durée de l'absence en heures / durée du travail mensuelle planifiée le mois d'absence) × 151,67\n- Montant brut de la retenue sur salaire = nombre d'heures d'absence à déduire × (salaire mensuel brut de base lissé / 151,67)\nEn cas d'embauche ou de départ du salarié au cours de l'année civile, une régularisation de la rémunération est opérée sur la base du temps de travail réel. Si le licenciement est économique, le salarié conserve le trop-perçu.\n\nPour les saleurs-saurisseurs, en cas de départ en cours d'année, la rémunération correspondant aux jours pris éventuellement en excédent par le salarié lui reste acquise, sauf cas de démission ou licenciement pour faute grave ou lourde. En fin de période annuelle et en cas de départ en cours d'année, les heures accomplies en deçà de l'horaire de référence restent acquises au salarié, sauf cas de démission, licenciement pour faute grave ou lourde (ou chômage partiel en fin de période annuelle). En cas de démission ou licenciement pour faute, l'excédent d'heures doit être récupéré pendant le préavis (rémunération si la durée ne suffit pas)."},{"theme":"rtt","texte":"Pour les saleurs-saurisseurs, la RTT peut être organisée par réduction de l'horaire hebdomadaire à 35 heures (ou inférieur) ou par attribution de jours de repos supplémentaires (JRTT). Le nombre de JRTT est fonction de l'horaire hebdomadaire maintenu et du nombre de jours de travail effectif (365 - 104 - 25 - jours fériés). Les jours sont fixés pour moitié au choix de l'employeur et pour moitié au choix du salarié, moyennant un délai de prévenance de 7 jours calendaires. L'employeur peut reporter les JRTT sollicités par le salarié dans la limite de 15 jours en cas de circonstances exceptionnelles. Les jours sont pris en dehors des périodes de pointe d'activité et ne peuvent pas, sauf accord, être accolés aux congés payés (disposition exclue de l'extension).\n\n<table><thead><tr><th>Horaire hebdomadaire</th><th>Pourcentage selon le nombre de jours travaillés</th></tr></thead><tbody><tr><td>39 h</td><td>10,256 %</td></tr><tr><td>38 h</td><td>7,692 %</td></tr><tr><td>37 h</td><td>5,128 %</td></tr><tr><td>36 h</td><td>2,564 %</td></tr></tbody></table>\n\nPour les mareyeurs-expéditeurs, la RTT peut être effectuée dans le cadre hebdomadaire, par modulation des horaires de travail, sous forme de jours de repos supplémentaires ou en combinant ces différents systèmes. Le nombre de jours de repos est calculé en fonction de la durée annuelle du travail (ne pouvant excéder 1 600 heures pour un horaire hebdomadaire de 35 heures) et de l'horaire réel hebdomadaire. Les jours de repos peuvent être affectés à un CET.\n\n<table><thead><tr><th>Horaire hebdomadaire</th><th>2001</th><th>2002</th><th>2003</th></tr></thead><tbody><tr><td>36 heures</td><td>6,43</td><td>6,46</td><td>6,46</td></tr><tr><td>37 heures</td><td>12,86</td><td>12,93</td><td>12,93</td></tr><tr><td>38 heures</td><td>19,29</td><td>19,39</td><td>19,39</td></tr><tr><td>39 heures</td><td>25,71</td><td>25,85</td><td>25,85</td></tr></tbody></table>\n\nLes cadres soumis à l'horaire collectif bénéficient de la RTT organisée en priorité par l'octroi de jours de repos groupés. Les autres cadres non soumis à l'horaire collectif et n'ayant pas la qualité de cadre dirigeant ont une RTT déterminée par accord d'entreprise ou d'établissement ou, à défaut, après concertation, sur la base d'une durée annuelle de travail limitée à 217 jours."},{"theme":"horaires_individualises","contenu":[],"articles":[]},{"theme":"cycles","contenu":[],"articles":[]},{"theme":"equipes_successives","contenu":[],"articles":[]},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Art. 4-2","Annexe III, art. 1","Accord du 26-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-6-2021","Accord du 12-5-99 étendu par arrêté du 4-8-99, JO 8-8-99, applicable à compter du 8-8-99","Accord du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension), modifié par accord du 26-11-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-6-2021","Accord du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension), modifié par avenant n° 25 du 9-7-2008 étendu par arrêté du 3-12-2008, JO 11-12-2008"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le Compte Épargne Temps (CET) est mis en place à l'initiative de l'employeur. Les bénéficiaires sont les salariés ayant au moins 3 mois d'ancienneté dans l'entreprise (sous contrat à durée indéterminée, disposition exclue de l'extension)."},{"theme":"alimentation_temps","texte":"Le CET peut être alimenté, dans la limite de 22 jours par année de référence, par :\n- Les congés payés dans la limite de 10 jours ouvrables par an, auxquels peut s'ajouter la 5e semaine de congés payés dans les conditions légales.\n- Les repos compensateurs de remplacement des heures supplémentaires.\n- La moitié des jours de repos RTT (à utiliser dans les 4 ans suivant l'ouverture des droits)."},{"theme":"alimentation_argent","texte":"Le CET peut également être alimenté, hors limite de 22 jours, par une éventuelle bonification-abondement accordée par l'entreprise et par la conversion en temps de repos des compléments de salaire de base (quelle qu'en soit la nature ou la périodicité)."},{"theme":"plafond","texte":"Le plafond d'alimentation est de 22 jours par année de référence pour les congés payés, repos compensateurs et jours de repos RTT."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé notamment pour indemniser un congé pour convenance personnelle (d'une durée minimale de 1 mois), un congé de fin de carrière, un congé de formation non indemnisé légalement (dans la limite de 2 semaines), ou un passage à temps partiel pour motifs familiaux."},{"theme":"utilisation_monetaire","texte":"Le CET peut être utilisé dans les cas prévus, en matière de participation des salariés aux résultats de l'entreprise, pour le déblocage anticipé."},{"theme":"valorisation","contenu":[],"articles":[]},{"theme":"cloture","texte":"Le CET est compensé par une indemnité uniquement en cas de rupture du contrat de travail. Cette indemnité est égale au produit du nombre d'heures ou de jours inscrits au compte par le salaire réel en vigueur à la date de rupture.\nLe CET est apuré sans indemnité, pour les temps qui y sont portés au titre, soit de jours de RTT, soit des congés payés, si ceux-ci n'ont pas été « soldés » dans les 4 ans de leur entrée dans le compte.\nEn cas de modification dans la situation juridique de l'employeur, la valeur du CET est transférée au nouvel employeur par accord écrit des 3 parties (mêmes conditions de mise en œuvre du CET en cas de changement d'établissement ou d'affectation à une filiale de la même entreprise). Un accord complémentaire de branche ou d'entreprise doit déterminer les conditions de liquidation en cas de renonciation par le salarié à son compte (sous réserve de l'arrêté d'extension)."},{"theme":"garantie","contenu":[],"articles":[]},{"theme":"specificites_regionales","texte":"Ces dispositions s'appliquent aux mareyeurs-expéditeurs, à l'exclusion des saleurs-saurisseurs."}],"articles":["Accord RTT du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension), modifié par avenant du 25-11-2005 étendu par arrêté du 28-3-2006, JO 7-4-2006"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"L'indemnisation du salarié ayant au moins 1 an d'ancienneté et pris en charge par la Sécurité Sociale est la suivante (sur une période de 12 mois) :\n\n<table><thead><tr><th>Ancienneté *</th><th>Maintien du salaire brut ** - (IJSS brutes + RP part employeur) (1ère période 90%)</th><th>Maintien du salaire brut ** - (IJSS brutes + RP part employeur) (2e période 66,66%)</th><th>Délai de carence en cas de maladie ***</th></tr></thead><tbody><tr><td>< 4 ans</td><td>30 jours</td><td>30 jours</td><td>7 jours</td></tr><tr><td>< 11 ans</td><td>40 jours</td><td>40 jours</td><td>3 jours</td></tr><tr><td>< 16 ans</td><td>50 jours</td><td>50 jours</td><td>3 jours</td></tr><tr><td>< 21 ans</td><td>60 jours</td><td>60 jours</td><td>3 jours</td></tr><tr><td>< 26 ans</td><td>70 jours</td><td>70 jours</td><td>3 jours</td></tr><tr><td>< 31 ans</td><td>80 jours</td><td>80 jours</td><td>3 jours</td></tr><tr><td>≥ 31 ans</td><td>90 jours</td><td>90 jours</td><td>3 jours</td></tr></tbody></table>\n\n* Ancienneté appréciée au 1er jour de l'absence.\n** Salaire brut correspondant à l'horaire pratiqué dans l'établissement pendant l'absence du salarié.\n*** Absence de délai de carence en cas d'hospitalisation pour cause de maladie ou d'accident d'origine professionnelle ou non professionnelle, en cas d'incapacité résultant d'une interruption spontanée de grossesse ayant lieu avant la 22e semaine d'aménorrhée et en cas d'incapacité résultant d'une interruption de grossesse pratiquée pour motif médical.\n\nAprès l'indemnisation de l'employeur, une prise en charge par le régime de prévoyance est prévue."},{"theme":"cadres","texte":"Les règles d'indemnisation ne sont pas différenciées pour les cadres dans la source fournie."},{"theme":"dispositions_communes","contenu":[],"articles":[]},{"theme":"garantie_emploi","texte":"En cas de nécessité de remplacement, le licenciement est possible après 12 mois d'absence consécutifs."},{"theme":"hospitalisation","texte":"Il n'y a pas de délai de carence en cas d'hospitalisation pour cause de maladie ou d'accident d'origine professionnelle ou non professionnelle."},{"theme":"temps_partiel_therapeutique","contenu":[],"articles":[]},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Art. 6-1 modifié par avenant n° 1 du 24-1-2019 étendu par arrêté du 23-12-2019, JO 27-12-2019, applicable à compter du 1-1-2020, par avenant n° 2 du 26-4-2023 étendu par arrêté du 26-9-2023, JO 24-10-2023, applicable à compter du 24-10-2023 (jour de la publication au JO de son arrêté d'extension) et par avenant n° 3 du 3-4-2024 étendu par arrêté du 5-3-2025, JO 27-3-2025, applicable à compter du 27-3-2025 (jour de la publication au JO de son arrêté d'extension)","Art. 6-2"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"L'indemnisation du salarié ayant au moins 1 an d'ancienneté et pris en charge par la Sécurité Sociale est la suivante (sur une période de 12 mois) :\n\n<table><thead><tr><th>Ancienneté *</th><th>Maintien du salaire brut ** - (IJSS brutes + RP part employeur) (1ère période 90%)</th><th>Maintien du salaire brut ** - (IJSS brutes + RP part employeur) (2e période 66,66%)</th><th>Délai de carence en cas d'accident du travail ou de maladie professionnelle ***</th></tr></thead><tbody><tr><td>< 4 ans</td><td>30 jours</td><td>30 jours</td><td>Absence de délai de carence</td></tr><tr><td>< 11 ans</td><td>40 jours</td><td>40 jours</td><td>Absence de délai de carence</td></tr><tr><td>< 16 ans</td><td>50 jours</td><td>50 jours</td><td>Absence de délai de carence</td></tr><tr><td>< 21 ans</td><td>60 jours</td><td>60 jours</td><td>Absence de délai de carence</td></tr><tr><td>< 26 ans</td><td>70 jours</td><td>70 jours</td><td>Absence de délai de carence</td></tr><tr><td>< 31 ans</td><td>80 jours</td><td>80 jours</td><td>Absence de délai de carence</td></tr><tr><td>≥ 31 ans</td><td>90 jours</td><td>90 jours</td><td>Absence de délai de carence</td></tr></tbody></table>\n\n* Ancienneté appréciée au 1er jour de l'absence.\n** Salaire brut correspondant à l'horaire pratiqué dans l'établissement pendant l'absence du salarié.\n*** Absence de délai de carence en cas d'accident du travail ou de maladie professionnelle, en cas d'hospitalisation pour cause de maladie ou d'accident d'origine professionnelle ou non professionnelle, en cas d'incapacité résultant d'une interruption spontanée de grossesse ayant lieu avant la 22e semaine d'aménorrhée et en cas d'incapacité résultant d'une interruption de grossesse pratiquée pour motif médical.\n\nAprès l'indemnisation de l'employeur, une prise en charge par le régime de prévoyance est prévue."},{"theme":"cadres","texte":"Les règles d'indemnisation ne sont pas différenciées pour les cadres dans la source fournie."},{"theme":"accident_trajet","contenu":[],"articles":[]},{"theme":"dispositions_communes","contenu":[],"articles":[]},{"theme":"rechute","contenu":[],"articles":[]},{"theme":"protection_emploi","texte":"En cas de nécessité de remplacement, le licenciement est possible après 12 mois d'absence consécutifs."},{"theme":"inaptitude","contenu":[],"articles":[]},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Art. 6-1 modifié par avenant n° 1 du 24-1-2019 étendu par arrêté du 23-12-2019, JO 27-12-2019, applicable à compter du 1-1-2020, par avenant n° 2 du 26-4-2023 étendu par arrêté du 26-9-2023, JO 24-10-2023, applicable à compter du 24-10-2023 (jour de la publication au JO de son arrêté d'extension) et par avenant n° 3 du 3-4-2024 étendu par arrêté du 5-3-2025, JO 27-3-2025, applicable à compter du 27-3-2025 (jour de la publication au JO de son arrêté d'extension)","Art. 6-2"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an d'ancienneté, la rémunération est maintenue intégralement, sous déduction des IJSS, pendant le congé de maternité. Il n'y a pas de délai de carence en cas d'incapacité résultant d'une interruption spontanée de grossesse ayant lieu avant la 22e semaine d'aménorrhée et en cas d'incapacité résultant d'une interruption de grossesse pratiquée pour motif médical."},{"theme":"paternite","contenu":[],"articles":[]},{"theme":"adoption","contenu":[],"articles":[]},{"theme":"conge_parental","contenu":[],"articles":[]},{"theme":"amenagements_grossesse","texte":"Une réduction d'horaire de 15 minutes le matin et le soir est accordée pendant la grossesse."},{"theme":"dispositions_communes","contenu":[],"articles":[]},{"theme":"cadres","contenu":[],"articles":[]},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Art. 6-1"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour l'ensemble des salariés, quelles que soient la nature du contrat et l'ancienneté. Pour le personnel relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 (cadres et assimilés cadres), une cotisation patronale de 1,50 % minimum de la tranche 1 est prévue."},{"theme":"organisme","texte":"Les organismes assureurs recommandés à compter du 1-1-2016 sont :\n- Humanis Prévoyance pour les garanties incapacité, invalidité et décès.\n- OCIRP pour la rente éducation."},{"theme":"garantie_deces","texte":"En cas de décès, un capital égal à 100 % du salaire de référence est versé. Ce capital est de 200 % du salaire de référence en cas de décès consécutif à un accident du travail ou une maladie professionnelle. En cas de décès postérieur ou simultané du conjoint ou assimilé, un capital égal à 100 % du capital décès toutes causes est versé aux enfants à charge, réparti par parts égales entre eux (double effet). En cas de prédécès du conjoint et/ou d'un enfant à charge âgé de plus de 12 ans, un capital égal à 100 % du plafond mensuel de la Sécurité Sociale est versé. En cas d'Invalidité Absolue et Définitive (IAD) avant la liquidation de la pension vieillesse, un capital égal à 100 % du salaire de référence est versé, ou 200 % du salaire de référence pour les salariés n'ayant pas de conjoint.\n\nUne rente éducation est versée en cas de décès d'un salarié ou d'IAD :\n- 5 % du salaire annuel brut par enfant jusqu'à 11 ans.\n- 10 % par enfant de 12 à 16 ans.\n- 15 % par enfant de 17 à 18 ans ou 25 ans si étudiant.\nLe montant annuel ne peut être inférieur à 1 000 € par enfant à charge. La rente est versée sans limitation de durée au bénéficiaire lorsque l'enfant à charge au moment du décès du salarié est reconnu en invalidité de 2e ou 3e catégorie ou tant qu'il bénéficie de l'allocation d'adulte handicapé ou tant qu'il est titulaire de la carte d'invalide civil."},{"theme":"garantie_incapacite","texte":"Après expiration de la période d'indemnisation par l'employeur, un complément d'indemnités journalières de la Sécurité Sociale est versé à concurrence de 70 % du salaire brut divisé par 365 et sous déduction des indemnités journalières brutes de la Sécurité Sociale."},{"theme":"garantie_invalidite","texte":"Une rente est versée en cas d'invalidité ou d'incapacité permanente résultant d'un accident ou d'une maladie professionnelle :\n- Invalidité 1re catégorie : rente égale à 40 % du salaire de référence.\n- Incapacité comprise entre 33 % et 66 % : rente égale à 40 % × 3N/2 où N = coefficient retenu par la Sécurité Sociale.\n- Invalidité 2e et 3e catégories ou incapacité ≥ 66 % : rente égale à 70 % du salaire de référence."},{"theme":"cotisations","texte":"La cotisation globale est fixée à 1,94 % T1/T2, répartie à 50 % employeur et 50 % salarié.\n\n<strong>Non-cadre et assimilés cadres</strong>\n<table><thead><tr><th>Garantie</th><th>Salarié (T1)</th><th>Employeur (T1)</th><th>Salarié (T2)</th><th>Employeur (T2)</th></tr></thead><tbody><tr><td>Incapacité de travail</td><td>0,70 %</td><td>-</td><td>0,70 %</td><td>-</td></tr><tr><td>Invalidité</td><td>0,27 %</td><td>0,31 %</td><td>0,27 %</td><td>0,31 %</td></tr><tr><td>Décès toute cause</td><td>-</td><td>0,47 %</td><td>-</td><td>0,47 %</td></tr><tr><td>Rente éducation</td><td>-</td><td>0,19 %</td><td>-</td><td>0,19 %</td></tr><tr><td><strong>Total</strong></td><td><strong>0,97 %</strong></td><td><strong>0,97 %</strong></td><td><strong>0,97 %</strong></td><td><strong>0,97 %</strong></td></tr></tbody></table>\n\n<strong>Cadre et assimilés cadres</strong>\n<table><thead><tr><th>Garantie</th><th>Salarié (T1)</th><th>Employeur (T1)</th><th>Salarié (T2)</th><th>Employeur (T2)</th></tr></thead><tbody><tr><td>Incapacité de travail</td><td>0,70 %</td><td>-</td><td>0,70 %</td><td>-</td></tr><tr><td>Invalidité</td><td>0,27 %</td><td>0,31 %</td><td>0,27 %</td><td>0,31 %</td></tr><tr><td>Décès toute cause</td><td>-</td><td>0,47 %</td><td>-</td><td>0,47 %</td></tr><tr><td>Rente éducation</td><td>-</td><td>0,19 %</td><td>-</td><td>0,19 %</td></tr><tr><td>**Total**</td><td>**0,97 %**</td><td>**0,97 %**</td><td>**0,97 %**</td><td>**0,97 %**</td></tr></tbody></table>\n\nPour le personnel relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017, une cotisation patronale de 1,50 % minimum de la tranche 1 est prévue."},{"theme":"salaire_reference","texte":"Le salaire de référence est le salaire brut T1/T2 (anciennement TA/TB), y compris les primes, perçu au cours des 12 mois précédant l'arrêt de travail, le décès ou l'événement ayant donné lieu à l'invalidité absolue et définitive. Le cumul des prestations versées (indemnités journalières, rentes d'invalidité, allocations Pôle emploi, salaire partiel...) ne peut excéder 100 % du salaire net du salarié."},{"theme":"portabilite","texte":"Le maintien des garanties est assuré en cas de suspension du contrat de travail au bénéfice du salarié qui perçoit son salaire total ou partiel, des IJSS, une rente d'invalidité financée au moins pour partie par l'employeur, ou un revenu de remplacement (période d'activité partielle de droit commun, d'activité partielle de longue durée, de congé de reclassement, de congé de mobilité)."},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Accord du 29-11-2024 étendu par arrêté du 5-3-2025, JO 27-3-2025, applicable à compter du 1-1-2025, sous réserve de son agrément par la commission paritaire de l'APEC","Chapitre VII reprenant l'avenant n° 42 du 10-6-2016 étendu par arrêté du 28-4-2017, JO 10-5-2017, applicable à compter du 1-1-2016, modifié en dernier lieu par avenant du 17-3-2021 étendu par arrêté du 21-2-2022, JO 16-3-2022, applicable à compter du 1-1-2021 et par avenant du 13-2-2025 non étendu, applicable à compter du 1-4-2025","Avenant n° 30 du 18-12-2009 étendu par arrêté du 14-2-2011, JO 19-2-2011, applicable à compter du 1-1-2010"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La grille de classification est organisée en 8 niveaux, répartis en deux filières principales : 'préparation, logistique, atelier' et 'services'."},{"theme":"grille_complete","texte":"<table><thead><tr><th>Niveau</th><th>Filière préparation, logistique, atelier</th><th>Filière services</th></tr></thead><tbody><tr><td>I *</td><td>Employé de marée</td><td>Employé de bureau</td></tr><tr><td>II</td><td>Employé de marée qualifié titulaire du CAP ou CQP</td><td>Employé commercial ou administratif ; aide comptable</td></tr><tr><td>III</td><td>Employé de marée qualifié confirmé ; chauffeur</td><td>Employé commercial ou administratif confirmé</td></tr><tr><td>IV **</td><td>Employé hautement qualifié ; chef d'équipe ; chauffeur-routier</td><td>Employé hautement qualifié ; comptable ; assistant de direction ; vendeur ; acheteur ; commercial ; responsable de maintenance</td></tr><tr><td>V</td><td>Agent de maîtrise ; contremaître ; responsable qualité</td><td>Agent de maîtrise ; comptable ; responsable de service</td></tr><tr><td>VI</td><td>Agent de maîtrise hautement qualifié ; chef de production ; chef de site</td><td>Agent de maîtrise hautement qualifié ; chef comptable ; responsable commercial vente et achat</td></tr><tr><td>VII</td><td>Cadre ; directeur d'établissement</td><td>Cadre ; directeur commercial ; directeur administratif et financier</td></tr><tr><td>VIII ***</td><td>Cadre supérieur</td><td>Cadre supérieur</td></tr></tbody></table>\n\n* Après 6 mois d'ancienneté à ce niveau, classement au niveau II.\n** Positionnement du salarié titulaire du CQP « Acheteur vendeur marée ».\n*** Les cadres dirigeants relèvent obligatoirement du niveau VIII."},{"theme":"criteres_classement","contenu":[],"articles":[]},{"theme":"definitions_categories","texte":"Les niveaux I à IV correspondent aux employés, les niveaux V et VI aux agents de maîtrise, et les niveaux VII et VIII aux cadres."},{"theme":"evolution_carriere","texte":"Pour le niveau I, après 6 mois d'ancienneté à ce niveau, le classement passe automatiquement au niveau II."},{"theme":"emplois_reperes","texte":"La grille de classification inclut des emplois repères pour chaque niveau et filière, tels que 'Employé de marée', 'Chauffeur', 'Chef d'équipe', 'Comptable', 'Responsable qualité', 'Chef de production', 'Directeur d'établissement', 'Cadre supérieur'."},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Annexe I","Annexe III, art. 5","Accord du 5-9-2019 étendu par arrêté du 10-7-2020, JO 1-8-2020, applicable à compter de sa date de signature"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul des salaires minima est de 151,67 heures/mois."},{"theme":"grille_complete","texte":"<table><thead><tr><th>Niv.</th><th>Horaire (Au 1-1-2021) *</th><th>Mensuel (Au 1-1-2021) *</th><th>Horaire (Au 1-1-2022) **</th><th>Mensuel (Au 1-1-2022) **</th><th>Horaire (Au 1-7-2022) ***</th><th>Mensuel (Au 1-7-2022) ***</th><th>Horaire (Au 1-11-2022) ****</th><th>Mensuel (Au 1-11-2022) ****</th><th>Horaire (Au 1-5-2023) *****</th><th>Mensuel (Au 1-5-2023) *****</th><th>Horaire (Au 1-12-2024) ******</th><th>Mensuel (Au 1-12-2024) ******</th></tr></thead><tbody><tr><td>I °</td><td>10,35 €</td><td>1 569,78 €</td><td>10,60 €</td><td>1 607,70 €</td><td>10,90 €</td><td>1 653,20 €</td><td>11,15 €</td><td>1 691,12 €</td><td>11,55 €</td><td>1 751,79 €</td><td>11,91 €</td><td>1 806,39 €</td></tr><tr><td>II</td><td>10,40 €</td><td>1 577,37 €</td><td>10,69 €</td><td>1 621,35 €</td><td>11,00 €</td><td>1 668,37 €</td><td>11,25 €</td><td>1 706,29 €</td><td>11,66 €</td><td>1 768,47 €</td><td>12,01 €</td><td>1 821,56 €</td></tr><tr><td>III</td><td>10,51 €</td><td>1 594,05 €</td><td>10,79 €</td><td>1 636,52 €</td><td>11,12 €</td><td>1 686,57 €</td><td>11,37 €</td><td>1 724,49 €</td><td>11,83 €</td><td>1 794,26 €</td><td>12,19 €</td><td>1 848,86 €</td></tr><tr><td>IV</td><td>10,58 €</td><td>1 604,67 €</td><td>10,87 €</td><td>1 648,65 €</td><td>11,20 €</td><td>1 698,70 €</td><td>11,45 €</td><td>1 736,62 €</td><td>11,92 €</td><td>1 807,91 €</td><td>12,27 €</td><td>1 860,99 €</td></tr><tr><td>V</td><td>10,95 €</td><td>1 660,79 €</td><td>11,19 €</td><td>1 697,19 €</td><td>11,55 €</td><td>1 751,79 €</td><td>11,80 €</td><td>1 789,71 €</td><td>12,23 €</td><td>1 854,92 €</td><td>12,57 €</td><td>1 906,49 €</td></tr><tr><td>VI</td><td>12,12 €</td><td>1 838,24 €</td><td>12,36 €</td><td>1 874,64 €</td><td>12,58 €</td><td>1 908,01 €</td><td>12,83 €</td><td>1 945,93 €</td><td>13,22 €</td><td>2 005,08 €</td><td>13,58 €</td><td>2 059,68 €</td></tr><tr><td>VII</td><td>15,36 €</td><td>2 329,65 €</td><td>15,64 €</td><td>2 372,12 €</td><td>15,92 €</td><td>2 414,59 €</td><td>16,17 €</td><td>2 452,50 €</td><td>16,64 €</td><td>2 523,79 €</td><td>17,09 €</td><td>2 592,04 €</td></tr><tr><td>VIII</td><td>20,19 €</td><td>3 062,22 €</td><td>20,55 €</td><td>3 116,82 €</td><td>20,92 €</td><td>3 172,94 €</td><td>21,17 €</td><td>3 210,85 €</td><td>21,78 €</td><td>3 303,37 €</td><td>22,37 €</td><td>3 392,86 €</td></tr></tbody></table>\n\n* Au 3-6-2021 pour les non-adhérents.\n** Au 4-6-2022 pour les non-adhérents.\n*** Au 5-11-2022 pour les non-adhérents.\n**** Au 2-3-2023 pour les non-adhérents.\n***** Au 5-10-2023 pour les non-adhérents.\n****** Au 19-3-2025 pour les non-adhérents.\n° Après 6 mois d'ancienneté dans l'entreprise à ce niveau, classement au niveau II."},{"theme":"date_application","texte":"Les salaires minima ont été mis à jour à différentes dates : 1-1-2021 (applicable au 3-6-2021 pour les non-adhérents), 1-1-2022 (applicable au 4-6-2022 pour les non-adhérents), 1-7-2022 (applicable au 5-11-2022 pour les non-adhérents), 1-11-2022 (applicable au 2-3-2023 pour les non-adhérents), 1-5-2023 (applicable au 5-10-2023 pour les non-adhérents), et 1-12-2024 (applicable au 19-3-2025 pour les non-adhérents)."},{"theme":"revalorisation","contenu":[],"articles":[]},{"theme":"valeur_point","contenu":[],"articles":[]},{"theme":"garantie_annuelle","contenu":[],"articles":[]},{"theme":"specificites_categories","texte":"Pour le niveau I, après 6 mois d'ancienneté dans l'entreprise à ce niveau, le classement passe au niveau II."},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Avenant du 14-12-2020 étendu par arrêté du 19-5-2021, JO 2-6-2021","Avenant du 15-12-2021 étendu par arrêté du 23-5-2022, JO 3-6-2022","Avenant du 17-6-2022 étendu par arrêté du 18-10-2022, JO 4-11-2022","Avenant du 26-10-2022 étendu par arrêté du 17-2-2023, JO 1-3-2023","Avenant du 10-5-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023","Avenant du 29-11-2024 étendu par arrêté du 25-2-2025, JO 18-3-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté n'est pas applicable aux cadres. Les taux sont les suivants :\n\n<table><thead><tr><th>Ancienneté</th><th>Taux</th></tr></thead><tbody><tr><td>1 an</td><td>1 %</td></tr><tr><td>3 ans</td><td>3 %</td></tr><tr><td>6 ans</td><td>4 %</td></tr><tr><td>9 ans</td><td>6 %</td></tr><tr><td>12 ans</td><td>8 %</td></tr><tr><td>15 ans</td><td>10 %</td></tr></tbody></table>\n\nPour les entreprises passées à 35 heures en application de l'accord RTT du 27-10-2000, la prime d'ancienneté est plafonnée à 10 % à compter de la mise en œuvre dudit accord. Les salariés ayant atteint un taux d'ancienneté supérieur en conservent définitivement le bénéfice. La base de calcul est le salaire minimum mensuel base 151,67 heures/mois, hors heures supplémentaires. Le calcul est effectué prorata temporis pour les salariés à temps partiel."},{"theme":"treizieme_mois","contenu":[],"articles":[]},{"theme":"prime_vacances","contenu":[],"articles":[]},{"theme":"prime_performance","contenu":[],"articles":[]},{"theme":"indemnite_transport","contenu":[],"articles":[]},{"theme":"indemnite_repas","texte":"La prime de panier n'est pas applicable aux cadres. Son montant est :\n- 1,2 fois le SMIC horaire dans les cas suivants : après 5h30mn ininterrompues de travail, après 6h de travail avec une ou plusieurs pauses d'une durée totale inférieure à 1/2h, lorsqu'un salarié ayant accompli au moins 6h de travail, est maintenu au travail au-delà de 14h30.\n- 1,5 fois le SMIC horaire lorsque la durée quotidienne du travail est portée par dérogation à 11 heures (cette disposition n'est plus applicable selon la NDLR).\nLa référence au SMIC ne vaut que pour la valeur du SMIC connue à la date de conclusion de l'annexe II de la CCN (soit 9,76 €), à l'exclusion de toute prise en compte automatique d'une réévaluation de ce montant."},{"theme":"avantages_nature","contenu":[],"articles":[]},{"theme":"frais_professionnels","contenu":[],"articles":[]},{"theme":"autres_primes","texte":"Une prime de salissure n'est pas applicable aux cadres. À défaut de dispositions particulières fixées au plan local (accords collectifs ou usages), le montant est fixé comme suit au 18-5-2017, au 5-4-2019 pour les entreprises non adhérentes :\n\n<table><thead><tr><th>Tenue de travail *</th><th>Montant brut par heure travaillée</th></tr></thead><tbody><tr><td>Fournie par l'employeur mais entretenue par le salarié</td><td>0,06 €</td></tr><tr><td>Non fournie par l'employeur **</td><td>0,10 € **</td></tr><tr><td>Fournie et entretenue par l'employeur</td><td>Absence de prime</td></tr></tbody></table>\n\n* 1 pantalon + 1 veste (ou vêtement équivalent tel que combinaison), selon usages en vigueur dans l'entreprise.\n** Dispositions exclues de l'extension.\n\nLorsque le port d'une tenue est imposé, le temps d'habillage et de déshabillage donne lieu à une contrepartie financière annuelle de 160 € bruts (indemnité calculée prorata temporis pour toute année incomplète).\n\nQuand les salariés doivent rester à la disposition de l'entreprise, les temps de pause et de repas donnent lieu à une contrepartie financière ou un repos, au choix de l'entreprise.\n\nLes astreintes ouvrent droit soit à une contrepartie financière égale au minimum à 10 % du salaire horaire de base, soit à un repos compensateur fixé à 10 % au moins par heure d'astreinte, soit à toute autre contrepartie équivalente. Ces gratifications ou repos ne se cumulent pas avec la rémunération ou le repos compensateur liés aux temps d'intervention pendant l'astreinte qui sont considérés comme temps de travail effectif. Si un salarié d'astreinte pendant un repos journalier ou hebdomadaire est amené à intervenir, il doit bénéficier d'un repos équivalent à prendre dans le mois qui suit l'intervention."},{"theme":"specificites_regionales","contenu":[],"articles":[]}],"articles":["Annexe II, art. 2 et 6","Accord du 27- 10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension)","Annexe II, art. 3 et 6","Annexe II, art. 4 et 6","Annexe II, art. 5 modifié par accord du 24-1-2024 étendu par arrêté du 24-9-2024, JO 8-10-2024, applicable à compter de sa date de signature","Accord du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension), modifié par avenant n° 25 du 9-7-2008 étendu par arrêté du 3-12-2008, JO 11-12-2008","Accord du 27-10-2000 étendu par arrêté du 26-2-2001, JO 18-3-2001, applicable à compter du 18-3-2001 (publication au JO de son arrêté d'extension)"]}}