{"_meta":{"idcc":"1679","nom":"Assurances : inspection","brochure":"3267"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 1679\nIntitulé officiel: Assurances : inspection\nBrochure JO: 3267"},{"theme":"Dates","texte":"Date de signature: 27-7-92\nDate d'extension: 12-7-93\nDate de publication au JO (extension): 7-8-93\nDate d'arrêt des textes (dernière mise à jour): 01 janvier 2026"},{"theme":"Champ territorial","texte":"La convention s'applique aux salariés travaillant en dehors de la France métropolitaine si le contrat a été signé sur le territoire métropolitain.\n\nElle s'applique également aux salariés dans les départements d'outre-mer (DOM, devenus DROM-COM) si le contrat a été conclu hors de France métropolitaine, à l'exception des rémunérations minimales annuelles (RMA) et des dispositions relatives à la retraite et à la prévoyance.\n\nToutefois, les derniers accords salaires prévoient que les RMA sont applicables aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine."},{"theme":"Champ professionnel","texte":"La convention s'applique aux:\n- entreprises françaises et étrangères d'assurances ;\n- entreprises françaises et étrangères ayant exclusivement pour objet la réassurance ;\n- GIE constitués exclusivement ou contrôlés par les entreprises visées ci-dessus (détenant au moins 70 % des droits de vote) et ayant pour objet de faciliter l'exercice des activités d'assurance ou de réassurance. Pour les GIE contrôlés à moins de 70 %, le choix de la convention applicable est déterminé par négociation avec les délégués syndicaux ou, à défaut, par les instances du GIE ;\n- organismes professionnels d'étude ou de gestion des questions ou activités propres à la profession, à l'exclusion des syndicats."},{"theme":"Salariés concernés","texte":"Sont concernés les salariés dont les fonctions, concourant à la mise en œuvre de la politique commerciale, se rattachent à la vente (en amont ou en aval, service après-vente) ainsi qu'aux divers services à la clientèle.\n\nCes fonctions s'exercent de façon habituelle sur le terrain, en contact direct avec les intervenants d'un ou plusieurs réseaux de distribution des produits et services de l'entreprise, sans intermédiaire avec la clientèle.\n\nIl s'agit de salariés cadres eu égard au niveau des responsabilités."},{"theme":"Contrat de travail","texte":"Avant l'entrée en fonctions, une lettre de nomination (valant contrat de travail) doit être remise à l'inspecteur et contresignée par celui-ci. À défaut et dans des cas exceptionnels, la lettre doit être remise pour contre-signature dans les 15 jours qui suivent l'entrée en fonctions. La convention collective fixe les mentions obligatoires du contrat."},{"theme":"Clause de non-concurrence","texte":"L'interdiction de concurrence est de 2 ans maximum. Elle s'étend à la ou aux circonscription(s) dans lesquelles l'intéressé a exercé son activité pendant au moins 9 mois au cours des 2 dernières années pour son ex-employeur. Une autorisation de l'ex-employeur est possible (demande à adresser sous pli recommandé avec AR, l'absence de réponse de l'ex-employeur dans les 30 jours valant acceptation)."},{"theme":"Procédure de licenciement","texte":"En cas de constat par l'employeur d'une insuffisance de résultats, celui-ci doit organiser un entretien avec l'inspecteur concerné. En cas de persistance de la situation, l'employeur peut prendre une décision de licenciement.\n\nEn cas de licenciement pour faute ou insuffisance professionnelle, l'inspecteur confirmé dans ses fonctions peut demander la réunion d'un conseil. Le conseil est obligatoirement réuni à l'initiative de l'employeur s'il envisage, à l'issue de l'entretien préalable, un licenciement pour faute.\n\nUn représentant de l'employeur doit établir un procès-verbal de la réunion et le transmettre au salarié."}],"articles":["Art. 1","Art. 2","Art. 48","Art. 69","Art. 57","Art. 66"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"La durée de la période d'essai est de 4 mois, renouvelable 1 fois (après accord exprès entre l'employeur et le salarié) pour une durée supplémentaire de 4 mois. Ces dispositions sont applicables aux salariés exerçant leur activité sur le territoire national, des entreprises ou organismes relevant des 4 CCN de la branche des sociétés d'assurances (dont 'Assurances : inspection')."},{"theme":"Spécificités catégories","texte":"Les salariés concernés sont des cadres."}],"articles":["Art. 52 modifié par avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023","Accord du 30-6-2023 étendu par arrêté du 9-8-2023, JO 10-8-2023, applicable à compter du 9-9-2023 modifié par arrêté rectificatif du 23-8-2023, JO 25-8-2023"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur","texte":"Pour les entreprises non adhérentes (dispositions applicables avant l'avenant du 27-6-2023), au-delà de 1 mois de présence, le délai de prévenance est de 1 mois pendant les 6 premiers mois et de 2 mois ensuite.\n\nPour les entreprises adhérentes (Avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023) :\n<table>\n  <thead>\n    <tr>\n      <th>Temps de présence</th>\n      <th>Rupture par l'employeur</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 8 jours</td>\n      <td>24 heures</td>\n    </tr>\n    <tr>\n      <td>&gt;= 8 jours</td>\n      <td>48 heures</td>\n    </tr>\n    <tr>\n      <td>&gt;= 1 mois</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>&gt; 6 mois</td>\n      <td>2 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"Initiative salarié","texte":"Pour les entreprises adhérentes (Avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023) :\n<table>\n  <thead>\n    <tr>\n      <th>Temps de présence</th>\n      <th>Rupture par le salarié</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 8 jours</td>\n      <td>24 heures</td>\n    </tr>\n    <tr>\n      <td>&gt;= 8 jours</td>\n      <td>48 heures</td>\n    </tr>\n  </tbody>\n</table>"}],"articles":["Art. 52 modifié par avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023","Accord du 30-6-2023 étendu par arrêté du 9-8-2023, JO 10-8-2023, applicable à compter du 9-9-2023 modifié par arrêté rectificatif du 23-8-2023, JO 25-8-2023"]},"preavis":{"traite":true,"contenu":[{"theme":"Démission","texte":"Le préavis est de 3 mois."},{"theme":"Licenciement","texte":"Le préavis est de 3 mois."},{"theme":"Départ retraite","texte":"Le préavis est de 3 mois."},{"theme":"Dispense préavis","texte":"Dispense de préavis pour l'inspecteur licencié ayant retrouvé un emploi, sans versement d'indemnité compensatrice à l'employeur."}],"articles":["Art. 67","Art. 68"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité est due sauf en cas de faute grave."},{"theme":"Calcul cadres","texte":"<table>\n  <thead>\n    <tr>\n      <th>Age de l'inspecteur</th>\n      <th>Ancienneté comme inspecteur</th>\n      <th>Indemnité en % de la rémunération annuelle brute</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Moins de 50 ans</td>\n      <td>2 à 3 ans</td>\n      <td>Indemnité légale</td>\n    </tr>\n    <tr>\n      <td>Moins de 50 ans</td>\n      <td>&gt; 3 ans</td>\n      <td>4 % par année à compter de la 1ère</td>\n    </tr>\n    <tr>\n      <td>Moins de 50 ans</td>\n      <td>&gt;= 10 ans</td>\n      <td>4,5 % par année à compter de la 1ère</td>\n    </tr>\n    <tr>\n      <td>Moins de 50 ans</td>\n      <td>&gt;= 20 ans</td>\n      <td>5 % par année à compter de la 1ère</td>\n    </tr>\n    <tr>\n      <td>Moins de 50 ans</td>\n      <td>&gt;= 30 ans</td>\n      <td>5,5 % par année à compter de la 1ère</td>\n    </tr>\n    <tr>\n      <td>50 ans et plus</td>\n      <td>Toute ancienneté</td>\n      <td>Majoration de 0,75 % par année en tant qu'inspecteur</td>\n    </tr>\n  </tbody>\n</table>\nLes années incomplètes sont retenues au prorata du nombre de mois de présence."},{"theme":"Salaire référence","texte":"La base de calcul est la rémunération annuelle brute comprenant l'ensemble des éléments de rémunération perçus au cours des 12 derniers mois, à l'exclusion des sommes représentatives de frais."},{"theme":"Cas particuliers","texte":"Indemnisation du licenciement fondé sur la maladie :\n<table>\n  <thead>\n    <tr>\n      <th>Cas de maladie</th>\n      <th>Incidences</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Absences fréquentes et répétées</td>\n      <td>Licenciement possible en cas de perturbation du fonctionnement du service</td>\n    </tr>\n    <tr>\n      <td>Absence de longue durée ou inaptitude définitive constatée par le médecin du travail (à tout travail ou au poste occupé sans reclassement possible)</td>\n      <td>Licenciement possible, en cas de nécessité de remplacement, après 9 mois d'absence, continus ou non, sur une même période de 12 mois, avec respect de l'entretien préalable et du préavis, et versement d'une indemnité de licenciement égale à :</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td><strong>Licenciement intervenant entre le 9e et le 16e mois d'absence</strong></td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Ancienneté &gt;= 2 ans : Indemnité légale de licenciement</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Ancienneté &gt; 3 ans : Indemnité de la CC</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td><strong>Licenciement intervenant à partir du 16e mois d'absence</strong></td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Ancienneté &lt; 15 ans : Indemnité légale de licenciement</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Ancienneté &gt;= 15 ans * : Indemnité de la CC</td>\n    </tr>\n  </tbody>\n</table>\n* 15 ans au début de l'arrêt de travail."}],"articles":["Art. 67","Art. 53","Art. 59","Art. 60","Art. 62"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité de départ volontaire est versée aux salariés justifiant d'au moins 10 ans de présence."},{"theme":"Calcul cadres","texte":"Régime général : L'indemnité est égale à 1/120 de la rémunération annuelle brute par année de présence.\n\nDépart volontaire avant 60 ans : Les salariés ayant commencé à travailler jeunes avec une longue carrière ainsi que les travailleurs handicapés perçoivent une indemnité spécifique compensant l'impossibilité de toucher leur retraite RRP avant leur 60e anniversaire.\n\nCette indemnité est égale à : (montant annuel de la retraite CREPPSA calculée conformément au règlement du RRP fermé) x (nombre d'années séparant de son 60e anniversaire, l'âge auquel l'intéressé liquide sa pension de vieillesse SS).\n\nLes années incomplètes sont retenues au prorata du nombre de mois. Cette indemnité est versée en une seule fois et se cumule avec l'indemnité conventionnelle de départ à la retraite du régime général."},{"theme":"Salaire référence","texte":"La base de calcul est identique à celle de l'indemnité de licenciement (rémunération annuelle brute des 12 derniers mois, à l'exclusion des sommes représentatives de frais)."}],"articles":["Art. 68","Accord du 14-10-2004 étendu par arrêté du 29-6-2005, JO 19-7-2005, applicable à compter de la parution de son arrêté d'extension"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"La mise à la retraite est possible à partir de 65 ans, après entretien préalable, pour les salariés comptant au moins 2 ans d'ancienneté."},{"theme":"Calcul","texte":"L'indemnité est égale à 1/120 de la rémunération annuelle brute par année de présence + 1/180 de la rémunération annuelle brute par année d'ancienneté au-delà de 10 ans."},{"theme":"Salaire référence","texte":"La base de calcul est identique à celle de l'indemnité de licenciement (rémunération annuelle brute des 12 derniers mois, à l'exclusion des sommes représentatives de frais)."}],"articles":["Art. 68"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée","texte":"La durée annuelle des congés payés est de 28 jours ouvrés. Ils sont rémunérés sur la base de 28/250 de la rémunération annuelle pour les inspecteurs dont la rémunération comporte des éléments variables."},{"theme":"Congés ancienneté","texte":"Des congés supplémentaires sont accordés à l'occasion des anniversaires d'ancienneté :\n<table>\n  <thead>\n    <tr>\n      <th>Anniversaire d'ancienneté</th>\n      <th>Jours ouvrés supplémentaires</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>10e anniversaire</td>\n      <td>5 jours</td>\n    </tr>\n    <tr>\n      <td>20e anniversaire</td>\n      <td>10 jours</td>\n    </tr>\n    <tr>\n      <td>30e anniversaire</td>\n      <td>15 jours</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"Indemnité CP","texte":"L'indemnité de congés payés est rémunérée sur la base de 28/250 de la rémunération annuelle pour les inspecteurs dont la rémunération comporte des éléments variables."},{"theme":"Report","texte":"Une formule d'épargne-congés peut être instituée par accord d'entreprise pour les jours de congés qui n'ont pas été utilisés en fin de période (disposition exclue de l'extension par arrêté du 12-7-93)."}],"articles":["Art. 35"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Mariage/PACS salarié","texte":"Le congé de mariage du salarié est fixé à 5 jours ouvrés."},{"theme":"Autres événements","texte":"Pour les autres événements familiaux (mariage enfant, naissance, adoption, décès, annonce handicap, enfant malade), les mêmes congés que ceux prévus par la loi sont applicables.\n\n**Autorisation d'absence des seniors pour effectuer un bilan de prévention santé/bilan de santé :**\nL'employeur a l'obligation d'accorder aux salariés seniors souhaitant effectuer un bilan de prévention santé ou un bilan de santé le temps nécessaire pour réaliser ce bilan.\n\nCette autorisation d'absence est accordée dans la limite d'une demi-journée à partir de 60 ans, sous réserve de la présentation d'un justificatif et pour un seul bilan (bilan de prévention santé ou bilan de santé) par salarié.\n\nL'accord du 25-6-2025 ne précise pas si cette demi-journée est rémunérée."}],"articles":["Art. 36","Accord du 25-6-2025 non étendu, applicable pour une durée déterminée de 3 ans à compter du 17-7-2025 (lendemain de son dépôt)"]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":false,"contenu":[],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"general","texte":"Une formule d'épargne-congés peut être instituée par accord d'entreprise pour les jours de congés qui n'ont pas été utilisés en fin de période. Cette disposition a été exclue de l'extension (Arrêté du 12-7-93), ce qui signifie que la convention collective ne prévoit pas de régime de CET détaillé, mais permet sa mise en place au niveau de l'entreprise."}],"articles":["Art. 35"]},"maladie":{"traite":true,"contenu":[{"theme":"cadres","texte":"Les salariés concernés par la convention collective sont des cadres. Les dispositions suivantes s'appliquent à eux.\n\n**Conditions d'ouverture et indemnisation :**\nAprès 1 an d'ancienneté (ramené à 3 mois pour l'inspecteur comptant au moins 1 an d'ancienneté dans la profession d'inspecteur sur les 5 dernières années ayant précédé son embauche actuelle) :\n- Pour chaque maladie, versement par l'employeur pendant les 3 premiers mois, continus ou discontinus, d'une allocation complétant les IJSS et le régime de prévoyance (part employeur) à concurrence de 1/360 de la rémunération nette annuelle.\n\n- Au-delà des 3 premiers mois, prise en charge par le régime de prévoyance s'il s'agit toujours de la même maladie.\n\n**Base de calcul :**\nL'ensemble des éléments de rémunération perçus au cours des 12 derniers mois précédant l'arrêt de travail, à l'exclusion des sommes représentatives de frais.\n\n**Cures thermales médicalement agréées par la Sécurité sociale :**\n- Avec versement d'IJSS : même indemnisation qu'en cas de maladie.\n\n- Sans versement d'IJSS : allocation complétant les indemnités des régimes de prévoyance ou des tiers responsables (ou leur assurance) à concurrence, par jour d'absence, de 1/720 de la rémunération annuelle nette.\n\n**Base de calcul pour les cures thermales :**\nMême base de calcul que pour la maladie mais prise en compte, au prorata de la durée de la cure, des éléments de rémunération afférents à une période plus longue que la cure."},{"theme":"garantie_emploi","texte":"**Absences fréquentes et répétées :**\nLicenciement possible en cas de perturbation du fonctionnement du service.\n\n**Absence de longue durée ou inaptitude définitive constatée par le médecin du travail (à tout travail ou au poste occupé sans reclassement possible) :**\nLicenciement possible, en cas de nécessité de remplacement, après 9 mois d'absence, continus ou non, sur une même période de 12 mois, avec respect de l'entretien préalable et du préavis, et versement d'une indemnité de licenciement.\n\n<table><thead><tr><th>Cas de maladie</th><th>Incidences</th></tr></thead><tbody><tr><td>Absences fréquentes et répétées</td><td>Licenciement possible en cas de perturbation du fonctionnement du service</td></tr><tr><td>Absence de longue durée ou inaptitude définitive constatée par le médecin du travail (à tout travail ou au poste occupé sans reclassement possible)</td><td>Licenciement possible, en cas de nécessité de remplacement, après 9 mois d'absence, continus ou non, sur une même période de 12 mois, avec :<br/>- respect de l'entretien préalable et du préavis,<br/>- versement d'une indemnité de licenciement égale à :<br/><br/></td></tr></tbody></table><br/><br/><table><thead><tr><th>Licenciement intervenant</th><th>Ancienneté</th><th>Indemnité de licenciement</th></tr></thead><tbody><tr><td>Entre le 9e et le 16e mois d'absence</td><td>≥ 2 ans</td><td>Indemnité légale de licenciement</td></tr><tr><td>Entre le 9e et le 16e mois d'absence</td><td>> 3 ans</td><td>Indemnité de la CC</td></tr><tr><td>A partir du 16e mois d'absence</td><td>< 15 ans</td><td>Indemnité légale de licenciement</td></tr><tr><td>A partir du 16e mois d'absence</td><td>≥ 15 ans *</td><td>Indemnité de la CC</td></tr><tr><td></td><td></td><td colspan=\"3\">* 15 ans au début de l'arrêt de travail.</td></tr></tbody></table>"}],"articles":["Art. 53","Art. 59","Art. 60","Art. 62"]},"accident_travail":{"traite":true,"contenu":[{"theme":"cadres","texte":"Les salariés concernés par la convention collective sont des cadres. Les dispositions suivantes s'appliquent à eux.\n\n**Conditions d'ouverture et indemnisation :**\nLes règles d'indemnisation en cas d'accident du travail sont les mêmes que celles prévues pour la maladie non professionnelle, après 1 an d'ancienneté (ramené à 3 mois pour l'inspecteur comptant au moins 1 an d'ancienneté dans la profession d'inspecteur sur les 5 dernières années ayant précédé son embauche actuelle) :\n- Pour chaque arrêt, versement par l'employeur pendant les 3 premiers mois, continus ou discontinus, d'une allocation complétant les IJSS et le régime de prévoyance (part employeur) à concurrence de 1/360 de la rémunération nette annuelle.\n\n- Au-delà des 3 premiers mois, prise en charge par le régime de prévoyance s'il s'agit toujours du même accident.\n\n**Base de calcul :**\nL'ensemble des éléments de rémunération perçus au cours des 12 derniers mois précédant l'arrêt de travail, à l'exclusion des sommes représentatives de frais.\n\n**Cures thermales médicalement agréées par la Sécurité sociale (y compris pour AT/MP) :**\n- Avec versement d'IJSS : même indemnisation qu'en cas de maladie.\n\n- Sans versement d'IJSS : allocation complétant les indemnités des régimes de prévoyance ou des tiers responsables (ou leur assurance) à concurrence, par jour d'absence, de 1/720 de la rémunération annuelle nette.\n\n**Base de calcul pour les cures thermales :**\nMême base de calcul que pour la maladie mais prise en compte, au prorata de la durée de la cure, des éléments de rémunération afférents à une période plus longue que la cure."},{"theme":"protection_emploi","texte":"**Absences fréquentes et répétées :**\nLicenciement possible en cas de perturbation du fonctionnement du service.\n\n**Absence de longue durée ou inaptitude définitive constatée par le médecin du travail (à tout travail ou au poste occupé sans reclassement possible) :**\nLicenciement possible, en cas de nécessité de remplacement, après 9 mois d'absence, continus ou non, sur une même période de 12 mois, avec respect de l'entretien préalable et du préavis, et versement d'une indemnité de licenciement.\n\n<table><thead><tr><th>Cas de maladie</th><th>Incidences</th></tr></thead><tbody><tr><td>Absences fréquentes et répétées</td><td>Licenciement possible en cas de perturbation du fonctionnement du service</td></tr><tr><td>Absence de longue durée ou inaptitude définitive constatée par le médecin du travail (à tout travail ou au poste occupé sans reclassement possible)</td><td>Licenciement possible, en cas de nécessité de remplacement, après 9 mois d'absence, continus ou non, sur une même période de 12 mois, avec :<br/>- respect de l'entretien préalable et du préavis,<br/>- versement d'une indemnité de licenciement égale à :<br/><br/></td></tr></tbody></table><br/><br/><table><thead><tr><th>Licenciement intervenant</th><th>Ancienneté</th><th>Indemnité de licenciement</th></tr></thead><tbody><tr><td>Entre le 9e et le 16e mois d'absence</td><td>≥ 2 ans</td><td>Indemnité légale de licenciement</td></tr><tr><td>Entre le 9e et le 16e mois d'absence</td><td>> 3 ans</td><td>Indemnité de la CC</td></tr><tr><td>A partir du 16e mois d'absence</td><td>< 15 ans</td><td>Indemnité légale de licenciement</td></tr><tr><td>A partir du 16e mois d'absence</td><td>≥ 15 ans *</td><td>Indemnité de la CC</td></tr><tr><td></td><td></td><td colspan=\"3\">* 15 ans au début de l'arrêt de travail.</td></tr></tbody></table>"}],"articles":["Art. 53","Art. 59","Art. 60","Art. 62"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"**Conditions et indemnisation :**\nAprès 1 an d'ancienneté (ramené à 3 mois pour l'inspecteur comptant au moins 1 an d'ancienneté dans la profession d'inspecteur sur les 5 dernières années ayant précédé son embauche actuelle), maintien du salaire net sous déduction des IJSS pendant la durée du congé légal de maternité.\n\n**Congé pathologique :**\nLe maintien du salaire net sous déduction des IJSS s'applique également pendant les « arrêts pathologiques » non accolés au congé de maternité."},{"theme":"adoption","texte":"**Conditions et indemnisation :**\nAprès 1 an d'ancienneté (ramené à 3 mois pour l'inspecteur comptant au moins 1 an d'ancienneté dans la profession d'inspecteur sur les 5 dernières années ayant précédé son embauche actuelle), maintien du salaire net sous déduction des IJSS pendant la durée du congé légal d'adoption."},{"theme":"paternite","texte":""},{"theme":"conge_parental","texte":""},{"theme":"amenagements_grossesse","texte":""},{"theme":"cadres","texte":"Les dispositions ci-dessus s'appliquent aux salariés cadres."}],"articles":["Art. 53","Art. 63"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"general","texte":"Le régime de prévoyance est le même que celui prévu pour les cadres des sociétés d'assurance."}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les régimes de retraite complémentaire ARRCO/AGIRC sont les mêmes que pour les cadres des sociétés d'assurance."},{"theme":"retraite_supplementaire","texte":"Les régimes de retraite supplémentaire sont les mêmes que pour les cadres des sociétés d'assurance."},{"theme":"specificites_categories","texte":"Les salariés concernés par la convention collective sont des cadres. Les dispositions ci-dessus s'appliquent à eux."},{"theme":"dispositions_specifiques_retraite_RRP","texte":"L'indemnité spécifique de départ volontaire avant 60 ans pour les salariés ayant commencé à travailler jeunes avec une longue carrière ainsi que les travailleurs handicapés compense l'impossibilité de toucher leur retraite RRP (Régime de Retraite du Personnel) avant leur 60e anniversaire. Elle est égale à : (montant annuel de la retraite CREPPSA calculée conformément au règlement du RRP fermé) x (nombre d'années séparant de son 60e anniversaire, l'âge auquel l'intéressé liquide sa pension de vieillesse SS). Les années incomplètes sont retenues au prorata du nombre de mois. Le RRP prévoit certaines conditions pour que le salarié bénéficie d'une retraite sans réduction en cas de départ anticipé, c'est-à-dire à partir de 60 ans. Parmi ces conditions, celle concernant les 34 années et 5 mois de services est déterminée comme si le salarié avait poursuivi son activité jusqu'à l'âge de 60 ans. L'indemnité est versée en une seule fois et se cumule avec l'indemnité conventionnelle de départ à la retraite du régime général."}],"articles":["Art. 68","Accord du 14-10-2004"]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Le régime du Fonds d'action sociale, qui contribue au financement du paritarisme, est le même que pour les cadres des sociétés d'assurance."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"general","texte":"Les dispositions relatives aux contrats d'apprentissage sont les mêmes que celles prévues pour les salariés des sociétés d'assurance."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"general","texte":"Les dispositions relatives aux contrats de professionnalisation sont les mêmes que celles prévues pour les salariés des sociétés d'assurance."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est constituée de 7 classes numériques. Les inspecteurs ne peuvent se voir attribuer un niveau inférieur à la classe 5 et doivent être rangés entre les classes 5, 6 et 7 en utilisant les critères et degrés définis ci-après. Des exemples de tâches ou de missions complètent les définitions des degrés pour les critères suivants : autonomie, conception/résolution de problèmes, dimension relationnelle et contribution. Ces exemples ont un caractère indicatif et non pas normatif et concernent 4 domaines d'activité : vérification et/ou souscription sur le terrain, appui technique sur le terrain-règlement, contrôle et assistance comptable des intermédiaires, animation commerciale."},{"theme":"criteres_classement","texte":"**1. Formation-expérience :**\nÉtendue et/ou niveau des connaissances requises, qualifications et savoir-faire nécessaires à l'exercice de la fonction (métier de l'assurance ou hors assurance), y compris, le cas échéant, la pratique courante d'une ou plusieurs langues étrangères. Ces connaissances, qualifications et savoir-faire sont acquis soit dans le cadre du système éducatif, soit par des actions de formation continue, soit par la pratique professionnelle.\n\n<table><thead><tr><th>1er degré</th><th>2e degré</th><th>3e degré</th></tr></thead><tbody><tr><td>Niveau de scolarité inférieur ou égal au BEPC ou CAP, ou équivalent en expérience</td><td>Niveau de scolarité inférieur au Bac : niveau terminale ou BP, ou équivalent en expérience</td><td>Niveau Bac ou Brevet technique ou professionnel, ou équivalent en expérience</td></tr><tr><td>4e degré</td><td>5e degré</td><td>6e degré</td></tr><tr><td>Niveau d'études supérieures : BTS, DUT, ou équivalent en expérience</td><td>Niveau d'études supérieures : maîtrise, ancienne licence, écoles d'ingénieur ou de gestion, DECS, DESCF, ou équivalent en expérience</td><td>Niveau d'études supérieures : diplôme de 3e cycle (doctorat) ou de grandes écoles, d'expertise comptable, ou équivalent en expérience</td></tr></tbody></table>\n\n**2. Conception, résolution de problèmes :**\nMise en oeuvre dans toute fonction des démarches de réflexion nécessaires pour comprendre l'environnement de la fonction, traiter et interpréter les informations disponibles, anticiper le cas échéant, voire innover, afin d'apporter les solutions appropriées à la réalisation des objectifs quantitatifs et/ou qualitatifs.\n\n**Exemples de tâches ou missions pouvant servir de repères :**\n<table><thead><tr><th>Vérification et/ou souscription sur le terrain</th><th>Appui technique sur le terrain - règlement</th><th>Contrôle et assistance comptable des intermédiaires</th><th>Animation commerciale</th></tr></thead><tbody><tr><td>**1er degré :** Analyse d'informations simples et répétitives dans le temps ; résolution de problèmes courants à partir de méthodes et techniques préétablies.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**2e degré :** A partir d'informations simples mais variées, résolution de problèmes parfois imprévus avec choix de la solution la plus adaptée.</td><td></td><td></td><td></td></tr><tr><td>Mise en évidence des éléments spécifiques du risque.</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**3e degré :** A partir d'informations d'origines diverses, résolution de problèmes variés faisant appel à des capacités de discernement et d'analyse conduisant à des solutions nouvelles par rapport au cadre habituel de travail.</td><td></td><td></td><td></td></tr><tr><td>Définition, au vu des composantes des risques, des garanties et de la tarification adaptées à chaque situation.</td><td>Recherche et analyse des éléments techniques et juridiques permettant de justifier ou refuser la prise en charge.</td><td>Analyse et appréciation des circuits comptables et administratifs, diagnostic, préconisation et/ou mise en oeuvre de solutions ponctuelles.</td><td>Recherche et analyse des différents paramètres économiques, sociologiques, humains et administratifs.</td></tr><tr><td>**4e degré :** Dans la mise en oeuvre de techniques particulières et dans le cadre de conduite d'études : recherche, analyse et interprétation d'un ensemble d'informations relevant de concepts divers pour construire des solutions innovantes par rapport à un cadre de travail élargi.</td><td></td><td></td><td></td></tr><tr><td>Élaboration des contrats correspondant à des risques industriels importants.</td><td>Élaboration d'argumentation technique et/ou juridique dans les rapports avec les différents intervenants (experts, intermédiaires, etc.).</td><td>Appréciation des conséquences des anomalies constatées sur les procédures et l'organisation générale : élaboration et préconisation de modifications dans l'organisation existant chez l'intermédiaire.</td><td>Élaboration de propositions d'objectifs et de moyens d'actions.</td></tr><tr><td>**5e degré :** Dans le cadre de situations parfois très différentes ou de mise en oeuvre de techniques diverses et complexes : concevoir des solutions sources de modifications importantes et généralisables à grande échelle dans l'entreprise.</td><td></td><td></td><td></td></tr><tr><td>Élaboration de programmes d'assurance au profit de groupes industriels nationaux ou internationaux.</td><td>Élaboration de programmes de formation pour l'ensemble des régleurs.</td><td>Élaboration de programmes de formation pour les intermédiaires ou l'inspection comptable.</td><td>Conception d'opérations commerciales (vente et animation) s'étendant à l'ensemble d'un marché.</td></tr><tr><td>**6e degré :** Créativité et sens critique de très haut niveau pour collaborer à l'élaboration et/ou à la réalisation des politiques de l'entreprise.</td><td></td><td></td><td></td></tr><tr><td>Participation régulière à l'élaboration de la politique de souscription.</td><td>Participation régulière à l'élaboration de la politique de règlement.</td><td>-</td><td>Participation régulière à l'élaboration de la politique commerciale.</td></tr></tbody></table>\n\n**3. Dimension relationnelle :**\nConcerne les différents types de situations relationnelles notamment hiérarchiques et commerciales impliquées par la fonction. Situations s'exerçant avec des interlocuteurs : de proximités différentes (équipe de travail, entreprise, hors entreprise), de niveaux différents (collaborateurs, pairs, supérieurs hiérarchiques ou fonctionnels), de natures différentes (clients, intermédiaires, organismes...) et correspondant à des finalités distinctes : communiquer (informer, écouter, formuler) et former (transmettre des connaissances ou de l'expérience) ; coopérer (travailler avec d'autres à la réalisation d'objectifs communs) ; négocier (rechercher des ajustements entre des positions ou intérêts différents) et convaincre (influencer, faire évoluer, faire adhérer) ; juger (porter une appréciation objective sur la contribution de collaborateurs et la leur faire connaître).\n\n**Exemples de tâches ou missions pouvant servir de repères :**\n<table><thead><tr><th>Vérification et/ou souscription sur le terrain</th><th>Appui technique sur le terrain - règlement</th><th>Contrôle et assistance comptable des intermédiaires</th><th>Animation commerciale</th></tr></thead><tbody><tr><td>**1er degré :** Simple convivialité professionnelle, aptitude à s'insérer dans la vie quotidienne de l'entreprise, y compris dans les rapports avec les clients ou les intermédiaires.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**2e degré :** Rôle de coopération au sein de l'équipe de travail et échanges occasionnels d'informations avec des interlocuteurs extérieurs.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**3e degré :** Rôle de communication avec les pairs et/ou relations fréquentes, y compris de nature commerciale avec des interlocuteurs extérieurs à l'entreprise.</td><td></td><td></td><td></td></tr><tr><td>Dialogue avec divers interlocuteurs, clients et services de l'entreprise, pour collecter les éléments nécessaires d'appréciation des risques.</td><td>Recueil auprès des divers interlocuteurs des éléments nécessaires à l'instruction des dossiers (enquêtes, documents).</td><td>Dialogue avec l'intéressé et les services du siège en vue de collecter les éléments nécessaires au diagnostic et à la mise en oeuvre de solutions ponctuelles.</td><td>Assistance de l'équipe de vente dans la relation commerciale individuelle avec les clients ou prospects.</td></tr><tr><td>**4e degré :** Rôle d'animation et/ou de négociation s'exerçant vis-à-vis d'interlocuteurs variés (collaborateurs, intermédiaires, clients, prestataires de services, organismes divers...). Rôle de communication étendu à l'ensemble de l'entreprise.</td><td></td><td></td><td></td></tr><tr><td>Relations d'argumentation avec le client pour l'amener à souscrire des garanties et/ou à prendre des mesures de prévention.</td><td>Relations d'argumentation avec les différents intervenants pour la conclusion du dossier.</td><td>Relations d'argumentation avec les services fonctionnels concepteurs des circuits administratifs, comptables et informatiques, en vue de définir les améliorations.</td><td>Animation de salariés d'un réseau de vente sur un territoire confié.</td></tr><tr><td>**5e degré :** Finalité de convaincre et faire adhérer par la négociation un ensemble d'interlocuteurs internes ou externes.</td><td></td><td></td><td></td></tr><tr><td>Relations de négociation avec une institution représentative d'une collectivité en vue de la souscription de garanties.</td><td>-</td><td>-</td><td>Dynamisation de l'ensemble des acteurs d'une organisation traditionnelle de distribution sur une circonscription très importante.</td></tr><tr><td>**6e degré :** Ensemble des rôles précédemment décrits, les relations s'exerçant avec des interlocuteurs internes ou externes multiples et de haut niveau.</td><td></td><td></td><td></td></tr><tr><td>Négociation de programmes d'assurances avec des entreprises de dimension nationale ou internationale.</td><td>-</td><td>-</td><td>Dynamisation des acteurs d'une organisation de distribution sur un ensemble de circonscriptions en interface direct avec la direction commerciale.</td></tr></tbody></table>\n\n**4. Autonomie :**\nPlus ou moins grande liberté d'action accordée dans l'exercice de la fonction pour en définir les objectifs (individuels ou collectifs), les atteindre et en contrôler la réalisation. Selon le cas, délégations d'autorité et prise de décisions rapide.\n\n**Exemples de tâches ou missions pouvant servir de repères :**\n<table><thead><tr><th>Vérification et/ou souscription sur le terrain</th><th>Appui technique sur le terrain - règlement</th><th>Contrôle et assistance comptable des intermédiaires</th><th>Animation commerciale</th></tr></thead><tbody><tr><td>**1er degré :** Accomplissement de travaux simples et immédiatement contrôlables, mettant en oeuvre des moyens prédéterminés, dans le cadre d'instructions ou procédures précises et préétablies.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**2e degré :** Dans le cadre d'un programme de travail fixé, possibilité de choisir ou d'adapter le mode opératoire sans pour autant modifier les méthodes générales, et d'agir sur l'organisation de son propre travail.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**3e degré :** Participation à la définition du programme de travail et des objectifs. Liberté d'action pour organiser les tâches, y compris celles des éventuels collaborateurs, en adaptant les méthodes et les moyens nécessaires.</td><td></td><td></td><td></td></tr><tr><td>Contrôle de la matérialité et interprétation des composantes des risques par rapport aux critères d'acceptation.</td><td>Instruction, évaluation et décision d'indemnisation de sinistres dans les limites définies.</td><td>Organisation de la mission, choix des intermédiaires à contrôler, suites à apporter aux contrôles s'inscrivant dans un cadre de règles et de procédures préétablies.</td><td>Soutien commercial et technique d'une équipe de vente salariée pour la réalisation des objectifs fixés à la circonscription.</td></tr><tr><td>**4e degré :** Participation à la définition des objectifs et des moyens correspondants ; liberté d'action sur la mise en oeuvre de ces derniers et sur les corrections nécessaires ; contrôle de la réalisation des objectifs considérés.</td><td></td><td></td><td></td></tr><tr><td>Appréciation des composantes des risques et acceptation, dans les limites définies, de contrats sur mesure avec choix du champ des garanties et du tarif.</td><td>Instruction, évaluation et décision d'indemnisation de sinistres avec large pouvoir d'appréciation sur les décisions à prendre.</td><td>Pouvoir d'appréciation plus étendu dans la mission, dans le choix des intermédiaires à contrôler et dans les suites à y apporter.</td><td>Choix des moyens d'animation, de publicité, d'adéquation de la force de vente, au vu des objectifs et du potentiel commercial de la zone d'action.</td></tr><tr><td>**5e degré :** Définition d'objectifs dans le cadre des politiques et principes généraux de l'entreprise ; négociation des moyens dans le cadre des choix arrêtés ; liberté d'organisation de l'entité de travail.</td><td></td><td></td><td></td></tr><tr><td>Acceptation de contrats dans le cadre de la politique générale de souscription de l'entreprise, après appréciation des composantes des risques.</td><td>Règlement de sinistres dont l'importance ou la nature exige couramment le recours à des moyens d'investigation ou de réparation à caractère exceptionnel.</td><td>-</td><td>Choix des divers moyens d'action, avec en outre expérimentation d'actions nouvelles et de moyens nouveaux (action localisée de publicité dans le cadre d'un budget par exemple).</td></tr><tr><td>**6e degré :** Part active à l'élaboration des politiques et objectifs généraux de l'entreprise ; définition, dans le domaine d'activité considérée, des modalités générales de leur mise en oeuvre et de contrôle de leur réalisation.</td><td></td><td></td><td></td></tr><tr><td>Contrôle de la mise en oeuvre de la politique de souscription par un ou des réseaux de distribution.</td><td>-</td><td>-</td><td>Contrôle et organisation du fonctionnement de la force de vente, dans le cadre des orientations stratégiques.</td></tr></tbody></table>\n\n**5. Contribution :**\nInfluence de la fonction sur la marche, les résultats et l'image de l'entreprise compte tenu de son positionnement au sein de la structure. La définition des degrés prend en compte la portée plus ou moins large et plus ou moins durable des propositions, décisions et actions impliquées par la fonction.\n\n**Exemples de tâches ou missions pouvant servir de repères :**\n<table><thead><tr><th>Vérification et/ou souscription sur le terrain</th><th>Appui technique sur le terrain - règlement</th><th>Contrôle et assistance comptable des intermédiaires</th><th>Animation commerciale</th></tr></thead><tbody><tr><td>**1er degré :** Répercussions de l'exercice de la fonction circonscrites à un champ limité, rapidement identifiables et susceptibles de rectification immédiate.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**2e degré :** Répercussions de l'exercice de la fonction sur le fonctionnement d'une entité de travail ; conséquences ou résultats du travail fourni facilement et rapidement identifiables, et pouvant être utilisés et/ou rectifiés dans de brefs délais.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td></tr><tr><td>**3e degré :** Fonction ayant des répercussions sur le fonctionnement et les résultats d'une unité de travail, facilement mesurables et utilisables ou susceptibles de rectification dans un délai court.</td><td></td><td></td><td></td></tr><tr><td>Évaluation des risques conduisant à des décisions dont les incidences sur les résultats techniques sont modérées du fait de la taille du portefeuille ou de l'importance des affaires.</td><td>Évaluation des faits et interprétation du droit conduisant à des décisions dont les incidences sur les résultats sont modérées du fait de la nature ou de l'ampleur des sinistres à régler.</td><td>Interventions permettant d'améliorer au coup par coup les frais de fonctionnement et les flux de trésorerie.</td><td>Animation commerciale d'une équipe de vente de dimension restreinte.</td></tr><tr><td>**4e degré :** Fonction ayant des répercussions sur le fonctionnement et les résultats d'une ou plusieurs entités de travail, voire sur l'image de l'entreprise, rapidement identifiables mais plus longues à mettre en valeur ou à rectifier.</td><td></td><td></td><td></td></tr><tr><td>Évaluation et conditions de souscription ayant des conséquences importantes sur les résultats d'exploitation de la circonscription et/ou de la catégorie d'affaires considérée.</td><td>Évaluation des faits et interprétation du droit conduisant à des décisions ayant une incidence importante du fait de l'ampleur des sinistres à régler.</td><td>Interventions permettant en outre une amélioration sensible et durable des frais de fonctionnement et des flux de trésorerie.</td><td>Animation commerciale et formation d'une équipe de vente de plus grande dimension.</td></tr><tr><td>**5e degré :** Fonction impliquant des appréciations, des choix, des décisions opérationnelles susceptibles de conséquences d'une certaine ampleur, pour un ou plusieurs secteurs de l'entreprise, qui ne sont pas toujours rapidement identifiables ou maîtrisables.</td><td></td><td></td><td></td></tr><tr><td>Évaluation et conditions de souscription retenues ayant des conséquences très importantes sur les résultats d'exploitation du segment de marché considéré.</td><td>Évaluation des faits et interprétation du droit conduisant à des décisions ayant une incidence très importante du fait de l'ampleur des sinistres à régler.</td><td>-</td><td>Recruter et assurer le suivi de formation d'agents généraux ou de salariés d'un réseau de vente en adéquation avec les objectifs de développement de la circonscription.</td></tr><tr><td>**6e degré :** Implications économiques et sociales importantes, sur le moyen et le long terme, des études ou propositions pour définir les choix à faire ou les orientations à prendre concernant les diverses politiques de l'entreprise, dans le cadre de la fonction exercée.</td><td></td><td></td><td></td></tr><tr><td>-</td><td>-</td><td>-</td><td>Actions menées aboutissant à des résultats en volume et en qualité concernant des segments importants du marché sur une zone géographique étendue ; constats et propositions en découlant pouvant être généralisés au niveau de l'entreprise.</td></tr></tbody></table>"}],"articles":["Annexe I"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"garantie_annuelle","texte":"La convention collective prévoit des Rémunérations Minimales Annuelles (RMA).\n\n**Bénéficiaires :**\nSalariés ayant satisfait à la période d'essai et ayant effectué une année complète de travail effectif ou de périodes assimilées.\n\n**Assiette de vérification :**\nTous les éléments de salaire effectif, à l'exclusion des sommes représentatives de frais. Sont assimilées à travail effectif toutes les périodes pendant lesquelles la rémunération est maintenue en totalité par l'employeur (en vertu des dispositions légales et conventionnelles ou par décision de l'entreprise).\n\n**Vérification :**\nIl est vérifié chaque mois (ou à la cessation des fonctions) que l'inspecteur a reçu au total, depuis le début de l'exercice en cours, une somme brute au moins égale au prorata de la rémunération minimale correspondant à la période écoulée de l'exercice. En cas d'insuffisance, un complément égal à la différence constatée est versé, et considéré comme un acompte sur la rémunération afférente à l'exercice. Les compensations ont lieu à l'intérieur d'un même exercice et ne peuvent s'effectuer d'un exercice sur l'autre."},{"theme":"grille_complete","texte":"<table><thead><tr><th>Date d'application</th><th>Classe 5</th><th>Classe 6</th><th>Classe 7</th></tr></thead><tbody><tr><td>Au 1-1-92 *</td><td>141 000 F</td><td>186 000 F</td><td>260 000 F</td></tr><tr><td>Au 1-1-2021 **</td><td>32 290 €</td><td>42 210 €</td><td>58 880 €</td></tr><tr><td>Au 1-1-2022 ***</td><td>33 100 €</td><td>42 970 €</td><td>59 940 €</td></tr><tr><td>Au 1-1-2023 ****</td><td>34 100 €</td><td>43 830 €</td><td>61 140 €</td></tr><tr><td>Au 1-1-2024 *****</td><td>34 860 €</td><td>44 490 €</td><td>62 060 €</td></tr><tr><td>Au 1-1-2025 ******</td><td>35 210 €</td><td>44 670 €</td><td>62 310 €</td></tr><tr><td></td><td></td><td></td><td>* Annexe II étendue par arrêté du 12-7-93, JO 7-8-93. Dernières dispositions étendues.</td></tr><tr><td></td><td></td><td></td><td>** Accord du 3-6-2021 non étendu. Grille également applicable aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine.</td></tr><tr><td></td><td></td><td></td><td>*** Accord du 28-6-2022 non étendu. Grille également applicable aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine.</td></tr><tr><td></td><td></td><td></td><td>**** Accord du 19-6-2023 non étendu. Grille également applicable aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine.</td></tr><tr><td></td><td></td><td></td><td>***** Accord du 19-6-2024 non étendu. Grille également applicable aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine.</td></tr><tr><td></td><td></td><td></td><td>****** Accord du 16-6-2025 non étendu. Grille également applicable aux salariés travaillant dans les DROM-COM dont le contrat de travail a été conclu hors de France métropolitaine.</td></tr></tbody></table>"},{"theme":"specificites_regionales","texte":"Les rémunérations minimales annuelles sont applicables aux salariés travaillant dans les départements et régions d'outre-mer (DROM-COM) dont le contrat de travail a été conclu hors de France métropolitaine."}],"articles":["Art. 29","Art. 30","Annexe II","Accord du 3-6-2021","Accord du 28-6-2022","Accord du 19-6-2023","Accord du 19-6-2024","Accord du 16-6-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"treizieme_mois","texte":"Pour les inspecteurs dont la rémunération ne comporte pas d'éléments variables directement ou indirectement liés à des mesures quantitatives et/ou qualitatives des résultats obtenus, la structure de référence annuelle des rémunérations comporte 12 mensualités auxquelles s'ajoute un 13e mois."},{"theme":"prime_vacances","texte":"Pour les inspecteurs dont la rémunération ne comporte pas d'éléments variables directement ou indirectement liés à des mesures quantitatives et/ou qualitatives des résultats obtenus, une prime de vacances égale à 50 % d'une mensualité est versée."},{"theme":"autres_primes","texte":"**Gratification pour l'obtention d'un diplôme :**\nLes dispositions relatives à la gratification versée à l'occasion de l'obtention d'un diplôme sont les mêmes que celles prévues pour les salariés des sociétés d'assurance.\n\n**Indemnité de mutation :**\nEn cas de mutation géographique d'un inspecteur dont la rémunération comporte des éléments variables, une garantie transitoire de rémunération est prévue. Elle est basée sur la rémunération moyenne réelle et nette de frais professionnels des 12 derniers mois, pour une durée à déterminer par chaque entreprise."}],"articles":["Art. 32","Art. 56 ter"]}}