{"_meta":{"idcc":"1686","nom":"Électronique, audio-visuel, équipement ménager : commerces et services","brochure":"3076"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 1686\nIntitulé officiel: Électronique, audio-visuel, équipement ménager : commerces et services\nBrochure JO: 3076"},{"theme":"dates","texte":"Date d'arrêt des textes: 16 mai 2025\nSignature: 26-11-92 (A remplacé la CCN du 30-12-68)\nExtension: 9-3-93\nJO: 19-3-93\nRévision: 16-5-2001 (Avenant n° 21)\nExtension révision: 30-4-2002\nJO révision: 5-5-2002 (A l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente)"},{"theme":"champ_territorial","texte":"Territoire métropolitain + DOM."},{"theme":"champ_professionnel","texte":"Entreprises dont les activités principales sont :\n- le commerce de détail, quel que soit le mode de distribution y compris le e-commerce des produits de salon ou nomades et les services associés de l'électrodomestique, de l'électronique et de l'informatique grand public et du multimédia, comprenant entre autres les appareils électroménagers, de réception et de diffusion de l'image et du son, tous appareils et supports d'enregistrement ou de reproduction audio et vidéo analogique et/ou numérique vierge ou enregistré ;\n- le commerce et la maintenance de produits et les services associés de la téléphonie ;\n- la réparation non associée à un constructeur de produits de l'électronique grand public et du multimédia, comprenant entre autres, les appareils de réception et de diffusion de l'image et du son, tous appareils d'enregistrement ou de reproduction audio et vidéo analogique et/ou numérique ;\n- la réparation non associée à un constructeur de produits électriques, de l'électronique et de l'électrodomestique comprenant entre autres les appareils électroménagers ;\n- la location aux ménages et aux entreprises de produits de salon ou nomades et les services associés de l'électrodomestique, de l'électronique grand public et du multimédia, comprenant entre autres les appareils électroménagers, de réception et de diffusion de l'image et du son, tous appareils et supports d'enregistrement ou de reproduction audio et vidéo analogique et/ou numérique vierge ou enregistré ;\n- le commerce, l'installation, la maintenance et la réparation des équipements d'émission et/ou réception, et/ou transport de signaux audiovisuels analogiques et/ou numériques à destination des utilisateurs finaux ;\n- la logistique dans le cadre de structures ou d'organismes associés aux entreprises citées ci-avant dont les activités sont le commerce, l'installation, la réparation, la location.\n\nDécision d'interprétation du 10-5-2012 étendue: relèvent de la CCN les entreprises de réparation associées à un ou plusieurs magasins de vente ou dépendant d'un ou plusieurs magasins de vente, et/ou les entreprises de réparation non associées à un constructeur (l'expression « non associées » s'entendant des entreprises de réparation non agréées et/ou non labellisées par un ou plusieurs constructeurs)."},{"theme":"codes_naf","texte":"47-41 Z, 47-43 Z, 47-54 Z, 47-63 Z, 47-42 Z, 95-21 Z, 95-22 Z, 77-22 Z, 77-29 Z, 43-21 A"},{"theme":"salaries_concernes","texte":"Ensemble des salariés y compris les VRP (sauf dispositions plus favorables de l'accord du 3-10-75 modifié) et les salariés recrutés et détachés pour travailler en dehors du territoire métropolitain et des DOM."},{"theme":"structure_convention","texte":"Contrat de travail écrit. La CC fixe les mentions obligatoires."}],"articles":["Titre I, art. 1 modifié par avenant n° 37 du 24-3-2009 étendu par arrêté du 10-3-2010, JO 17-3-2010","Décision d'interprétation du 10-5-2012 étendue par arrêté du 12-2-2013, JO 22-2-2013","Titre I, art. 15","Titre II, art. 3"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"Durées inapplicables car plus courtes que celles prévues par la loi (v. l'étude « Dispositions de droit commun »).\n\n| Catégorie | Durée * | Renouvellement | Durée maximale totale |\n| :--- | :--- | :--- | :--- |\n| Non-cadres | 1 mois, 2 mois si coeff. ≥ 246 ** | Possible si l'engagement nécessite une période de formation *** | Non spécifié |\n| Cadres | 3 mois | Renouvelables une fois | 6 mois |\n\n* Période d'essai renouvelable une fois, si le contrat le permet.\n** NDLR : ce coefficient correspond au niveau IV, échelon 1 de la classification entrée en vigueur postérieurement à la fixation de la période d'essai (v. n° 26).\n*** Période d'essai pouvant être prolongée que d'une durée égale à la formation. Formation dispensée soit dans un établissement de l'État, soit dans un établissement privé ou public titulaire d'un numéro de formateur, soit dans une école ou un centre de formation interne à l'entreprise."}],"articles":["Titre I, art. 16","Titre II, art. 3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"Délais de prévenance en cas de rupture pendant la période d'essai (pouvant s'avérer moins favorable que le préavis légal) :\n\n| Catégorie | Présence | Durée |\n| :--- | :--- | :--- |\n| Non-cadres | - | 1 semaine si prolongation essai |\n| Cadres | < 1 mois | 1 semaine |\n| Cadres | < 3 mois | 2 semaines |\n| Cadres | ≤ 6 mois | 15 jours, 1 mois pour la partie qui a renouvelé l'essai |"}],"articles":["Titre I, art. 16","Titre II, art. 3"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Catégorie | Démission |\n| :--- | :--- |\n| Ouvriers Employés | 1 mois |\n| Agents de maîtrise | 2 mois |\n| Cadres | 3 mois |"},{"theme":"licenciement","texte":"| Catégorie | Licenciement |\n| :--- | :--- |\n| Ouvriers Employés | 1 mois, 2 mois après 2 ans d'ancienneté |\n| Agents de maîtrise | 2 mois |\n| Cadres | 3 mois |"},{"theme":"depart_retraite","texte":"| Catégorie | Départ volontaire à la retraite |\n| :--- | :--- |\n| Ouvriers Employés | 2 mois |\n| Agents de maîtrise | 2 mois |\n| Cadres | 3 mois * |\n\n* Disposition exclue de l'extension (Arrêté du 9-3-93)."},{"theme":"mise_retraite","texte":"| Catégorie | Mise à la retraite |\n| :--- | :--- |\n| Ouvriers Employés | 6 mois |\n| Agents de maîtrise | 6 mois |\n| Cadres | 6 mois |"},{"theme":"dispense_preavis","texte":"Dispense de la 2e moitié du préavis pour le salarié licencié qui a retrouvé un emploi. Délai de prévenance : 3 jours, 15 jours pour les cadres."},{"theme":"heures_recherche_emploi","texte":"64 heures (2 h/jour ou 2 jours/semaine ou groupées)."}],"articles":["Titre I, art. 34","Titre I, art. 37","Titre I, art. 38","Titre II, art. 7","Titre II, art. 9"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 1 an d'ancienneté ininterrompue."},{"theme":"calcul_non_cadres","texte":"| Ancienneté * | Coefficient à appliquer ** |\n| :--- | :--- |\n| > 1 an | 0,1 |\n| > 2 ans | 0,3 |\n| > 3 ans | 0,4 |\n| > 4 ans | 0,5 |\n| > 5 ans | 0,6 |\n| > 6 ans | 0,7 |\n| > 7 ans | 0,8 |\n| > 8 ans | 0,9 |\n| > 9 ans | 1 |\n| > 10 ans | 1,1 |\n| > 11 ans | 1,2 |\n| au-delà | + 0,20/an |\n\nMajoration salariés âgés de plus de 50 ans : + 10 %.\n\n* En années révolues.\n** Au salaire brut mensuel moyen."},{"theme":"calcul_cadres","texte":"| Ancienneté * | Coefficient à appliquer ** |\n| :--- | :--- |\n| > 1 an | 0,1 |\n| > 2 ans | 0,3 |\n| > 3 ans | 0,5 |\n| > 4 ans | 0,7 |\n| > 5 ans | 0,9 |\n| > 6 ans | 1,1 |\n| > 7 ans | 1,3 |\n| > 8 ans | 1,5 |\n| > 9 ans | 1,7 |\n| > 10 ans | 2 |\n| > 11 ans | 2,2 |\n| au-delà | + 0,20/an |\n\nMajoration salariés âgés de plus de 50 ans : + 15 %.\n\n* En années révolues.\n** Au salaire brut mensuel moyen."},{"theme":"salaire_reference","texte":"- Non-cadres : salaire brut mensuel moyen des 12 derniers mois (ou 3 derniers mois si plus favorable en cas de licenciement).\n- Cadres : salaire brut mensuel moyen des 12 derniers mois ou 3 derniers mois si plus favorable (dans ce cas, prise en compte prorata temporis des primes et gratifications annuelles ou exceptionnelles)."}],"articles":["Titre I, art. 36","Titre II, art. 8"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de départ volontaire à la retraite à partir de l'âge minimum requis par les textes (v. l'étude « Dispositions de droit commun ») ou de mise à la retraite à partir de 65 ans d'un salarié pouvant bénéficier d'une retraite à taux plein."},{"theme":"calcul_non_cadres","texte":"Montant identique à celui de l'indemnité de licenciement (v. n° 6) sans la majoration pour les salariés âgés de plus de 50 ans."},{"theme":"calcul_cadres","texte":"Montant identique à celui de l'indemnité de licenciement (v. n° 6) sans la majoration pour les salariés âgés de plus de 50 ans."},{"theme":"salaire_reference","texte":"- Non-cadres : salaire mensuel brut moyen des 12 derniers mois.\n- Cadres : même base de calcul que l'indemnité de licenciement (v. n° 6)."}],"articles":["Titre I, art. 38","Titre II, art. 9"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de mise à la retraite à partir de 65 ans d'un salarié pouvant bénéficier d'une retraite à taux plein."},{"theme":"calcul","texte":"Montant identique à celui de l'indemnité de licenciement (v. n° 6) sans la majoration pour les salariés âgés de plus de 50 ans."},{"theme":"salaire_reference","texte":"- Non-cadres : salaire mensuel brut moyen des 12 derniers mois.\n- Cadres : même base de calcul que l'indemnité de licenciement (v. n° 6)."}],"articles":["Titre I, art. 38","Titre II, art. 9"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"Bénéficiaires : salariés justifiant d'une ancienneté ininterrompue dans l'entreprise d'au moins 5 ans.\n\n| Ancienneté | Congé |\n| :--- | :--- |\n| 15 ans | 1 jour |\n| 20 ans | 3 jours |\n| 25 ans | 4 jours |\n\nCongés fixés après accord entre l'employeur et le salarié suivant les mêmes modalités que celles applicables aux congés légaux."},{"theme":"report","texte":"Absences pour maladie indemnisées assimilées à travail effectif pour le calcul des congés payés."},{"theme":"cas_particuliers","texte":"Rappel en cours de congés payés : Rappel exceptionnel et motivé : attribution de 2 jours de congés supplémentaires, non compris les délais de voyage et remboursement des frais de rappel.\n\nCongés payés dans les entreprises de moins de 50 salariés - Mesures exceptionnelles dans le cadre de l'épidémie de coronavirus (Accord du 27-4-2020 non étendu, applicable jusqu'au 31-10-2020, en l'absence d'accord d'entreprise conclu sur le même sujet) :\n- Entreprises concernées : uniquement les entreprises de moins de 50 salariés.\n- Salariés éligibles : tous les salariés, à l'exclusion de ceux ayant acquis moins de 10 jours de congés payés au 27-4-2020, auxquels auront été imposés, en application de l'ordonnance n° 2020-323 du 25-3-2020, des jours de repos issus du dispositif de RTT, du compte épargne-temps ou prévus par une convention de forfait en jours, ou qui ont poursuivi sous la forme du télétravail leur activité habituelle.\n- Fixation ou modification exceptionnelle des dates de congés payés : l'employeur peut fixer ou modifier les dates de prise d'une partie des congés payés dans la limite de 6 jours ouvrables correspondant à des congés payés acquis et non pris, ou à prendre par anticipation. Cette décision doit être prise avant le 31-8-2020. Le nombre de jours de congés payés posés et pris par le salarié pendant la période de fermeture des magasins liée à l'état d'urgence sanitaire sont déduits des jours à fixer par l'employeur. Par ordre de priorité, l'employeur choisit d'abord la prise de jours de congés payés acquis au cours de la période d'acquisition précédente, puis la prise de jours de congés conventionnels acquis (congé d'ancienneté...), enfin la prise des congés payés acquis au titre de la dernière période d'acquisition. Les salariés conjoints, pacsés ou en concubinage travaillant dans la même entreprise, bénéficient d'un congé simultané pour les jours de congés payés fixés en application de cet accord. La faculté donnée à l'employeur de fixer ou de modifier les dates d'une partie des congés payés peut lui permettre de fractionner en plusieurs fois la prise des congés payés.\n- Délai de prévenance applicable : chaque salarié doit être informé par tout moyen écrit, moyennant un délai de prévenance de 7 jours francs, de la date fixée de prise de congés payés et du nombre de jours concernés.\n- Contreparties : le salarié dont une partie des congés payés a été fixée ou modifiée par l'employeur bénéficie d'un jour de congé payé supplémentaire, qui sera à prendre sur l'année civile 2021. Si le salarié quitte l'entreprise avant d'avoir pu bénéficier de cette contrepartie, il doit percevoir une indemnité compensatrice correspondante à cette journée."}],"articles":["Titre I, art. 27-2","Titre I, art. 26","Accord du 27-4-2020 non étendu, applicable à compter de sa date de signature et jusqu'au 31-10-2020","Titre I, art. 29","Titre I, art. 30","Titre II, art. 6"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"conges_evenements","texte":"À prendre au moment des événements.\n\n| Événement | Lien de parenté / Condition | Durée |\n| :--- | :--- | :--- |\n| Mariage et PACS | Salarié | 4 jours, 5 jours après 1 an d'ancienneté |\n| Mariage et PACS | Enfant | 1 jour |\n| Décès * | Conjoint, partenaire de pacs, concubin, enfant | 5 jours |\n| Décès * | Père, mère, frère, sœur, beau-parent | 3 jours |\n| Décès * | Ascendant, descendant autre qu'enfant, beau-frère, belle-sœur | 1 jour |\n| Naissance ou adoption | Enfant | 3 jours |\n| 1re communion | Enfant | 1 jour après 1 an d'ancienneté |\n| Déménagement | - | 1 jour tous les 4 ans après 1 an d'ancienneté |\n| Enfant malade ** | - 12 ans | Après 1 an : 2 jours/an, 4 jours/an en cas d'hospitalisation |\n| Survenue d'un handicap | Enfant | 2 jours |\n| Reconnaissance de la qualité de travailleur handicapé (RQTH) | Salarié | 2 jours/an (fractionnables en demi-journée) pour effectuer les démarches *** |\n| Proche aidant | Salarié | 1 jour/année civile non rémunéré pour effectuer des démarches en lien avec la situation du proche aidé **** |\n| Entrée d'un enfant en maternelle, CP et 6e | - | 2 heures |\n\n* Autorisation d'absence complémentaire de 1 jour en cas de déplacement à plus de 300 km du domicile [cette absence complémentaire doit être rémunérée (Avis d'interprétation n° 01-2020 du 10-12-2020 non étendu)].\n** Lorsque les deux parents travaillent dans la même entreprise, les autorisations d'absence peuvent être cumulées par l'un des parents.\n*** Sous réserve d'un délai de prévenance de 15 jours calendaires et de la fourniture d'un justificatif.\n**** Autorisation d'absence accordée au salarié répondant à la définition du proche aidant (v. l'étude « Dispositions de droit commun ») mais n'ayant pas sollicité un congé de proche aidant. Sous réserve d'un délai de prévenance de 15 jours et de la fourniture d'un document attestant de la démarche effectuée."}],"articles":["Titre I, art. 27-1 modifié par avenant n° 48 du 12-7-2018 étendu par arrêté du 2-4-2019, JO 9-4-2019, applicable à compter du 1-5-2019","Avis d'interprétation n° 01-2020 du 10-12-2020 non étendu","Accord « Handicap » du 8-12-2021 étendu par arrêté du 23-9-2022, JO 11-10-2022, applicable à compter du 1-11-2022"]},"durees_travail":{"traite":true,"contenu":[{"theme":"temps_partiel","texte":"Durée minimale de travail : 24 h/semaine (ou équivalent mensuel ou annuel).\n\nOrganisation de la journée de travail :\n- Coupure : limitée à une par jour de 2 heures au plus. Si durée > 1 heure, périodes de travail de part et d'autre au minimum égales à 3 heures.\n- Pause repas : elle peut être égale à 1 heure lorsque le magasin ouvre en continu.\n- Durée minimale quotidienne continue : 3 heures si durée contractuelle hebdomadaire > 12 heures.\n\nCompléments d'heures :\n- Possibilité d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail.\n- Sauf cas de remplacement de salariés absents nommément désignés, nombre d'avenants pouvant être conclus limité à 5 par an et par salarié.\n- Durée d'application des avenants limitée à 4 semaines par avenant et 20 semaines par an.\n- Heures effectuées dans le cadre du complément d'heures majorées de 12 %.\n- Heures effectuées au-delà du complément d'heures (heures complémentaires) majorées de 25 %.\n\nHeures complémentaires :\n- Limite : 1/3 de la durée contractuelle de travail.\n- Majorations :\n  - heures effectuées dans la limite de 1/10 de la durée contractuelle de travail : 10 % ;\n  - heures effectuées au-delà de la limite de 1/10 de la durée contractuelle de travail : 25 % ;\n  - heures effectuées au-delà de la durée de travail prévue par un avenant « complément d'heures » : voir ci-avant.\n- Prise en compte pour le calcul de la prime d'ancienneté : voir n° 33."},{"theme":"semaine_4_jours","texte":"Faculté de mettre en place la semaine de 4 jours travaillés au profit d'un service ou d'une unité de travail. Possibilité de mettre en place une phase de test d'au moins 2 mois. A l'issue de cette phase de test, l'employeur pourra revenir à l'organisation du temps de travail initiale. En l'absence de CSE, l'employeur doit informer par tous moyens les salariés concernés de la phase de test et de la décision prise à l'issue de cette phase."}],"articles":["Accord du 16-6-2015 étendu par arrêté du 7-4-2016, JO 15-4-2016","Accord « Qualité de vie au travail » du 12-6-2023 étendu par arrêté du 28-6-2024, JO 8-7-2024, applicable à compter du 1-8-2024"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Rémunération ou compensation au choix du salarié."},{"theme":"majorations","texte":"Majorations prévues par la loi (v. l'étude « Dispositions de droit commun »)."}],"articles":["Titre I, art. 20-2"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Période de travail de 2 heures minimum entre 19 h et 22 h."},{"theme":"durees_maximales","texte":"Sauf demande écrite du salarié, nocturnes limitées à 2 par semaine."},{"theme":"garanties","texte":"Les nocturnes ne peuvent être imposées aux salariées enceintes."}],"articles":["Titre I, art. 21","Titre I, art. 31"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"garanties","texte":"Le travail le dimanche ne peut être imposé aux salariées enceintes."}],"articles":["Titre I, art. 31"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"jours_feries_chomes","texte":"Après 3 mois d'ancienneté, hors 1er mai, 7 jours fériés chômés et payés (si le salarié a travaillé la veille et le jour suivant sauf autorisation d'absence)."},{"theme":"repos_compensateur","texte":"Attribution d'un jour de repos supplémentaire si le jour férié coïncide avec le jour habituel de repos, y compris le repos dominical."}],"articles":["Titre I, art. 25 modifié par avenant du 10-12-2020 étendu par arrêté du 10-11-2021, JO 16-11-2021, applicable à compter du 1-1-2021"]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail est de 24 heures par semaine (ou équivalent mensuel ou annuel)."},{"theme":"repartition_horaires","texte":"La journée de travail est organisée comme suit :\n\n| Thème | Règle |\n| :--- | :--- |\n| Coupure | Limitée à une par jour de 2 heures au plus. Si la durée est supérieure à 1 heure, les périodes de travail de part et d'autre doivent être au minimum égales à 3 heures. |\n| Pause repas | Peut être égale à 1 heure lorsque le magasin ouvre en continu. |\n| Durée minimale quotidienne continue | 3 heures si la durée contractuelle hebdomadaire est supérieure à 12 heures. |"},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail. Sauf cas de remplacement de salariés absents nommément désignés, le nombre d'avenants pouvant être conclus est limité à 5 par an et par salarié. La durée d'application des avenants est limitée à 4 semaines par avenant et 20 semaines par an. Les heures effectuées dans le cadre du complément d'heures sont majorées de 12 %."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont soumises aux règles suivantes :\n\n| Thème | Règle |\n| :--- | :--- |\n| Limite | 1/3 de la durée contractuelle de travail. |\n| Majorations | - Heures effectuées dans la limite de 1/10 de la durée contractuelle de travail : 10 %<br>- Heures effectuées au-delà de la limite de 1/10 de la durée contractuelle de travail : 25 %<br>- Heures effectuées au-delà de la durée de travail prévue par un avenant « complément d'heures » : 25 %. |\n| Prise en compte pour le calcul de la prime d'ancienneté | Les heures complémentaires et leurs majorations sont prises en compte dans le calcul de la prime d'ancienneté (voir section 33). |"}],"articles":["Accord du 16-6-2015 étendu par arrêté du 7-4-2016, JO 15-4-2016 à l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente, applicable à compter du 1-5-2016 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"semaine_4_jours","texte":"Il est possible de mettre en place la semaine de 4 jours travaillés au profit d'un service ou d'une unité de travail. Une phase de test d'au moins 2 mois peut être mise en place. À l'issue de cette phase, l'employeur pourra revenir à l'organisation du temps de travail initiale. En l'absence de CSE, l'employeur doit informer par tous moyens les salariés concernés de la phase de test et de la décision prise à l'issue de cette phase."},{"theme":"heures_supplementaires","texte":"La rémunération ou la compensation des heures supplémentaires est au choix du salarié. Les majorations sont celles prévues par la loi."},{"theme":"nocturne","texte":"La période de travail nocturne est définie comme une période de 2 heures minimum entre 19 h et 22 h. Sauf demande écrite du salarié, les nocturnes sont limitées à 2 par semaine."},{"theme":"teletravail","texte":"Le télétravail est défini selon la définition légale. Sa mise en place dans l'entreprise se fait par la conclusion d'un accord collectif ou l'élaboration par l'employeur d'une charte.\n\n| Thème | Règle |\n| :--- | :--- |\n| Éligibilité | Il est recommandé de ne pas inclure les salariés en alternance (apprentissage ou contrat de professionnalisation), les tuteurs et les maîtres d'apprentissage. |\n| Demande et réponse de l'employeur | L'employeur doit répondre à une demande de télétravail dans un délai maximum de 1 mois (réponse motivée). |\n| Période d'adaptation | Définie d'un commun accord, elle ne peut être inférieure à 1 mois. Durant cette période, chaque partie peut y mettre fin avec un délai de prévenance de 15 jours (sauf cas de force majeure). |\n| Nombre maximum de jours télétravaillés | Il est recommandé de ne pas recourir au télétravail à 100 % du temps de travail, sauf circonstances exceptionnelles. |\n| Lieu d'exercice | Domicile du salarié ou à proximité. Le salarié doit informer l'employeur en cas de déménagement. |\n| Prise en charge des frais | Le salarié doit disposer du matériel informatique et bureautique nécessaire. Les frais d'entretien, de réparation ou de remplacement du matériel fourni par l'employeur sont à la charge de l'entreprise. Les équipements volumineux sont adressés et restitués par l'entreprise. |\n| Assurance | Le salarié doit informer son assureur et remettre annuellement une attestation « multirisque habitation » couvrant le domicile. Le surcoût assurantiel dû à l'utilisation du matériel informatique personnel du salarié est pris en charge par l'employeur. |\n| Réversibilité | À l'issue de la période d'adaptation, chaque partie peut mettre fin au télétravail avec un délai de prévenance de 15 jours pour le salarié (sauf cas de force majeure) et 1 mois pour l'employeur. L'employeur doit motiver sa décision (réorganisation, manquement aux règles d'utilisation des équipements). |"},{"theme":"activite_partielle_longue_duree","texte":"Un accord du 26-1-2021, complété par avenant n° 1 du 26-3-2021, met en place un dispositif spécifique d'activité partielle de longue durée. Cet accord est étendu, à durée déterminée, applicable 1 an à compter du 1-7-2021 (1er jour du mois de la publication au JO de son arrêté d'extension), en l'absence d'accord d'entreprise conclu sur le même objet. Il s'applique à toutes les entreprises relevant du champ d'application de la CCN et peut être appliqué par entreprise, établissement ou partie d'établissement.\n\n| Thème | Règle |\n| :--- | :--- |\n| Réduction de l'horaire de travail | Au maximum 40 % de la durée légale du travail (sauf cas exceptionnels et autorisation de l'Administration pour réduire jusqu'à 50 %). Pour les salariés à temps partiel, la réduction doit être proportionnelle et ne peut pas descendre sous 30 % de leur horaire contractuel ou 18 heures par semaine. |\n| Information des salariés | Par écrit, avec un délai de prévenance d'au moins 7 jours francs avant l'entrée dans le dispositif. |\n| Indemnisation des salariés | Indemnité horaire au moins égale à 75 % de la rémunération brute du salarié selon les modalités légales et réglementaires. |\n| Efforts proportionnés des instances dirigeantes | Aucune augmentation ne peut être appliquée aux rémunérations des dirigeants salariés. |\n| Engagements en matière d'emploi | Absence de licenciement économique des salariés concernés ou non par le dispositif, pour une durée au moins égale à la durée d'application du dispositif majorée de 3 mois. |"}],"articles":["Titre I, art. 20-2","Titre I, art. 21","Accord « Qualité de vie au travail » du 12-6-2023 étendu par arrêté du 28-6-2024, JO 8-7-2024, applicable à compter du 1-8-2024 (1er jour du mois suivant son extension)","Accord du 26-1-2021 complété par avenant n° 1 du 26-3-2021 étendus par arrêté du 23-7-2021, JO 31-7-2021, applicables 1 an à compter du 1-7-2021 (1er jour du mois de la publication au JO de leur arrêté d'extension)"]},"cet":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention pour ses modalités d'ouverture, d'alimentation et d'utilisation générales. Le CET est uniquement mentionné comme source possible de jours pour le don de jours de repos ou dans le cadre de mesures exceptionnelles liées au coronavirus."},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est calculée sur 12 mois. Les absences pour maladie indemnisées sont assimilées à du travail effectif pour le calcul des congés payés. La garantie d'emploi en cas de maladie prolongée est de 12 mois. La base de calcul est la rémunération qu'aurait perçue le salarié s'il avait travaillé, avec prise en compte de la partie variable de la rémunération sur la moyenne mensuelle des 12 derniers mois."},{"theme":"non_cadres","texte":"Le délai de carence est de 3 jours. L'indemnisation est la suivante :\n\n| Ancienneté (au 1er jour de l'arrêt) | Indemnisation |\n| :--- | :--- |\n| 3 à 5 ans | 30 jours à 100 % |\n| 5 à 8 ans | 30 jours à 100 % + 27 jours à 80 % |\n| > 8 ans | 60 jours à 100 % |\n| 22 à 28 ans | 60 jours à 100 % + 15 % du salaire du 61e au 70e jour |\n| 28 à 33 ans | 60 jours à 100 % + 15 % du salaire du 61e au 80e jour |\n| 33 ans et + | 60 jours à 100 % + 15 % du salaire du 61e au 90e jour |"},{"theme":"cadres","texte":"L'indemnisation est la suivante :\n\n| Ancienneté (au 1er jour de l'arrêt) | Indemnisation |\n| :--- | :--- |\n| 2 ans | 30 jours à 100 % + 30 jours à 75 % |\n| 3 à 5 ans | 30 jours à 100 % + 30 jours à 75 % |\n| 5 à 8 ans | 30 jours à 100 % + 30 jours à 90 % |\n| > 8 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 22 à 28 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 28 à 33 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 33 ans et + | 60 jours à 100 % + 30 jours à 90 % |"}],"articles":["Titre I, art. 26","Titre I, art. 29","Titre I, art. 30","Titre II, art. 6"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est calculée sur 12 mois. Les absences pour accident du travail ou maladie professionnelle indemnisées sont assimilées à du travail effectif pour le calcul des congés payés. La garantie d'emploi en cas d'accident du travail ou maladie professionnelle prolongée est de 12 mois. La base de calcul est la rémunération qu'aurait perçue le salarié s'il avait travaillé, avec prise en compte de la partie variable de la rémunération sur la moyenne mensuelle des 12 derniers mois."},{"theme":"non_cadres","texte":"Le délai de carence est de 3 jours, sauf en cas d'AT/MP. L'indemnisation est la suivante :\n\n| Ancienneté (au 1er jour de l'arrêt) | Indemnisation |\n| :--- | :--- |\n| < 2 ans | 30 jours à 100 % (en cas d'AT/MP uniquement) |\n| 2 ans | 30 jours à 100 % (en cas d'AT/MP uniquement) |\n| 3 à 5 ans | 30 jours à 100 % |\n| 5 à 8 ans | 30 jours à 100 % + 27 jours à 80 % |\n| > 8 ans | 60 jours à 100 % |\n| 22 à 28 ans | 60 jours à 100 % + 15 % du salaire du 61e au 70e jour |\n| 28 à 33 ans | 60 jours à 100 % + 15 % du salaire du 61e au 80e jour |\n| 33 ans et + | 60 jours à 100 % + 15 % du salaire du 61e au 90e jour |"},{"theme":"cadres","texte":"L'indemnisation est la suivante :\n\n| Ancienneté (au 1er jour de l'arrêt) | Indemnisation |\n| :--- | :--- |\n| < 2 ans | 30 jours à 100 % + 30 jours à 90 % (en cas d'AT/MP) |\n| 2 ans | 30 jours à 100 % + 30 jours à 90 % (en cas d'AT/MP) |\n| 3 à 5 ans | 30 jours à 100 % + 30 jours à 90 % (en cas d'AT/MP) |\n| 5 à 8 ans | 30 jours à 100 % + 30 jours à 90 % |\n| > 8 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 22 à 28 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 28 à 33 ans | 60 jours à 100 % + 30 jours à 90 % |\n| 33 ans et + | 60 jours à 100 % + 30 jours à 90 % |"}],"articles":["Titre I, art. 26","Titre I, art. 29","Titre I, art. 30","Titre II, art. 6"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Le maintien de salaire pendant le congé de maternité est assuré par le régime de prévoyance (voir section 24).\n\n| Thème | Règle |\n| :--- | :--- |\n| Nocturnes et travail le dimanche | Ne peuvent être imposés aux salariées enceintes. |\n| Réduction d'horaire | 1/4 d'heure matin et soir (ou 1/2 heure matin ou soir). |"},{"theme":"paternite","texte":"La période d'absence au titre du congé de paternité est prise en compte pour le calcul des droits liés à l'ancienneté. À la reprise du travail, le salarié a droit aux augmentations générales et à la moyenne des augmentations individuelles perçues pendant la durée du congé par les salariés de la même catégorie (ou, à défaut, moyenne des augmentations individuelles dans l'entreprise)."},{"theme":"conge_parental","texte":"Le salarié en congé parental bénéficie de la même garantie d'évolution de la rémunération que les salariés en congé de paternité."}],"articles":["Titre I, art. 31","Avenant n° 38 du 22-4-2009 étendu par arrêté du 14-4-2010, JO 24-4-2010 à l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente, applicable à compter du 24-4-2010 (1er jour de la parution au JO de son arrêté d'extension)"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"L'affiliation au régime est obligatoire pour tous les salariés. Certains salariés peuvent être dispensés de l'affiliation (liste non reprise)."},{"theme":"cotisations","texte":"La cotisation est répartie à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié. Aucun taux ou montant de cotisation n'est fixé par la convention."},{"theme":"garanties_minimales","texte":"Les prestations incluent des remboursements complémentaires à ceux de la sécurité sociale, notamment en matière de frais médicaux et d'hospitalisation, de frais dentaires et d'optique."}],"articles":["Accord du 13-4-2017 étendu par arrêté du 15-2-2018, JO 21-2-2018, à l'exception du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension, applicable à compter du 1-3-2018 (1er jour du mois suivant la publication de son arrêté d'extension au JO)"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour tous les salariés."},{"theme":"organisme","texte":"Les organismes désignés sont AG2R Prévoyance pour les garanties décès, invalidité absolue et définitive, incapacité-invalidité et maternité, et OCIRP pour la rente de conjoint. Les entreprises ayant adhéré avant le 21-11-86 à un autre organisme assureur peuvent maintenir leur régime sous réserve qu'il soit au moins équivalent, par garantie."},{"theme":"cotisations","texte":"Le taux contractuel global est fixé à 1,24 % du salaire annuel brut. Une part prioritaire de la cotisation est affectée au financement du capital décès prévu à l'article 1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres. La cotisation est répartie à 50 % pour l'employeur et 50 % pour le salarié (dont 100 % de la garantie incapacité de travail)."},{"theme":"garantie_deces","texte":"Le régime prévoit le versement d'un capital et éventuellement d'une rente éducation pour les chargés de famille (en pourcentage du salaire annuel brut des 12 mois précédant l'événement).\n\n| Garantie décès | Montant |\n| :--- | :--- |\n| **Option 1 : capital** | |\n| Célibataire, veuf, divorcé, sans enfant à charge | 75 % |\n| Marié, lié par un PACS, en concubinage, sans enfant à charge | 100 % |\n| Célibataire, marié, lié par un PACS, en concubinage, divorcé, veuf, avec enfant à charge | 100 % + 25 % par enfant à charge à partir du 1er |\n| **Option 2 : capital + rente éducation** | |\n| Capital | 100 % |\n| Rente éducation (par enfant à charge) : | |\n| - jusqu'à 17 ans révolus | 5 % |\n| - à compter de 18 ans | 7 % |\n\nEn cas de décès du conjoint (ou du partenaire lié par un PACS ou du concubin) non remis en couple, un capital égal à 100 % de celui versé lors du 1er décès est versé aux enfants à charge (réparti par parts égales entre eux), avec maintien de l'éventuelle rente éducation (double effet). En cas d'invalidité absolue et définitive (IAD), le versement par anticipation de l'une ou l'autre des 2 options est possible selon le choix du salarié."},{"theme":"rente_conjoint_survivant","texte":"Le régime prévoit :\n- Une rente viagère égale à 60 % des droits que le salarié aurait acquis de la date de son décès à celle à laquelle il aurait eu 65 ans, dans le régime de retraite complémentaire (calculés sur la base d'un taux de 5 %).\n- Une rente temporaire égale à 60 % des droits acquis par le salarié dans le régime de retraite complémentaire.\nCes rentes sont majorées de 10 % pour chacun des enfants à charge au moment du décès du salarié. Une majoration de 25 % des rentes en cours de service est appliquée à la date d'entrée en vigueur de l'avenant n° 31. En cas de décès n'ouvrant pas droit à une rente de conjoint survivant, un capital égal à 25 % du salaire moyen annuel brut est versé."},{"theme":"rente_orphelin","texte":"Le régime prévoit le versement d'une rente égale à 50 % des droits reconstitués du salarié dans le régime de retraite complémentaire (calculés sur la base d'un taux contractuel de 5 %) jusqu'à 21 ans."},{"theme":"garantie_incapacite_invalidite","texte":"Après indemnisation par l'employeur (voir section 20) ou à compter du 61e jour d'arrêt continu, le régime verse des indemnités garantissant, en complément des indemnités de la Sécurité Sociale, 75 % du salaire brut, ou 90 % en cas d'accident du travail ou maladie professionnelle."},{"theme":"maternite","texte":"Le régime verse, pendant tout le congé légal, une indemnité complémentaire à celle de la Sécurité Sociale égale à 100 % du salaire net correspondant à la tranche B."}],"articles":["TITRE V - Prévoyance résultant de l'avenant n° 39 du 21-11-86 étendu modifié en dernier lieu par avenant n° 31 du 16-11-2005 étendu par arrêté du 30-5-2006, JO 9-6-2006, à l'exception du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension, applicable à compter du 1-6-2006 (1er jour du mois civil de la date de publication de son arrêté d'extension au JO)","avenant n° 44 du 15-6-2016 étendu par arrêté du 4-5-2017, JO 6-5-2017, applicable à compter du 1-4-2016","avenant n° 51 du 15-10-2020 étendu par arrêté du 2-4-2021, JO 13-4-2021, applicable à compter du 1-1-2021","avenant n° 1 du 8-12-2021 étendu par arrêté du 27-6-2022, JO 8-7-2022, applicable à compter de sa signature","avenant n° 55 du 15-11-2022 étendu par arrêté du 5-4-2023, JO 25-4-2023, applicable à compter du 1-1-2023"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Le taux minimum de cotisation est réparti à 60 % pour l'employeur et 40 % pour le salarié."}],"articles":["Titre I, art. 39"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention."},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fonction de l'âge et de l'année d'exécution du contrat pour tous les contrats conclus après la date d'effet de l'accord. Le taux de rémunération change le premier jour du mois suivant l'anniversaire du jeune lorsque celui-ci atteint l'âge de 18 ou de 21 ans.\n\n| Année du contrat | Moins de 18 ans | De 18 à moins de 21 ans | De 21 à moins de 26 ans | 26 ans et + |\n| :--- | :--- | :--- | :--- | :--- |\n| 1re année | 30 % du SMIC | 46 % du SMIC | 58 % du SMIC * | 100 % du SMIC ** |\n| 2e année | 42 % du SMIC | 54 % du SMIC | 66 % du SMIC *** | 100 % du SMIC ** |\n| 3e année | 58 % du SMIC | 70 % du SMIC | 83 % du SMIC **** | 100 % du SMIC ** |\n\n* Si plus favorable, 53 % du salaire minimum conventionnel.\n** Ou du salaire minimum conventionnel de l'emploi occupé s'il est supérieur.\n*** Si plus favorable, 61 % du salaire minimum conventionnel.\n**** Si plus favorable, 78 % du salaire minimum conventionnel."}],"articles":["Accord du 25-6-2020 étendu par arrêté du 2-4-2021, JO 13-4-2021, applicable à compter du 1-5-2021 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fonction de l'âge du titulaire et de son niveau de formation. Les montants sont calculés à compter du 1er jour du mois suivant le jour où le titulaire atteint l'âge indiqué.\n\n| Âge du titulaire | < bac professionnel | ≥ bac professionnel * |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 65 % du SMIC | 75 % du SMIC |\n| De 21 ans à moins de 26 ans | 75 % du SMIC | 80 % du SMIC |\n| 26 ans et plus | 100 % du SMIC ** | 100 % du SMIC ** |\n\n* Ou titre ou diplôme à finalité professionnelle de même niveau.\n** Si plus favorable, 85 % du salaire minimum conventionnel."},{"theme":"conges","texte":"Les titulaires d'un contrat de professionnalisation peuvent bénéficier d'un congé rémunéré supplémentaire de 2 jours par année civile pour la préparation des examens, sous réserve d'une demande formulée au moins 1 mois avant la date des épreuves."},{"theme":"formation","texte":"Toute poursuite d'un cycle de formation en alternance visant à obtenir une qualification supérieure ou complémentaire, donnant lieu à la conclusion d'un nouveau contrat de professionnalisation ou au renouvellement du contrat initial (dans la même entreprise ou non), doit s'analyser comme la poursuite de la formation et doit donner lieu à une rémunération au moins égale à celle prévue pour la seconde année."}],"articles":["Accord du 25-6-2020 étendu par arrêté du 2-4-2021, JO 13-4-2021, applicable à compter du 1-5-2021 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"stagiaire":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention."},"classification":{"traite":true,"contenu":[{"theme":"mise_en_oeuvre","texte":"La grille de classification a été mise en œuvre au plus tard le 1-1-2003."},{"theme":"grille_complete","texte":"La classification des ouvriers, employés et agents de maîtrise est la suivante :\n\n| Niveau | Éch. | Complexité de l'action | Autonomie - Initiative Responsabilité | Formation - Expérience Compétence | Emplois-repères |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **I Employés Ouvriers** | 1 | Tâches simples, élémentaires, comparables à celles de la vie courante. | Respect rigoureux des consignes, sous contrôle régulier. | Pas de formation exigée au-delà de la scolarité obligatoire. | Filière SAV - Livraison - Installation : livreur-démonstrateur - Filière Logistique - Magasinage : magasinier de point de vente ; de SAV ou d'entrepôt. |\n| | 2 | Tâches simples, élémentaires, comparables à celles de la vie courante. | Respect rigoureux des consignes, sous contrôle régulier. | Formation sur le terrain contrôlée et/ou attestée ou expérience professionnelle de 9 mois maximum dans un poste de niveau I-1. | Filière Vente : vendeur - Filière SAV - Livraison - Installation : livreur-démonstrateur ; installateur - Filière Logistique - Magasinage : magasinier de point de vente ; de SAV ou d'entrepôt - Filière Administration : employé administratif ; employé administratif de magasin ou de SAV. |\n| | 3 | Combinaison et succession de tâches simples nécessitant un minimum d'attention en raison de leur nature ou de leur variété. | Respect des instructions et contrôle de l'exécution des tâches réalisées effectué par la hiérarchie selon une périodicité à déterminer en fonction des aptitudes développées. | Niveau de connaissances et de compétence acquis soit par expérience professionnelle, soit par formation professionnelle, soit par voie scolaire correspondant à titre indicatif au niveau V de l'Éducation nationale ou équivalent. | Filière Vente : vendeur - Filière SAV - Livraison - Installation : livreur-démonstrateur ; installateur ; technicien dépanneur [technicien-dépanneur-réparateur en électroménager et multimédia *] - Filière Logistique - Magasinage : magasinier de point de vente ; de SAV ou d'entrepôt - Filière Administration : employé administratif ; employé administratif de magasin ou de SAV. |\n| **II Employés Ouvriers** | 1 | Ensemble d'opérations caractérisées par leur variété. | Respect des procédures et instructions préétablies et aptitude à détecter une anomalie pour alerter la hiérarchie. | Comme ci-dessus. | Filière Vente : vendeur - Filière SAV - Livraison - Installation : installateur ; technicien installateur ou dépanneur - Filière Logistique - Magasinage : magasinier de point de vente ; de SAV ou d'entrepôt -Filière Administration : employé administratif ; employé administratif de magasin ou de SAV. |\n| | 2 | Ensemble d'opérations caractérisées par leur variété et leur complexité. | Respect des procédures et instructions préétablies + aptitude à détecter une anomalie pour alerter la hiérarchie + aptitude à proposer des adaptations à la hiérarchie. | Niveau de connaissances et de compétence acquis soit par expérience professionnelle, soit par formation professionnelle, soit par voie scolaire correspondant à titre indicatif au niveau IV (BAC) de l'Éducation nationale ou équivalent. | Filière Vente : vendeur - Filière SAV - Livraison - Installation : technicien installateur ou dépanneur - Filière Administration : employé administratif ; employé administratif de magasin. |\n| | 3 | Ensemble d'opérations caractérisées par leur variété et leur complexité. | Respect des procédures et instructions préétablies + aptitude à détecter une anomalie + aptitude à concevoir et réaliser une solution dont compte rendu est fait à la hiérarchie. | Comme ci-dessus. | Filière Vente : vendeur - Filière SAV - Livraison - Installation : technicien installateur ou dépanneur - Filière Administration : employé administratif ; employé administratif de magasin. |\n| **III Employés Ouvriers** | 1 | Combinaison d'opérations complexes nécessitant un savoir-faire et une maîtrise du métier + transmission d'informations et de consignes. | Prise d'initiatives dans le cadre de procédures larges. | Niveau de connaissances et de compétence acquis soit par expérience professionnelle, soit par formation professionnelle, soit par voie scolaire correspondant à titre indicatif au niveau BAC + 1 année de formation complémentaire de la profession de l'Éducation nationale ou du réseau du CFA de la branche. | Filière Vente : vendeur ; concepteur vendeur cuisine - Filière SAV - Livraison - Installation : technicien installateur ou dépanneur - Filière Administration : employé administratif. |\n| | 2 | Combinaison d'opérations complexes nécessitant un savoir-faire et une maîtrise du métier + transmission d'informations et de consignes. | Prise d'initiatives dans le cadre de procédures larges + aptitude à transmettre son savoir-faire. | Comme ci-dessus. | Filière Vente : vendeur de système ; concepteur vendeur cuisine - Filière SAV - Livraison - Installation : technicien installateur - Filière Administration : employé administratif. |\n| | 3 | Combinaison d'opérations complexes nécessitant un savoir-faire et une maîtrise du métier + transmission d'informations et de consignes. | Prise d'initiatives face à des situations imprévues dont compte rendu est fait à la hiérarchie + aptitude à transmettre son savoir-faire. | Niveau de connaissances et de compétence acquis soit par expérience professionnelle, soit par formation professionnelle, soit par voie scolaire correspondant à titre indicatif au niveau III (BAC + 2) de l'Éducation nationale ou équivalent. | Filière Vente : vendeur de système ; concepteur vendeur cuisine |\n| **IV Agents de maîtrise** | 1 | Choix et mise en œuvre des méthodes et/ou des moyens en fonction de directives. | Prise d'initiatives et de mesures correctrices en toute situation + établissement de compte rendu des résultats à la hiérarchie. Éventuellement animation et/ou contrôle d'une équipe. | Comme ci-dessus. | Filière Vente : vendeur de système ; responsable de ventes ; concepteur vendeur cuisine - Filière SAV - Livraison - Installation : responsable technique de SAV ; responsable de service livraison - Filière Logistique - Magasinage : responsable logistique - Filière Administration : responsable administratif |\n| | 2 | Choix et mise en œuvre des méthodes et/ou des moyens en fonction de directives. | Prise d'initiatives et de mesures correctrices en toute situation + aptitude après analyse à proposer des solutions d'amélioration de fonctionnement. Éventuellement animation et/ou contrôle d'une équipe avec appréciation des compétences de ses membres. | Comme ci-dessus. | Filière Vente : vendeur de système ; responsable de ventes ; concepteur vendeur cuisine - Filière SAV - Livraison - Installation : responsable technique de SAV ; responsable de service livraison - Filière Logistique - Magasinage : responsable logistique - Filière Administration : responsable administratif |\n| | 3 | Choix et mise en œuvre des méthodes et/ou des moyens en fonction de directives en fonction des objectifs à atteindre. | Contrôle et gestion d'une unité en comparant régulièrement les résultats atteints avec les valeurs initialement fixées + proposition des solutions pour l'amélioration des résultats qualitatifs et quantitatifs de l'unité. | Niveau de connaissances et de compétence acquis soit par expérience professionnelle, soit par formation professionnelle, soit par voie scolaire correspondant à titre indicatif au niveau II (BAC + 3/4) de l'Éducation nationale ou équivalent. | - |\n\n* Accord du 15-11-2022 étendu.\n\nLa classification des cadres est la suivante :\n\n| Position | Définition |\n| :--- | :--- |\n| **I** | Emploi de cadre correspondant à des fonctions impliquant soit une formation de niveau II ou I de l'Éducation nationale, soit à une expérience pratique et professionnelle, en liaison avec la technicité du métier. |\n| **II** | Emploi de cadre de commandement et d'animation en vue d'assister un responsable d'un niveau hiérarchiquement supérieur, ou/et qui s'exerce dans les domaines technique, administratif, commercial ou de gestion avec des responsabilités dans le cadre des orientations générales déterminées par l'entreprise. |\n| **III** | Emploi de cadre conduisant à engager l'entreprise dans le champ de la délégation de fonctions dans lesquelles sont mises en œuvre des connaissances théoriques et une expérience étendue, incluant le commandement ou/et l'animation d'un ou plusieurs cadres ou agents de maîtrise ou employés de niveau III ou/et comportant des responsabilités exigeant une large autonomie de jugement et d'initiative dans les domaines technique, commercial, administratif ou de gestion. |\n| **IV** | Emploi de cadre nécessitant la compétence et les pouvoirs les plus larges sur le plan administratif, commercial ou technique, mais également sur le plan de la gestion, de l'organisation, de la direction de l'entreprise. Il comporte la mise en œuvre, sous l'autorité du chef d'entreprise, de la gestion et des politiques financières et commerciales de celle-ci. |"},{"theme":"evolution_carriere","texte":"L'obtention de certains Certificats de Qualification Professionnelle (CQP) peut entraîner un positionnement minimum ou l'octroi d'un échelon supplémentaire :\n\n| CQP | Ancienneté dans le métier | Positionnement minimum (Niveau/Échelon) | Prime |\n| :--- | :--- | :--- | :--- |\n| Vendeur conseil en téléphonie et/ou électroménager et/ou multimédia * | Tous les salariés (dont nouveaux entrants) | I / 3 | - |\n| | En poste | Octroi d'un échelon supplémentaire à celui occupé au moment de la délivrance du CQP | 1 500 € ** |\n| Concepteur vendeur cuisine | Nouveaux entrants *** | III / 2 | - |\n| | < 5 ans | III / 2 | 750 € bruts **** |\n| | ≥ 5 ans | III / 3 | 750 € bruts **** |\n| Technicien réparateur en électroménager et multimédia ***** | < 24 mois (dans l'entreprise) | II / 3 | - |\n| | ≥ 24 mois (dans l'entreprise) | III / 1 | - |\n\n* Disposition également applicable aux salariés effectuant une VAE portée par l'entreprise.\n** 750 € versés au salarié lors de la délivrance du CQP et 750 € versés à l'issue du 6e mois suivant l'obtention de la certification.\n*** Recrutement externe ou promotion interne.\n**** Prime versée au plus tard le mois suivant l'obtention du CQP.\n***** Accord du 15-11-2022 étendu."}],"articles":["Avenant n° 22 du 16-5-2001 étendu par arrêté du 30-4-2002, JO 5-5-2002, à l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente, applicable à compter du 7-5-2002","Accord du 15-11-2022 étendu par arrêté du 31-3-2023, JO 13-4-2023, applicable à compter de sa date de signature","Accord du 12-2-2014 étendu par arrêté du 21-7-2015, JO 4-8-2015, applicable à compter du 5-8-2015 (lendemain de la publication de son arrêté d'extension au JO)"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Ne sont pas inclus dans le salaire minimum conventionnel les majorations pour heures supplémentaires, la prime d'ancienneté, les majorations pour travaux dangereux, les primes et gratifications exceptionnelles, l'intéressement et la participation, les remboursements de frais."},{"theme":"ouvriers_employes_agents_maitrise","texte":"La base de calcul est de 151,67 heures/mois.\n\n| Niv. | Éch. | Au 1-1-2022 * | Au 1-10-2022 ** | Au 1-6-2023 *** | Au 1-9-2023 **** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| | | Horaire | Mensuel | Horaire | Mensuel | Horaire | Mensuel | Horaire | Mensuel |\n| **I** | 1 | 10,48 € | 1 589,47 € | 11,07 € | 1 679,47 € | 11,29 € | 1 713,06 € | 11,52 € | 1 747,20 € |\n| | 2 | 10,51 € | 1 593,87 € | 11,10 € | 1 683,87 € | 11,32 € | 1 717,55 € | 11,55 € | 1 751,22 € |\n| | 3 | 10,58 € | 1 604,81 € | 11,17 € | 1 694,81 € | 11,40 € | 1 728,71 € | 11,62 € | 1 762,60 € |\n| **II** | 1 | 10,82 € | 1 641,77 € | 11,42 € | 1 731,77 € | 11,65 € | 1 766,41 € | 11,87 € | 1 801,04 € |\n| | 2 | 11,10 € | 1 683,53 € | 11,69 € | 1 773,53 € | 11,93 € | 1 809,00 € | 12,16 € | 1 844,47 € |\n| | 3 | 11,37 € | 1 725,22 € | 11,97 € | 1 815,22 € | 12,21 € | 1 851,52 € | 12,45 € | 1 887,83 € |\n| **III** | 1 | 11,63 € | 1 763,49 € | 12,22 € | 1 853,49 € | 12,46 € | 1 890,56 € | 12,71 € | 1 927,63 € |\n| | 2 | 11,90 € | 1 805,14 € | 12,50 € | 1 895,14 € | 12,75 € | 1 933,04 € | 12,99 € | 1 970,95 € |\n| | 3 | 12,18 € | 1 846,76 € | 12,77 € | 1 936,76 € | 13,02 € | 1 975,50 € | 13,28 € | 2 014,23 € |\n| **IV** | 1 | 12,57 € | 1 906,53 € | 13,16 € | 1 996,53 € | 13,43 € | 2 036,46 € | 13,69 € | 2 076,39 € |\n| | 2 | 14,07 € | 2 134,65 € | 14,67 € | 2 224,65 € | 14,96 € | 2 269,14 € | 15,25 € | 2 313,64 € |\n| | 3 | 15,57 € | 2 360,97 € | 16,16 € | 2 450,97 € | 16,48 € | 2 499,99 € | 16,81 € | 2 549,01 € |\n\n* Au 1-4-2022 pour les non-adhérents.\n** Au 1-1-2023 pour les non-adhérents.\n*** Pour les seuls adhérents.\n**** Au 1-11-2023 pour les non-adhérents.\n\n| Niv. | Éch. | Au 1-9-2024 * | Au 1-3-2025 ** |\n| :--- | :--- | :--- | :--- |\n| | | Horaire | Mensuel | Horaire | Mensuel |\n| **I** | 1 | 11,69 € | 1 773,41 € | 11,88 € | 1 801,80 € |\n| | 2 | 11,72 € | 1 777,49 € | 11,91 € | 1 805,93 € |\n| | 3 | 11,80 € | 1 789,04 € | 11,98 € | 1 817,66 € |\n| **II** | 1 | 12,05 € | 1 828,06 € | 12,25 € | 1 857,31 € |\n| | 2 | 12,34 € | 1 872,14 € | 12,54 € | 1 902,09 € |\n| | 3 | 12,63 € | 1 916,15 € | 12,84 € | 1 946,81 € |\n| **III** | 1 | 12,90 € | 1 956,54 € | 13,11 € | 1 987,84 € |\n| | 2 | 13,19 € | 2 000,51 € | 13,40 € | 2 032,52 € |\n| | 3 | 13,48 € | 2 044,44 € | 13,70 € | 2 077,15 € |\n| **IV** | 1 | 13,90 € | 2 107,54 € | 14,12 € | 2 141,26 € |\n| | 2 | 15,48 € | 2 348,34 € | 15,73 € | 2 385,91 € |\n| | 3 | 17,06 € | 2 587,25 € | 17,33 € | 2 628,65 € |\n\n* Au 1-1-2025 pour les non-adhérents.\n** Au 1-6-2025 pour les non-adhérents."},{"theme":"cadres","texte":"La base de calcul est de 151,67 heures/mois.\n\n| Position | Au 1-1-2022 * | Au 1-10-2022 ** | Au 1-6-2023 *** | Au 1-9-2023 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| | Mensuel | Annuel | Mensuel | Annuel | Mensuel | Annuel | Mensuel | Annuel |\n| **I** | 2 144,24 € | 28 404,19 € | 2 234,24 € | 29 597,17 € | 2 278,92 € | 30 189,11 € | 2 323,61 € | 30 781,06 € |\n| **II** | 2 672,68 € | 34 878,36 € | 2 762,68 € | 36 053,76 € | 2 817,93 € | 36 774,84 € | 2 873,19 € | 37 495,91 € |\n| **III** | 3 194,73 € | 41 691,13 € | 3 284,73 € | 42 866,82 € | 3 350,42 € | 43 724,16 € | 3 416,12 € | 44 581,49 € |\n| **IV** | 3 715,50 € | 48 488,44 € | 3 805,50 € | 49 661,86 € | 3 881,61 € | 50 655,10 € | 3 957,72 € | 51 648,33 € |\n\n* Au 1-4-2022 pour les non-adhérents.\n** Au 1-1-2023 pour les non-adhérents.\n*** Pour les seuls adhérents.\n**** Au 1-11-2023 pour les non-adhérents.\n\n| Position | Au 1-9-2024 * | Au 1-3-2025 ** |\n| :--- | :--- | :--- |\n| | Mensuel | Annuel | Mensuel | Annuel |\n| **I** | 2 358,46 € | 31 242,78 € | 2 396,20 € | 31 742,66 € |\n| **II** | 2 916,29 € | 38 058,35 € | 2 962,95 € | 38 667,28 € |\n| **III** | 3 467,36 € | 45 250,21 € | 3 522,84 € | 45 974,21 € |\n| **IV** | 4 017,09 € | 52 423,05 € | 4 081,36 € | 53 261,82 € |\n\n* Au 1-1-2025 pour les non-adhérents.\n** Au 1-6-2025 pour les non-adhérents."}],"articles":["Titre I, art. 17","Avenant n° 53 du 17-11-2021 étendu par arrêté du 23-2-2022, JO 16-3-2022","Avenant n° 54 du 15-9-2022 étendu par arrêté du 29-11-2022, JO 10-12-2022","Avenant n° 56 du 10-5-2023 étendu par arrêté du 22-9-2023, JO 12-10-2023","Avenant n° 60 du 12-9-2024 étendu par arrêté du 20-11-2024, JO 5-12-2024","Avenant n° 61 du 13-2-2025 étendu par arrêté du 29-4-2025, JO 3-5-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"indemnite_repas","texte":"Le remboursement sur justificatifs est prévu pour tout repas pris à l'extérieur par nécessité de service, dans la limite de 4 fois le MG (montant du MG à consulter dans les dispositions de droit commun)."},{"theme":"autres_primes","texte":"Des primes sont prévues en cas d'obtention de Certificats de Qualification Professionnelle (CQP) :\n\n| CQP | Ancienneté dans le métier | Prime |\n| :--- | :--- | :--- |\n| Vendeur conseil en téléphonie et/ou électroménager et/ou multimédia | En poste | 1 500 € * |\n| Concepteur vendeur cuisine | < 5 ans | 750 € bruts ** |\n| | ≥ 5 ans | 750 € bruts ** |\n\n* 750 € versés au salarié lors de la délivrance du CQP et 750 € versés à l'issue du 6e mois suivant l'obtention de la certification.\n** Prime versée au plus tard le mois suivant l'obtention du CQP."},{"theme":"frais_professionnels","texte":"En cas de changement de résidence lorsque le lieu de travail fait, à l'initiative de l'employeur, l'objet d'une modification prévue ou non par le contrat de travail, les frais de déménagement et de voyage de l'intéressé et de sa famille sont remboursés par l'employeur après accord entre ce dernier et l'intéressé."},{"theme":"prime_anciennete","texte":"La prime d'ancienneté est due aux non-cadres et aux cadres position I. Elle est calculée à partir du salaire minimum conventionnel de l'emploi dans la limite du salaire correspondant à l'échelon 1 du niveau IV. Elle doit figurer à part sur le bulletin de paie. Les heures complémentaires et leurs majorations sont prises en compte dans le calcul de la prime d'ancienneté.\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| 3 et 4 ans | 3 % |\n| 5 et 6 ans | 5 % |\n| 7 et 8 ans | 7 % |\n| 9 et 10 ans | 9 % |\n| 11 et 12 ans | 11 % |\n| 13 et 14 ans | 13 % |\n| 15 ans et + | 15 % |"}],"articles":["Titre I, art. 23","Accord du 12-2-2014 étendu par arrêté du 21-7-2015, JO 4-8-2015, applicable à compter du 5-8-2015 (lendemain de la publication de son arrêté d'extension au JO)","Accord du 15-11-2022 étendu par arrêté du 31-3-2023, JO 13-4-2023, applicable à compter de sa date de signature et pour une durée déterminée de 5 ans","Titre I, art. 24 modifié par avenant n° 22 du 16-5-2001 étendu par arrêté du 30-4-2002, JO 5-5-2002 à l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente, applicable à compter du 7-5-2002","Titre II, art. 5","Accord du 16-6-2015 étendu par arrêté du 7-4-2016, JO 15-4-2016 à l'exclusion du secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente, applicable à compter du 1-5-2016 (1er jour du mois suivant la publication au JO de son arrêté d'extension)","Titre II, art. 10"]}}