{"_meta":{"idcc":"1702","nom":"Travaux publics : ouvriers","brochure":"3005"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Travaux publics - ouvriers | 15-12-92 | 27-5-93 | 29-5-93 | - | - | - | 3005 | 1702 |\n","articles":[]},{"theme":"Dates","texte":"Date d'arrêt des textes : 01 septembre 2025.","articles":[]},{"theme":"Champ territorial","texte":"France métropolitaine, y compris la Corse, à l'exclusion des DOM-TOM.","articles":["Art. 1-1","Accord du 18-4-97"]},{"theme":"Champ professionnel (Nomenclature INSEE de 1973)","texte":"| Code APE visé par la CC | Entreprises visées |\n| :--- | :--- |\n| 5510 Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins | Entreprises qui effectuent des travaux d'aménagement des terres et des eaux, voirie, parcs et jardins. |\n| 5511 Construction de lignes de transport d'électricité | Entreprises qui effectuent des travaux de construction de lignes de transport d'électricité, y compris les travaux d'installation et montage de postes de transformation, d'armoires de distribution et de groupes électrogènes qui y sont liés *. |\n| 5512 Travaux d'infrastructure générale | Entreprises qui effectuent des travaux d'infrastructure générale demandant le plus souvent une modification importante du sol ou destinés aux grandes communications. |\n| 5513 Construction de chaussées | Entreprises effectuant des travaux de construction de chaussées, de routes de liaison, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, ainsi que les plates-formes spéciales pour terrains de sports. |\n| 5520 Entreprises de forages, sondages, fondations spéciales | Entreprises effectuant des travaux de fondation et consolidation des sols par ouvrages interposés, traitement et reconnaissance des sols. |\n| 5530 Construction d'ossatures autres que métalliques | Entreprises qui effectuent des travaux de construction d'ossatures autres que métalliques, notamment en béton armé ou précontraint, demandant du fait de leurs dimensions ou du procédé une technicité particulière. |\n| 5531 Installations industrielles, montage, levage | Pour partie, entreprises de travaux publics et de génie civil qui effectuent des travaux d'installation, de montage ou de levage d'ouvrages de toute nature, notamment métallique, exécutés en site terrestre, fluvial ou maritime. |\n| 5540 Installation électrique | Sauf entreprises d'installation électrique dans les établissements industriels, de recherche radioélectrique et de l'électronique. Entreprises qui effectuent des travaux d'éclairage extérieur, de balisage, d'installation et de montage de postes de transformation, d'armoires de distribution et de groupes électrogènes (non liés à la construction de lignes de transport d'électricité) et, pour partie, entreprises qui effectuent des travaux d'installations industrielles de technique similaire (à l'exception de celles qui, à la date de l'arrêté d'extension de la convention collective, appliquaient une autre convention que celle des Travaux publics) *. |\n| 5550 Construction industrialisée | Pour partie, entreprises de travaux publics et de génie civil réalisant des ouvrages ou parties d'ouvrages par assemblage d'éléments préfabriqués métalliques ou en béton. |\n| 5560 Maçonnerie et travaux courants de béton armé | Pour partie, entreprises exerçant des activités de génie civil non classées dans les groupes précédents et entreprises de travaux publics effectuant de la maçonnerie, de la démolition et des travaux courants de béton armé, de terrassement et de fondation. |\n| 5570 Génie climatique | Pour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'application thermique et frigorifique de l'électricité *. |\n\n* Clause d'attribution : a) Application de la CCN lorsque le personnel concourant à la pose, y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul), représente au moins 80 % de l'effectif de l'activité de l'entreprise caractérisée par les effectifs respectifs. b) Lorsque ce pourcentage se situe entre 20 % et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CCN ou celle correspondant à leurs autres activités. c) Lorsque ce pourcentage représente moins de 20 %, cette CCN n'est pas applicable. Les entreprises visées aux a) et c) ci-dessus pourront continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté d'extension de la CCN.","articles":["Art. 1-1"]},{"theme":"Champ professionnel (Nomenclature INSEE de 1993)","texte":"| Code NAF | Entreprises |\n| :--- | :--- |\n| 01-4 A Services aux cultures productives | Entreprises de TP, entreprises de Bâtiment réalisant des travaux d'irrigation, d'aménagement et de remise en état de terrains de culture, y compris les travaux connexes au remembrement **. |\n| 01-4 B Réalisation et entretien de plantes ornementales | Entreprises de TP réalisant des travaux d'aménagement d'espaces verts **. |\n| 14-2 A Production de sables et de granulats | Entreprises de TP produisant et mettant en oeuvre du sable et des granulats pour les travaux de terrassement et la fabrication des bétons et des produits enrobés pour la construction de chaussées. |\n| 23-2 Z Raffinage de pétrole | Entreprises de TP associant la fabrication et la mise en oeuvre des revêtements routiers en enrobés bitumineux, enduits superficiels et assimilés pour la construction de chaussées. |\n| 24-1 G Fabrication d'autres produits chimiques organiques de base | Entreprises de TP associant la fabrication et la mise en oeuvre des liants hydrocarbonés et produits assimilés pour la construction de chaussées. |\n| 26-6 A Fabrication d'éléments en béton pour la construction | Entreprises de TP associant la fabrication et la mise en oeuvre d'éléments en béton pour la réalisation d'ouvrages de TP. |\n| 28-1 A Fabrication de constructions métalliques | Entreprises de fabrication et de montage de constructions métalliques soumises à la clause d'attribution *. OU Entreprises de fabrication et de montage associés de constructions métalliques pour les ouvrages de Travaux publics **. |\n| 28-3 C Chaudronnerie - tuyauterie | Entreprises de TP effectuant des travaux d'installation et de maintenance de tuyauterie sur site industriel. |\n| 31-2 B Fabrication de matériel de distribution et de commande électrique pour haute tension | Entreprises de TP associant la fabrication et l'installation des matériels de commande et de distribution électrique soumises à la clause d'attribution *. |\n| 41-0 Z Captage, traitement et distribution d'eau | Entreprises effectuant le captage, la production, le traitement et la distribution de l'eau potable, industrielle et pour l'irrigation, y compris par arrosage automatique. OU Entreprises réalisant l'épuration des eaux usées. |\n| 45-1 A Terrassement divers, démolition | Entreprises réalisant des travaux de préparation, de terrassements courants préalables aux travaux d'infrastructure générale. OU Entreprises réalisant des travaux de VRD **. |\n| 45-1 B Terrassements en grande masse | Entreprises réalisant des travaux de terrassements en grande masse, de tous types. |\n| 45-1 D Forages et sondages | Entreprises réalisant des travaux de forage et sondage de toute nature et par tout procédé. |\n| 45-2 C Construction d'ouvrages d'art | Entreprises réalisant des ouvrages d'art, à l'exclusion des bâtiments industriels et des équipements sportifs. |\n| 45-2 D Travaux souterrains | Entreprises réalisant des travaux souterrains de tous types, y compris les travaux annexes de consolidation des sols, de parois et de soutènement. |\n| 45-2 E Réalisation de réseaux | Entreprises réalisant la construction de réseaux de canalisation pour le transport et la distribution industrielle de fluides liquides ou gazeux, y compris de réseaux d'égouts, et leurs ouvrages associés : stations de captage, de pompage, de stockage, d'épuration ou de dépollution, etc. |\n| 45-2 F Construction de lignes électriques et de télécommunication | Entreprises réalisant la construction de lignes de transport et de distribution d'énergie électrique. OU Entreprises de TP qui réalisent la construction de lignes et de réseaux de télécommunication et de vidéocommunication *. OU Entreprises réalisant la construction de lignes d'alimentation de voies ferrées. OU Entreprises qui réalisent la construction de grands postes et les équipements électriques de centrales. OU Entreprises qui réalisent des canalisations et des réseaux électriques de toute nature autres qu'aériens (haute tension, basse tension, courants faibles, radio-électriques, hertziens, etc.) à l'extérieur des immeubles. |\n| 45-2 N Construction de voies ferrées | Entreprises effectuant des travaux de construction de voies ferrées et de leurs structures annexes, y compris les travaux d'installation des systèmes de commande et de sécurité. |\n| 45-2 P Construction de chaussées routières et de sols sportifs | Entreprises effectuant des travaux de construction de chaussées routières, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, y compris les voies piétonnières et les travaux de signalisation au sol, la pose de panneaux de signalisation et celle de glissières de sécurité de toute nature, ainsi que les murs antibruit ou écrans acoustiques. OU Entreprises de TP réalisant des sols sportifs et récréatifs **. |\n| 45-2 R Travaux maritimes et fluviaux | Entreprises réalisant des travaux d'aménagement et d'entretien en site maritime et fluvial : travaux de dragage, de déroctage, de battage, de forage hydraulique, travaux subaquatiques et spéciaux. |\n| 45-2 T Levage, montage | Entreprises de TP de levage, de ripage et de montage d'éléments complexes, de grands réservoirs et citernes métalliques, de matériels chaudronnés pour l'industrie nucléaire **. Exclusion des entreprises ou établissements appliquant les accords et conventions de la métallurgie au 31 décembre 1995, en vertu de leur adhésion à une chambre syndicale territoriale des industries métallurgiques. |\n| 45-2 U Autres travaux spécialisés de construction | Entreprises de TP réalisant des ossatures en béton, demandant, du fait de leurs dimensions ou du procédé utilisé, une technicité particulière **. OU Entreprises de TP qui réalisent des coupoles ou des voiles minces en béton **. OU Entreprises de TP réalisant des travaux spécialisés de pavage, des fondations spéciales et tous procédés d'exécution particuliers liés aux travaux de construction et de fondations, y compris par ouvrage interposé **. OU Entreprises mettant en oeuvre des procédés de pré ou post-contrainte. OU Entreprises de TP réalisant des forages d'eau, des puits d'eau ou des puisards **. |\n| 45-2 V Travaux de maçonnerie générale | Entreprises réalisant des travaux de VRD **. |\n| 45-3 A Travaux d'installation électrique | Entreprises de TP spécialisées dans l'équipement électrique des usines et autres établissements industriels effectuant des travaux d'installation électrique, associées ou non à la maintenance (courants forts et courants faibles, haute et basse tension) à l'exception de celles qui au 31 décembre 1995 appliquaient une autre convention collective que celles des TP **. |\n| 45-3 H Autres travaux d'installation | Entreprises réalisant des systèmes et des travaux, électriques et autres, de signalisation, d'information et d'éclairage sur les voies publiques, notamment, voies ferrées, ports et aéroports. |\n| 45-5 Z Location avec opérateur de matériel de construction | Entreprises de TP louant, avec opérateur, du matériel de construction, de levage et de démolition. |\n| 74-1 J Administration des entreprises | Sièges sociaux et autres établissements chargés de l'administration des entreprises visées par le présent champ d'application. OU Groupements d'employeurs et GIE composés en majorité d'entreprises visées par le présent champ d'application. OU Sociétés détenant des participations dans les entreprises visées par le présent champ d'application, pour un montant supérieur à la moitié de la valeur de leur portefeuille, tels qu'ils figurent au poste « immobilisations » du bilan arrêté à la fin du dernier exercice clos (société mères et holding). |\n| 74-2 C Ingénierie, études techniques | Agences, bureaux d'études ou établissements appartenant, sans être filialisés, à une entreprise dont l'activité principale est visée par le présent champ d'application, qui réalisent tout type d'étude concernant une activité de TP. |\n| 90-0 A Épuration des eaux usées | Entreprises de TP réalisant l'entretien et la maintenance des égouts et des stations d'épuration ou de dépollution. |\n| 90-0 B Enlèvement et traitement des ordures ménagères | Entreprises de TP installant et gérant des stations de traitement des ordures ménagères, ainsi que les travaux de voirie (déneigement, balayage, salage, sablage, etc.). |\n\n* Clause d'attribution : 1 - application de la CCN lorsque le personnel concourant à la pose, y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul), représente au moins 80 % de l'effectif de l'activité de l'entreprise caractérisée par les effectifs respectifs ; 2 - lorsque ce pourcentage se situe entre 20 % et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CCN ou celle correspondant à leurs autres activités. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de la publication de l'arrêté d'extension de l'accord du 18-4-97, soit, pour les entreprises créées postérieurement, à compter de leur date de création ; 3 - lorsque ce pourcentage représente moins de 20 %, cette CCN n'est pas applicable. Les entreprises visées aux paragraphes 1 et 3 ci-dessus pourront continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté d'extension de la CCN.\n** Clause mixte : cas des entreprises mixtes Travaux publics et Bâtiment : Est considérée comme entreprise mixte Travaux publics et Bâtiment, celle dont les activités sont partagées entre, d'une part une ou plusieurs activités Travaux publics, telles qu'elles sont énumérées dans le présent champ d'application et, d'autre part, une ou plusieurs activités Bâtiment telles qu'elles sont visées par la nomenclature d'activités. 1 - application de la CCN par les entreprises mixtes Travaux publics et Bâtiment lorsque le personnel effectuant les travaux correspondant à une ou plusieurs activités Travaux publics, telles qu'elles sont énumérées dans le présent champ d'application, représente au moins 60 % de l'ensemble du personnel de l'entreprise ; 2 - lorsque ce pourcentage se situe entre 40 % et 60 % de l'ensemble du personnel, les entreprises mixtes Travaux publics et Bâtiment peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CCN ou celle du Bâtiment. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de la publication de l'arrêté d'extension de la CCN des Travaux publics, soit, pour les entreprises créées postérieurement, à compter de leur date de création ; 3 - lorsque ce pourcentage représente moins de 40 % de l'ensemble du personnel, cette CCN n'est pas obligatoirement applicable. Les entreprises mixtes visées aux paragraphes 1 et 3 ci-dessus peuvent continuer d'appliquer la convention collective qu'elles appliquaient à la date de la CCN des Travaux publics.","articles":["Accord du 18-4-97"]},{"theme":"Cas des entreprises mixtes Travaux publics et Bâtiment (clause mixte)","texte":"Est considérée comme entreprise mixte Travaux publics et Bâtiment, celle dont les activités sont partagées entre, d'une part une ou plusieurs activités Travaux publics, telles qu'elles sont énumérées dans le présent champ d'application et, d'autre part, une ou plusieurs activités Bâtiment telles qu'elles sont visées par la nomenclature d'activités.\na) Application de la CCN par les entreprises mixtes Travaux publics et Bâtiment lorsque le personnel effectuant les travaux correspondant à une ou plusieurs activités Travaux publics, telles qu'elles sont énumérées dans le présent champ d'application, représente au moins 60 % de l'ensemble du personnel de l'entreprise.\nb) Lorsque ce pourcentage se situe entre 40 % et 60 % de l'ensemble du personnel, les entreprises mixtes Travaux publics et Bâtiment peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CCN ou celle du Bâtiment. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de la publication de l'arrêté d'extension de la CCN des Travaux publics, soit, pour les entreprises créées postérieurement, à compter de leur date de création.\nc) Lorsque ce pourcentage représente moins de 40 % de l'ensemble du personnel, cette CCN n'est pas obligatoirement applicable. Les entreprises mixtes visées aux a) et c) ci-dessus peuvent continuer d'appliquer la convention collective qu'elles appliquaient à la date de la CCN des Travaux publics.","articles":["Art. 1-1"]},{"theme":"Contrat de travail","texte":"Nécessité d'un document écrit (contrat de travail ou lettre d'engagement) à remettre immédiatement au salarié lors de son embauchage.","articles":["Art. 2-3"]},{"theme":"CDD et contrats de travail temporaire - Champ d'application","texte":"Au niveau professionnel : entreprises relevant des 3 CC des travaux publics (ouvriers, ETAM, cadres) ; au niveau territorial : France métropolitaine, Corse comprise.","articles":["Accord du 4-12-2018"]},{"theme":"CDD et contrats de travail temporaire - Renouvellement","texte":"4 renouvellements possibles lorsque la durée initiale du CDD ou du contrat de travail temporaire est supérieure à 1 mois, la durée totale du contrat ne pouvant excéder les limites légales. Disposition inapplicable aux CDD à objet défini et aux CDD conclus pour favoriser le recrutement de certaines catégories de personnes sans emploi ou pour assurer un complément de formation professionnelle au salarié (CDD conclus au titre de l'article L. 1242-3 du code du travail).","articles":["Accord du 4-12-2018"]},{"theme":"CDD et contrats de travail temporaire - Délai de carence","texte":"a) Durée du délai de carence :\n- durée initiale du contrat ≤ 1 mois calendaire : délai égal au tiers de la durée du contrat venu à expiration en cas de durée du contrat ≥ 14 jours (renouvellements inclus) ou à la moitié de la durée du contrat venu à expiration en cas de durée du contrat < 14 jours (renouvellements inclus) ;\n- durée initiale du contrat > 1 mois calendaire : délai égal à 20 % de la durée initiale. Maximum : 10 jours calendaires.\nDélai de carence arrondi à l'entier immédiatement supérieur en cas de fraction ≥ 0,5 ou à l'entier immédiatement inférieur en cas de fraction < 0,5. Minimum : 1 jour calendaire. Lorsque le délai de carence expire un samedi, un dimanche, un jour férié ou chômé, il n'est pas prorogé jusqu'au 1er jour ouvrable suivant.\nb) Délai de carence inapplicable :\n- lorsque le contrat est conclu pour :\n  - remplacer un salarié temporairement absent ou dont le contrat de travail est suspendu, en cas de nouvelle absence du salarié remplacé,\n  - exécuter des travaux urgents nécessités par des mesures de sécurité,\n  - pourvoir un emploi à caractère saisonnier ou pour lequel il est d'usage constant de ne pas recourir au CDI en raison de la nature de l'activité exercée et du caractère par nature temporaire de cet emploi,\n  - remplacer l'une des personnes mentionnées aux 4° (chef d'entreprise, personne exerçant une profession libérale...) et 5° (chef d'exploitation ou d'entreprise agricole) des articles L. 1242-2 et L. 1251-6 du code du travail,\n  - favoriser le recrutement de certaines catégories de personnes sans emploi ou assurer un complément de formation professionnelle au salarié (CDD conclus au titre de l'article L. 1242-3 du code du travail) ;\n- lorsque le salarié ou l'intérimaire est à l'initiative d'une rupture anticipée du contrat ou lorsqu'il refuse le renouvellement de son contrat ;\n- lorsque 2 contrats conclus en cas d'accroissement temporaire d'activité se succèdent dès lors que le 1er contrat a une durée initiale supérieure à 1 mois.","articles":["Accord du 4-12-2018"]},{"theme":"Notion d'ancienneté","texte":"Présence continue : temps écoulé depuis la date du dernier embauchage, y compris les périodes de suspension du contrat. Ancienneté dans l'entreprise : présence continue au titre du contrat en cours + durée des contrats antérieurs, à l'exclusion de ceux rompus pour faute grave. Sur la notion d'ancienneté retenue pour le calcul de l'indemnité de licenciement, voir n° 11. Sur la notion d'ancienneté retenue pour l'indemnisation en cas de maladie ou d'accident, voir n° 30.","articles":["Art. 11-3"]}],"articles":[]},"periode_essai":{"traite":true,"contenu":[{"theme":"Épreuve préalable à l'essai","texte":"1 journée au maximum rémunérée au taux du salaire d'embauche.","articles":["Art. 2-2","Art. 2-4","Accord du 5-10-2010"]},{"theme":"CDI - Durée et renouvellement","texte":"| Durée initiale | Renouvellement | Durée maximale |\n| :--- | :--- | :--- |\n| 2 mois | - | 2 mois |\n","articles":["Art. 2-2","Art. 2-4","Accord du 5-10-2010"]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Rupture de la période d'essai","texte":"| Temps de présence | Rupture par l'employeur * | Rupture par le salarié |\n| :--- | :--- | :--- |\n| < 8 jours | 24 heures | 24 heures |\n| ≥ 8 jours | 48 heures | 48 heures |\n| ≥ 1 mois | 2 semaines | 48 heures |\n| ≥ 3 mois | 1 mois | 48 heures |\n\n* Délai de prévenance également applicable en cas de rupture de la période d'essai d'au moins 1 semaine d'un CDD.","articles":["Art. 2-2","Art. 2-4","Accord du 5-10-2010"]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durée du préavis","texte":"| Ancienneté | Démission | Licenciement | Retraite |\n| :--- | :--- | :--- | :--- |\n| Fin essai à 3 mois | 2 jours | 2 jours | 2 mois |\n| 3 à 6 mois | 2 semaines | 2 semaines | 2 mois |\n| 6 mois à 2 ans | 2 semaines | 1 mois | 2 mois |\n| > 2 ans | 2 semaines | 2 mois | 2 mois |\n","articles":["Art. 10-1","Art. 10-2","Accord du 13-4-2004"]},{"theme":"Heures pour recherche d'emploi","texte":"Payées uniquement en cas de licenciement : 4 h pour un préavis de 2 jours, 12 h pour un préavis de 2 semaines, 25 h pour un préavis d'au moins 1 mois (pas d'indemnités en l'absence d'utilisation). Selon la FNTP, l'accord national du BTP relatif à la période d'essai du 5-10-2010 étendu ne prévoit pas d'heures pour recherche d'emploi pour les ouvriers, même si la rédaction de l'accord peut laisser penser le contraire.","articles":["Art. 10-1","Art. 10-2","Accord du 13-4-2004","Art. 2-2","Art. 2-4","Accord du 5-10-2010"]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, sauf faute grave, à partir de 2 ans d'ancienneté (sous réserve des dispositions légales plus favorables) à tout ouvrier ne bénéficiant pas d'une retraite à taux plein.","articles":["Art. 10-3","Art. 10-5"]},{"theme":"Calcul","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| ≤ 5 ans | 1/10 mois par année d'ancienneté |\n| > 5 ans à 15 ans | 3/20 mois par année à compter de la 1ère |\n| > 15 ans | 3/20 mois par année à compter de la 1ère + 1/20 mois par année au-delà de 15 ans |\n| Ouvrier âgé de plus de 55 ans à la date d'expiration du préavis (effectué ou non) | Majoration de l'indemnité de 10 % |\n\nLicenciement économique : versement d'un complément forfaitaire à l'indemnité de licenciement égal à :\n- de 2 à 5 ans d'ancienneté : 70 % de l'indemnité ;\n- à partir de 5 ans d'ancienneté : 35/100 mois de salaire.","articles":["Art. 10-3","Art. 10-5"]},{"theme":"Salaire de référence","texte":"Moyenne mensuelle des salaires bruts perçus (ou qui auraient été perçus en cas d'absence) au cours des 3 derniers mois ou, selon le plus avantageux, 1/12 de la rémunération des 12 derniers mois. Exclusion des indemnités ayant le caractère d'un remboursement de frais et des gratifications aléatoires ou exceptionnelles. Primes annuelles prises en compte à hauteur de 1/12.","articles":["Art. 10-3","Art. 10-5"]},{"theme":"Ancienneté prise en compte","texte":"On entend par ancienneté pour le calcul de l'indemnité de licenciement :\n- le temps pendant lequel l'ouvrier a été employé en une ou plusieurs fois, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors de métropole, quels qu'aient été ses emplois successifs, déduction faite, en cas d'engagements successifs, des contrats résiliés du fait de l'ouvrier, et quelles que puissent être les modifications survenues dans la situation juridique de l'employeur ;\n- la durée des interruptions pour mobilisation ou faits de guerre, sous réserve que l'intéressé ait repris son emploi ;\n- la durée des interruptions pour périodes militaires obligatoires, maladie, accident, maternité, congés payés.\nLorsque le salarié a déjà perçu une indemnité de licenciement lors de la rupture d'un précédent contrat, il convient de déduire le montant de l'indemnité déjà versée.","articles":["Art. 10-4"]},{"theme":"Procédure de licenciement pour fin de chantier","texte":"Dans un délai de 15 jours avant l'envoi des lettres de notification du licenciement aux salariés concernés, information et consultation des représentants du personnel. La CC fixe les modalités précises de cette procédure. Selon la Cour de cassation, le licenciement prononcé sans que cette procédure ait été respectée est dépourvu de cause réelle et sérieuse (Cass. soc., 31 oct. 2006, n° 04-46.258).","articles":["Art. 10-7"]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité versée à l'ouvrier liquidant ses droits à la retraite à la suite d'un départ volontaire ou d'une mise à la retraite.","articles":["Accord du 31-7-68"]},{"theme":"Calcul","texte":"| Situations | Indemnité en SR * |\n| :--- | :--- |\n| Ouvrier totalisant 20 années ou + d'affiliation au régime de prévoyance et justifiant d'une période d'activité après l'âge de 50 ans : |\n| - carrière entre 20 et 25 ans | 700 SR |\n| - carrière entre 25 et 30 ans | 1 050 SR |\n| - carrière de 30 ans et plus | 1 400 SR |\n| Ouvrier justifiant de 10 années continues d'affiliation au régime de prévoyance avant la cessation d'activité | 300 SR |\n\n* SR = 6,56 € au 1-7-2024 [6,71 € au 1-7-2025 (Avenant n° 67 du 18-6-2025 non étendu)] (valeur revalorisée, chaque année au 1er juillet, proportionnellement à l'évolution du salaire moyen annuel des ouvriers du BTP au cours de l'année précédente, telle que définie par BTP-Prévoyance).\nUne reprise d'activité de courte durée dans un secteur ne relevant pas du BTP ne fait pas perdre le bénéfice de l'indemnité de fin de carrière si cette reprise n'excède pas 90 jours au total depuis la dernière affiliation dans une entreprise du BTP et si l'ouvrier justifie d'une durée totale d'affiliation de 30 ans et plus.\nL'indemnité légale ou conventionnelle de licenciement ou l'indemnité de rupture conventionnelle perçue par le salarié à l'issue de sa dernière période d'emploi, lorsqu'il a ensuite été indemnisé au titre du régime d'assurance chômage ou immédiatement bénéficiaire d'une pension de retraite auprès de la SS ou lorsqu'il liquide ses droits à la retraite immédiatement après son licenciement ou sa rupture conventionnelle, doit être déduite de l'indemnité de départ à la retraite (sous réserve de respecter un minimum de 300 SR pour les ouvriers justifiant d'une durée totale d'affiliation de 30 ans ou plus).","articles":["Accord du 31-7-68"]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité versée à l'ouvrier liquidant ses droits à la retraite à la suite d'un départ volontaire ou d'une mise à la retraite.","articles":["Accord du 31-7-68"]},{"theme":"Calcul","texte":"L'indemnité de fin de carrière est versée par le régime de prévoyance (voir section 8, n° 33). Le montant est détaillé dans un tableau sous la section 'Indemnité de départ à la retraite'.","articles":["Accord du 31-7-68"]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"Déduction de l'indemnité de départ à la retraite","texte":"L'indemnité de rupture conventionnelle perçue par le salarié à l'issue de sa dernière période d'emploi, lorsqu'il a ensuite été indemnisé au titre du régime d'assurance chômage ou immédiatement bénéficiaire d'une pension de retraite auprès de la SS ou lorsqu'il liquide ses droits à la retraite immédiatement après sa rupture conventionnelle, doit être déduite de l'indemnité de départ à la retraite (sous réserve de respecter un minimum de 300 SR pour les ouvriers justifiant d'une durée totale d'affiliation de 30 ans ou plus).","articles":["Accord du 31-7-68"]}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Indemnité de congés payés","texte":"Indemnité prise en charge par la caisse de congés payés du BTP.","articles":["Art. 5-7"]},{"theme":"Congés payés supplémentaires pour ancienneté","texte":"Plus 2 jours pour 20 ans d'ancienneté, 4 jours pour 25 ans, 6 jours pour 30 ans, indemnisés par la caisse de congés payés du BTP.","articles":["Art. 5-7"]},{"theme":"Prime de vacances","texte":"Bénéficiaires : ouvriers ayant effectué au moins 1 200 heures de travail au cours de l'année de référence (1er mai - 30 avril) dans une ou plusieurs entreprises du BTP ou 150 heures pour les ouvriers ayant effectué le service national. Prise en compte des heures indemnisées au titre du chômage partiel (dans la limite de 75 heures) et de la maladie.\nMontant : 30 % de l'indemnité de congés payés due pour 24 jours ouvrables, c'est-à-dire calculée sur la base de 2 jours de travail par mois ou 150 heures.","articles":["Art. 5-8"]},{"theme":"Chèques-vacances","texte":"Accord commun au Bâtiment et aux Travaux publics, analysé sous la rubrique « Congés et jours fériés » dans la CCN « Bâtiment : cadres ».","articles":["Accord du 4-5-2011"]},{"theme":"Compte épargne temps","texte":"Voir la synthèse « Travaux publics : cadres » sous la rubrique « Congés et jours fériés ».","articles":[]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés exceptionnels pour événements familiaux (Salariés)","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage salarié | 4 jours |\n| Mariage enfant | 1 jour |\n| PACS salarié | 3 jours |\n| Naissance ou adoption enfant | 3 jours |\n| Décès conjoint (marié ou pacsé), enfant, père, mère | 3 jours * |\n| Décès grand-parent, beau-parent, frère, soeur, beau-frère, belle-soeur, petit-enfant | 1 jour |\n| Enfant malade - 16 ans | 3 à 5 jours par an non payés ** |\n\n* 4 jours pour les ouvriers occupés en grand déplacement à + de 400 km.\n** Congé pouvant être imputé sur les jours de repos acquis au titre de la RTT.","articles":["Art. 5-2","Art. 8-16","Accord du 10-9-2009","Accord du 5-9-2017"]},{"theme":"Congés exceptionnels pour événements familiaux (Stagiaires)","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage ou PACS stagiaire | 4 jours |\n| Mariage enfant | 1 jour |\n| Naissance ou adoption enfant | 3 jours |\n| Décès enfant | 5 jours |\n| Décès conjoint, partenaire d'un PACS, concubin, père, mère, beau-père, belle-mère, frère, soeur | 3 jours |\n| Décès grand-parent, petit-enfant, beau-frère, belle-soeur | 1 jour |\n| Annonce de la survenue d'un handicap enfant | 2 jours |\n","articles":["Art. 5-2","Art. 8-16","Accord du 10-9-2009","Accord du 5-9-2017"]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Dispositions générales","texte":"Les dispositions relatives à la durée du travail sont issues de la CCN (analysées ci-après) et de l'accord national commun au BTP sur la réduction et l'aménagement du temps de travail (v. la synthèse « Travaux publics : cadres »).","articles":[]},{"theme":"Répartition de la durée hebdomadaire","texte":"1° Semaine de 5 jours (Art. 3-12) : la semaine de travail est fixée à 5 jours consécutifs.\n2° Exceptions à la semaine de 5 jours (Art. 3-10, 3-12, 3-13, 3-22 et 3-23) :\na) Travail possible le samedi (ou le lundi) en cas de circonstances imprévisibles pour des travaux urgents de sécurité ou de sauvegarde de l'outil ou de l'ouvrage : dans ce cas, attribution d'un repos compensateur (à prendre dans les 5 semaines et si possible dans le mois civil) d'une durée égale aux heures effectuées en plus des 5 jours de travail hebdomadaire. La moitié des heures non effectuées lors du repos compensateur est indemnisée par leur non-déduction du salaire mensuel.\nb) Aménagement possible de l'horaire de travail sur 4 ou 6 jours (pour une période fixée avec les représentants du personnel) en cas de situations particulières ou exceptionnelles, fluctuations du volume d'activité, conditions climatiques, particularités des spécialités de Travaux publics, impératifs techniques pour la sauvegarde des matériels utilisés et/ou de la construction de l'ouvrage :\n- aménagement sur 4 jours pour un horaire hebdomadaire inférieur à 35 heures ;\n- aménagement sur 6 jours (sur une période maximale de 5 semaines consécutives) pour un horaire hebdomadaire supérieur à 35 heures. Dans ce cas, attribution d'un repos compensateur d'une durée égale aux heures effectuées au-delà du 5e jour de travail consécutif. Possibilité de cumuler le repos compensateur acquis par le travail du 6e jour, pour bénéficier jusqu'à 5 jours de repos consécutifs indemnisés à 50 % et pouvant être pris dans la semaine qui suit la fin de la période et au plus tard dans un délai de 2 mois.\nc) Mise en place d'équipes de suppléance de fin de semaine (après avis favorable des représentants du personnel) pour une durée maximale de 6 mois en cas de situations particulières ou exceptionnelles, fluctuations du volume d'activité, conditions climatiques, particularités des spécialités de Travaux publics, impératifs techniques pour la sauvegarde des matériels utilisés et/ou de la construction de l'ouvrage. Temps de travail effectif égal à 30 heures (3 fois 10 heures pour le vendredi, samedi, dimanche ou pour le samedi, dimanche, lundi) ou 24 heures (2 fois 12 heures pour le samedi et dimanche).","articles":["Art. 3-10","Art. 3-12","Art. 3-13","Art. 3-22","Art. 3-23"]},{"theme":"Repos hebdomadaire","texte":"Il a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi.","articles":["Art. 3-12"]},{"theme":"Travail en équipes successives ou chevauchantes","texte":"Mêmes cas de recours qu'en cas de mise en place d'équipes de suppléance de fin de semaine (v. n° 21) ainsi que pour le personnel affecté à des activités de maintenance, d'entretien ou de dépannage. Possibilité d'organiser le travail sur 5 jours (après avis favorable des RP) soit en 2 ou 3 équipes successives (pause payée de 1/2 heure réservée au casse-croûte), soit en équipes chevauchantes. Dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail ou la fin de travail des 1res équipes et celles des équipes suivantes ne doit pas dépasser 3 heures.\nDispositions spécifiques au département de la Savoie (CC du 22-6-2006 non étendue) :\n- Travail organisé par postes successifs : majoration de 25 % et repos compensateur de 25 % pour les heures effectuées entre 21 h et 6 h.\n- Travailleurs de l'équipe de nuit : indemnité de repas correspondant à 1,25 fois l'indemnité de repas conventionnelle (pour le montant, v. n° 70) et pause casse-croûte de 1/2 heure rémunérée au taux majoré de 25 % et non décomptée comme temps de travail effectif.\n- Dans le cas où une même période de travail ouvre droit à plusieurs majorations (travail de nuit, du dimanche et d'un jour férié), la majoration la plus élevée est retenue à l'exclusion de toute autre.","articles":["Art. 3-21","CC Savoie du 22-6-2006, art. 2-2"]},{"theme":"Déduction des heures non travaillées","texte":"Les heures de travail non effectuées sont déduites comme suit : pour chaque heure à déduire, le montant de la déduction est égal au quotient du salaire mensuel par le nombre d'heures de travail dans l'entreprise pour le mois considéré.\nNe donnent pas lieu à déduction :\n- les heures rémunérées comme travail effectif en application des dispositions légales et conventionnelles ;\n- les heures non travaillées par les ouvriers remplissant les conditions prévues pour bénéficier du paiement d'un jour férié ou d'une autorisation d'absence exceptionnelle. En plus de leur non-déduction du salaire mensuel, ces heures ouvrent droit au versement d'une indemnité pour compenser la perte des heures supplémentaires qui auraient été effectuées le jour d'absence, compte tenu de l'horaire hebdomadaire de travail effectif, s'il n'y avait pas eu jour férié ou autorisation d'absence. En cas d'absence due au chômage d'un jour férié, les heures non travaillées sont assimilées à travail effectif pour le calcul des majorations pour heures supplémentaires.\nParmi les heures de travail non effectuées, sont indemnisées les heures perdues par suite de chômage partiel ou chômage intempéries et les heures non effectuées du fait d'un arrêt de travail pour maladie, accident, maternité.","articles":["Art. 4-2"]},{"theme":"Récupération des heures perdues pour intempéries","texte":"Dans les ateliers ou chantiers de montagne dans lesquels les travaux sont arrêtés pendant 3 mois au moins, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an.","articles":["Art. 3-16"]},{"theme":"Conducteurs de véhicules automobiles ou poids lourds","texte":"Paiement des heures de travail perdues pour passer les visites médicales obligatoires pour les conducteurs de véhicules automobiles ou poids lourds ayant 1 an d'ancienneté dans l'entreprise ou 5 ans dans une ou plusieurs entreprises de Travaux publics et remboursement des frais de visites.","articles":["Art. 5-3"]},{"theme":"Travaux pénibles","texte":"Pause payée égale à 10 % du temps de travail pénible pour les travaux suivants :\n- utilisation manuelle d'outillage vibrant ;\n- travaux dans plus de 25 cm d'eau, dans les égouts en service, sur échafaudages volants ;\n- montage et démontage d'échafaudages volants ou de pied, de grues, de sapines à une hauteur > à 10 mètres du bord du vide ;\n- travaux dans des excavations dont l'ouverture est inférieure à 2 mètres et à une profondeur de plus de 6 mètres ;\n- travaux en souterrain pour percement de tunnels et galeries ;\n- travaux dans l'air comprimé ;\n- travaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur points de temps, lanceurs à mastic ;\n- travaux exécutés par les piqueurs de grès, paveurs ; pose non mécanisée de bordures de trottoirs ;\n- travaux exécutés sur pylônes métalliques pour l'installation et l'entretien des lignes aériennes ;\n- travaux dans des lieux d'une température de plus de 45 ° ;\n- travaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque.\n\nDisposition spécifique au département de l'Isère : majoration de 15 % des heures travaillées avec un brise-béton ou un marteau-piqueur pendant une durée cumulée d'au moins 3 heures par semaine.\n\nDisposition spécifique au département de la Savoie (CC du 22-6-2006 non étendue) : Majorations pour travaux occasionnels dans des conditions d'insalubrité, de pénibilité ou de nuisance particulière (en % du salaire horaire brut de base).\n| Travaux | Majoration |\n| :--- | :--- |\n| Utilisation manuelle d'outillage vibrant | 30 % |\n| Travaux dans plus de 25 cm d'eau, dans les égouts en service | 50 % |\n| Travaux sur échafaudages volants ; montage et démontage d'échafaudages volants ou de pied, de grues, de sapines à une hauteur > 10 m au bord du vide | 15 % |\n| Travaux dans des excavations dont l'ouverture est < 2 m et à une profondeur > 6 m ; travaux en souterrain pour percement de tunnels et galeries | 20 % |\n| Travaux dans l'air comprimé ; travaux exécutés sur pylônes métalliques pour l'installation et l'entretien des lignes aériennes | 25 % |\n| Travaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur point à temps, lanceurs à mastic ; travaux exécutés par les piqueurs de grès, paveurs ; pose non mécanisée de bordures de trottoirs ; travaux dans des lieux d'une température de plus de 45 ° | 10 % |\n| Travaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque | 15 % |\n","articles":["Art. 3-18","CC Isère du 17-9-98, art. 2-2","CC Savoie du 22-6-2006, art. 2-3"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Heures supplémentaires exceptionnelles","texte":"Possibilité de recourir à des heures supplémentaires exceptionnelles au-delà du contingent conventionnel (le contingent annuel d'heures supplémentaires résulte de l'accord national commun au bâtiment et aux travaux publics du 6-11-98 sur la réduction et l'aménagement du temps de travail analysé dans la synthèse de la CCN des cadres des travaux publics), après avis des représentants du personnel, puis accord de l'inspection du travail, en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, en cas de contraintes commerciales ou techniques imprévisibles. Ces heures ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées.","articles":["Art. 3-6","Art. 3-7"]},{"theme":"Plafonds de durée maximale de travail","texte":"L'utilisation des heures supplémentaires (heures comprises dans le contingent annuel ou heures supplémentaires exceptionnelles) ne doit pas avoir pour effet de dépasser les durées maximales de travail suivantes :\n- durée journalière : 10 heures ;\n- durée hebdomadaire : 48 heures ;\n- durée moyenne hebdomadaire sur 12 semaines consécutives : 46 heures (depuis la loi Aubry II du 19-1-2000 et en l'absence de décret validant cette durée maximale, la durée hebdomadaire moyenne est limitée à 44 heures sur 12 semaines consécutives) ;\n- durée moyenne hebdomadaire sur le semestre civil : 44 heures.","articles":["Art. 3-6","Art. 3-7"]}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Territoire national","texte":"Accord commun au Bâtiment et aux Travaux publics, analysé dans la CCN « Bâtiment : cadres ».","articles":[]},{"theme":"Département de l'Isère","texte":"Ces majorations sont calculées sur le taux horaire (à l'exclusion des majorations pour travail de nuit et travaux pénibles et des indemnités de petits déplacements) et ne se cumulent ni entre elles, ni avec la majoration pour travail un jour férié (v. n° 17), ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage ou soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\nTravail de nuit (21 h - 6 h) (Art. 2-1-1) :\n- travail exceptionnel de nuit pour des interventions à caractère urgent et imprévisible : majoration de 100 % ;\n- travaux programmés de nuit d'une durée supérieure à 8 jours : majoration de 30 %.\nA ces majorations, s'ajoutent en cas de travail pendant plus de 4 heures sur le chantier, une pause casse-croûte de 30 minutes payée au taux majoré (non prise en compte dans le temps de travail effectif) et une indemnité de repas fixée comme suit :\n| Date d'application * | Montant | Accord | Extension |\n| :--- | :--- | :--- | :--- |\n| Au 1-1-2022 | 12,16 € | Accord du 10-12-2021 | Arrêté du 23-5-2022 (JO 8-6-2022) |\n| Au 1-1-2023 | 13,02 € | Accord du 5-12-2022 | Arrêté du 24-3-2023 (JO 5-4-2023) |\n| Au 1-1-2024 | 13,97 € | Accord du 15-12-2023 | Arrêté du 14-3-2024 (JO 30-3-2024) |\n| Au 1-1-2025 | 13,97 € | Décision unilatérale de la FRTP et de la CNATP du 16-12-2024 | - |\n\n* Lendemain de la parution de l'arrêté d'extension au JO pour les non-adhérents.","articles":["CC Isère du 17-9-98, art. 2-1-1","CC Isère du 17-9-98, art. 2-1-2"]},{"theme":"Département de la Savoie","texte":"(CC Savoie du 22-6-2006 non étendue)\nCes majorations sont calculées sur le taux horaire de base (à l'exclusion des majorations pour travail de nuit et des indemnités de petits déplacements) et ne se cumulent ni entre elles ni avec les majorations pour travail un jour férié (v. n° 17), ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage et soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\nTravail de nuit (21 h - 6 h) (Art. 2-1-1) :\n- travail exceptionnel de nuit pour des interventions à caractère urgent et imprévisible : majoration de 100 % ;\n- travaux programmés de nuit d'une durée supérieure à 3 jours : majoration de 25 % et repos compensateur de 25 %.\nA ces majorations, s'ajoutent en cas de travail pendant plus de 4 heures sur le chantier, une pause repas de 30 minutes payée au taux majoré et une indemnité de repas correspondant à 1,25 fois l'indemnité de repas conventionnelle (pour le montant, v. n° 70).","articles":["CC Savoie du 22-6-2006, art. 2-1-1","CC Savoie du 22-6-2006, art. 2-1-2"]}],"articles":[]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Territoire national","texte":"Accord commun au Bâtiment et aux Travaux publics, analysé dans la CCN « Bâtiment : cadres ».","articles":[]},{"theme":"Département de l'Isère","texte":"Ces majorations sont calculées sur le taux horaire (à l'exclusion des majorations pour travail de nuit et travaux pénibles et des indemnités de petits déplacements) et ne se cumulent ni entre elles, ni avec la majoration pour travail un jour férié (v. n° 17), ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage ou soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\nTravail exceptionnel le dimanche (Art. 2-1-2) : majoration de 100 %.","articles":["CC Isère du 17-9-98, art. 2-1-1","CC Isère du 17-9-98, art. 2-1-2"]},{"theme":"Département de la Savoie","texte":"(CC Savoie du 22-6-2006 non étendue)\nCes majorations sont calculées sur le taux horaire de base (à l'exclusion des majorations pour travail de nuit et des indemnités de petits déplacements) et ne se cumulent ni entre elles ni avec les majorations pour travail un jour férié (v. n° 17), ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage et soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\nTravail le dimanche (Art. 2-1-2) : majoration de 100 %.","articles":["CC Savoie du 22-6-2006, art. 2-1-1","CC Savoie du 22-6-2006, art. 2-1-2"]}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés et indemnisés","texte":"Les jours fériés légaux sont payés dans les conditions prévues par la loi pour le 1er mai.\nCondition pour l'indemnisation des jours fériés (autres que le 1er mai) : avoir accompli 200 heures au moins dans les 2 mois précédant le jour férié dans une ou plusieurs entreprises de Travaux publics + avoir travaillé le dernier jour précédant le jour férié et le premier qui lui fait suite, sauf en cas d'absence pour maladie ou absence autorisée.","articles":["Art. 5-1"]},{"theme":"Majoration des jours fériés travaillés (Département de l'Isère)","texte":"Majoration de 100 % du taux horaire (à l'exclusion des majorations pour travail de nuit et travaux pénibles et des indemnités de petits déplacements). Majoration non cumulable avec les majorations pour travail de nuit et du dimanche (v. n° 29), ni avec les majorations légales pour heures supplémentaires. Majoration non due aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage ou soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.","articles":["CC Isère du 17-9-98, art. 2-1-3"]},{"theme":"Majoration des jours fériés travaillés (Département de la Savoie)","texte":"(CC du 22-6-2006 non étendue)\nMajoration de 100 % du taux horaire de base (à l'exclusion des majorations pour travail de nuit et des indemnités de petits déplacements). Non cumulable avec les majorations pour travail de nuit et du dimanche (v. n° 29) et avec les majorations légales pour heures supplémentaires. Majoration non due aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage et soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.","articles":["CC Savoie du 22-6-2006, art. 2-1-3"]}],"articles":[]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"temps_partiel":{"traite":false,"contenu":[{"theme":"duree_minimale","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"heures_complementaires","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"repartition_horaires","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"coupures","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"egalite_traitement","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"complement_heures","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Les dispositions relatives à la durée du travail sont issues de la CCN et de l'accord national commun au BTP sur la réduction et l'aménagement du temps de travail (pour plus de détails, se référer à la synthèse « Travaux publics : cadres »)."},{"theme":"programmation","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"heures_supplementaires_annualisation","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"lissage_remuneration","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"rtt","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"horaires_individualises","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"cycles","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"equipes_successives","texte":"Le travail peut être organisé sur 5 jours (après avis favorable des représentants du personnel) soit en 2 ou 3 équipes successives (avec une pause payée de 1/2 heure réservée au casse-croûte), soit en équipes chevauchantes. Dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail ou la fin de travail des 1ères équipes et celles des équipes suivantes ne doit pas dépasser 3 heures. Ces dispositions s'appliquent dans les mêmes cas de recours que les équipes de suppléance de fin de semaine, ainsi que pour le personnel affecté à des activités de maintenance, d'entretien ou de dépannage.\n\n**Spécificités département de la Savoie (CC du 22-6-2006 non étendue) :**\n*   Travail organisé par postes successifs : majoration de 25 % et repos compensateur de 25 % pour les heures effectuées entre 21 h et 6 h.\n*   Travailleurs de l'équipe de nuit : indemnité de repas correspondant à 1,25 fois l'indemnité de repas conventionnelle et pause casse-croûte de 1/2 heure rémunérée au taux majoré de 25 % et non décomptée comme temps de travail effectif.\n*   En cas de cumul de majorations (travail de nuit, du dimanche et d'un jour férié), seule la majoration la plus élevée est retenue."},{"theme":"specificites_regionales","texte":"La semaine de travail est fixée à 5 jours consécutifs. Des exceptions sont possibles :\n*   **Travail le samedi (ou le lundi) en cas de circonstances imprévisibles pour des travaux urgents de sécurité ou de sauvegarde de l'outil ou de l'ouvrage :** attribution d'un repos compensateur (à prendre dans les 5 semaines et si possible dans le mois civil) d'une durée égale aux heures effectuées en plus des 5 jours de travail hebdomadaire. La moitié des heures non effectuées lors du repos compensateur est indemnisée par leur non-déduction du salaire mensuel.\n*   **Aménagement possible de l'horaire de travail sur 4 ou 6 jours** (pour une période fixée avec les représentants du personnel) en cas de situations particulières ou exceptionnelles, fluctuations du volume d'activité, conditions climatiques, particularités des spécialités de Travaux publics, impératifs techniques pour la sauvegarde des matériels utilisés et/ou de la construction de l'ouvrage :\n    *   Aménagement sur 4 jours pour un horaire hebdomadaire inférieur à 35 heures.\n    *   Aménagement sur 6 jours (sur une période maximale de 5 semaines consécutives) pour un horaire hebdomadaire supérieur à 35 heures. Dans ce cas, attribution d'un repos compensateur d'une durée égale aux heures effectuées au-delà du 5e jour de travail consécutif. Possibilité de cumuler le repos compensateur acquis par le travail du 6e jour, pour bénéficier jusqu'à 5 jours de repos consécutifs indemnisés à 50 % et pouvant être pris dans la semaine qui suit la fin de la période et au plus tard dans un délai de 2 mois.\n*   **Mise en place d'équipes de suppléance de fin de semaine** (après avis favorable des représentants du personnel) pour une durée maximale de 6 mois en cas de situations particulières ou exceptionnelles, fluctuations du volume d'activité, conditions climatiques, particularités des spécialités de Travaux publics, impératifs techniques pour la sauvegarde des matériels utilisés et/ou de la construction de l'ouvrage. Temps de travail effectif égal à 30 heures (3 fois 10 heures pour le vendredi, samedi, dimanche ou pour le samedi, dimanche, lundi) ou 24 heures (2 fois 12 heures pour le samedi et dimanche).\n\n**Repos hebdomadaire :** Il a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi.\n\n**Récupération des heures perdues pour intempéries :** Dans les ateliers ou chantiers de montagne dans lesquels les travaux sont arrêtés pendant 3 mois au moins, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an.\n\n**Heures supplémentaires exceptionnelles :** Possibilité de recourir à des heures supplémentaires exceptionnelles au-delà du contingent conventionnel (le contingent annuel d'heures supplémentaires résulte de l'accord national commun au bâtiment et aux travaux publics du 6-11-98 sur la réduction et l'aménagement du temps de travail analysé dans la synthèse de la CCN des cadres des travaux publics), après avis des représentants du personnel, puis accord de l'inspection du travail, en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, en cas de contraintes commerciales ou techniques imprévisibles. Ces heures ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées.\n\n**Plafonds d'heures supplémentaires :** L'utilisation des heures supplémentaires ne doit pas avoir pour effet de dépasser les durées maximales de travail suivantes :\n*   Durée journalière : 10 heures.\n*   Durée hebdomadaire : 48 heures.\n*   Durée moyenne hebdomadaire sur 12 semaines consécutives : 46 heures (depuis la loi Aubry II du 19-1-2000 et en l'absence de décret validant cette durée maximale, la durée hebdomadaire moyenne est limitée à 44 heures sur 12 semaines consécutives).\n*   Durée moyenne hebdomadaire sur le semestre civil : 44 heures.\n\n**Travail de nuit et du dimanche :**\n*   **Territoire national :** Se référer à l'accord commun au Bâtiment et aux Travaux publics, analysé dans la CCN « Bâtiment : cadres ».\n*   **Département de l'Isère :** Les majorations sont calculées sur le taux horaire (à l'exclusion des majorations pour travail de nuit et travaux pénibles et des indemnités de petits déplacements) et ne se cumulent ni entre elles, ni avec la majoration pour travail un jour férié, ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage ou soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\n    *   Travail de nuit (21 h - 6 h) :\n        *   Travail exceptionnel de nuit pour des interventions à caractère urgent et imprévisible : majoration de 100 %.\n        *   Travaux programmés de nuit d'une durée supérieure à 8 jours : majoration de 30 %.\n    *   Travail exceptionnel le dimanche : majoration de 100 %.\n*   **Département de la Savoie (CC du 22-6-2006 non étendue) :** Ces majorations sont calculées sur le taux horaire de base (à l'exclusion des majorations pour travail de nuit et des indemnités de petits déplacements) et ne se cumulent ni entre elles ni avec les majorations pour travail un jour férié, ni avec les majorations légales pour heures supplémentaires. Elles ne sont pas dues aux ouvriers travaillant habituellement à des activités de maintenance, entretien, dépannage et soumis à astreinte, pour lesquels la situation particulière doit être prévue dans le contrat de travail.\n    *   Travail de nuit (21 h - 6 h) :\n        *   Travail exceptionnel de nuit pour des interventions à caractère urgent et imprévisible : majoration de 100 %.\n        *   Travaux programmés de nuit d'une durée supérieure à 3 jours : majoration de 25 % et repos compensateur de 25 %.\n    *   Travail le dimanche : majoration de 100 %."}],"articles":["Art. 3-12","Art. 3-10","Art. 3-13","Art. 3-22","Art. 3-23","Art. 3-21","CC Savoie du 22-6-2006 non étendue, art. 2-2","Art. 3-16","Art. 3-6","Art. 3-7","CC Isère du 17-9-98 étendue par arrêté du 26-1-99, JO 6-2-99, art. 2-1-1","CC Isère du 17-9-98 étendue par arrêté du 26-1-99, JO 6-2-99, art. 2-1-2","CC Savoie du 22-6-2006 non étendue, art. 2-1-1","CC Savoie du 22-6-2006 non étendue, art. 2-1-2"]},"cet":{"traite":false,"contenu":[{"theme":"ras","texte":"La convention collective renvoie à la synthèse « Travaux publics : cadres » pour les dispositions relatives au compte épargne-temps. Les détails ne sont pas inclus dans le présent document."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'ancienneté pour l'indemnisation des absences :\n*   Ouvriers de moins de 25 ans et apprentis sous contrat : 1 mois.\n*   Ouvriers ayant au moins 25 ans : 3 mois ou 1 mois s'ils ont acquis au moins 750 points retraite CNRO (ou mêmes droits calculés en terme d'équivalence dans une institution de retraite adhérant à l'ARRCO) dans les 10 dernières années précédant le jour où se produit l'arrêt de travail.\nL'ancienneté s'entend du temps écoulé depuis la date de la dernière embauche, y compris les périodes de suspension du contrat.\n\n**Délai de carence :**\n*   Salariés ayant 1 an d'ancienneté et plus : absence de délai de carence.\n*   Salariés ayant moins de 1 an d'ancienneté : délai de carence de 3 jours en cas de maladie ou d'accident non professionnel.\n\n**Montant de l'indemnisation :**\n| Motif de l'absence | Durée de l'indisponibilité | Maintien du salaire net - (IJSS + autre indemnité prévue ayant le même objet) |\n| :--- | :--- | :--- |\n| Maladie ou accident non professionnel | - | 100 % pendant 45 jours puis 75 % jusqu'au 90e jour inclus * |\n\n* Au-delà de 90 jours, prise en charge par le régime de prévoyance.\n\nSelon la FNTP, l'indemnisation prévue pour les salariés ayant un an d'ancienneté s'applique également aux salariés ayant moins de 1 an d'ancienneté et remplissant les conditions d'ancienneté pour bénéficier de l'indemnisation.\nLes entreprises de Travaux publics restant en dehors du régime professionnel d'indemnisation d'arrêts de travail inférieurs à 90 jours doivent verser aux ouvriers le montant des indemnités complémentaires aux IJSS."},{"theme":"cadres","texte":"Non traité spécifiquement par la convention dans cette section, les règles ci-dessus s'appliquent aux non-cadres."},{"theme":"dispositions_communes","texte":"L'indemnisation est par année civile, dans la limite de 90 jours. La prise en charge par la sécurité sociale est une condition. La notion d'ancienneté retenue pour l'indemnisation en cas de maladie est la présence continue au titre du contrat en cours + durée des contrats antérieurs, à l'exclusion de ceux rompus pour faute grave."},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie est de 90 jours au cours de la même année civile. Ensuite, le licenciement est possible si une obligation de remplacement existe. Dans ce cas, l'ouvrier doit continuer à percevoir les indemnités complémentaires jusqu'à son rétablissement ou, au plus tard, jusqu'à l'expiration de la durée d'indemnisation."},{"theme":"hospitalisation","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"temps_partiel_therapeutique","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Art. 6.1","Art. 6.2","Art. 6.3 modifié par avenant n° 2 du 24-7-2002 étendu par arrêté du 10-4-2003, JO 20-4-2003, applicable à compter du 1-1-2003","Art. 6.4","Art. 6.5","Art. 11-3"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'ancienneté pour l'indemnisation des absences :\n*   Ouvriers de moins de 25 ans et apprentis sous contrat : 1 mois.\n*   Ouvriers ayant au moins 25 ans : 3 mois ou 1 mois s'ils ont acquis au moins 750 points retraite CNRO (ou mêmes droits calculés en terme d'équivalence dans une institution de retraite adhérant à l'ARRCO) dans les 10 dernières années précédant le jour où se produit l'arrêt de travail.\nLes conditions d'ancienneté sont supprimées en cas d'accident du travail (AT) et maladie professionnelle (MP) d'une durée supérieure à 30 jours.\n\n**Délai de carence :**\n*   Absence de délai de carence pour AT et MP.\n*   Salariés ayant moins de 1 an d'ancienneté : délai de carence de 3 jours en cas d'accident de trajet couvert par la législation de la SS sur les AT/MP pour les seuls arrêts inférieurs ou égaux à 30 jours.\n\n**Montant de l'indemnisation :**\n| Motif de l'absence | Durée de l'indisponibilité | Maintien du salaire net - (IJSS + autre indemnité prévue ayant le même objet) |\n| :--- | :--- | :--- |\n| Accident du travail ou maladie professionnelle | ≤ 30 jours | 90 % du 1er au 15e jour inclus puis 100 % du 16e au 30e jour inclus |\n| Accident du travail ou maladie professionnelle | > 30 jours | 100 % du 1er au 90e jour inclus * |\n| Accident du trajet couvert par la législation de la SS sur les AT/MP | ≤ 30 jours | 100 % pendant 30 jours |\n| Accident du trajet couvert par la législation de la SS sur les AT/MP | > 30 jours | 100 % pendant 90 jours * |\n\n* Au-delà de 90 jours, prise en charge par le régime de prévoyance.\n\nSelon la FNTP, l'indemnisation prévue pour les salariés ayant un an d'ancienneté s'applique également aux salariés ayant moins de 1 an d'ancienneté et remplissant les conditions d'ancienneté pour bénéficier de l'indemnisation.\nLes entreprises de Travaux publics restant en dehors du régime professionnel d'indemnisation d'arrêts de travail inférieurs à 90 jours doivent verser aux ouvriers le montant des indemnités complémentaires aux IJSS."},{"theme":"cadres","texte":"Non traité spécifiquement par la convention dans cette section, les règles ci-dessus s'appliquent aux non-cadres."},{"theme":"accident_trajet","texte":"L'accident de trajet couvert par la législation de la Sécurité Sociale sur les AT/MP est indemnisé comme suit :\n*   Arrêts ≤ 30 jours : 100 % pendant 30 jours.\n*   Arrêts > 30 jours : 100 % pendant 90 jours (au-delà de 90 jours, prise en charge par le régime de prévoyance).\nUn délai de carence de 3 jours s'applique pour les salariés ayant moins de 1 an d'ancienneté pour les arrêts ≤ 30 jours."},{"theme":"dispositions_communes","texte":"La prise en charge par la sécurité sociale est une condition. La notion d'ancienneté retenue pour l'indemnisation en cas d'accident est la présence continue au titre du contrat en cours + durée des contrats antérieurs, à l'exclusion de ceux rompus pour faute grave."},{"theme":"rechute","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"protection_emploi","texte":"La garantie d'emploi en cas d'accident du travail est de 90 jours au cours de la même année civile. Ensuite, le licenciement est possible si une obligation de remplacement existe. Dans ce cas, l'ouvrier doit continuer à percevoir les indemnités complémentaires jusqu'à son rétablissement ou, au plus tard, jusqu'à l'expiration de la durée d'indemnisation."},{"theme":"inaptitude","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Art. 6.1","Art. 6.2","Art. 6.3 modifié par avenant n° 2 du 24-7-2002 étendu par arrêté du 10-4-2003, JO 20-4-2003, applicable à compter du 1-1-2003","Art. 6.4","Art. 6.5","Art. 11-3"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"L'indemnisation du congé de maternité est soumise aux mêmes conditions d'ancienneté qu'en cas de maladie. Elle prévoit le maintien du salaire sous déduction des IJSS et des régimes de prévoyance pendant 6 semaines avant l'accouchement et 10 semaines après.\n\n**Aménagements grossesse :** Pour les salariées non sédentaires, à partir du 3e mois de grossesse, une réduction d'horaire de 15 minutes le matin et 15 minutes l'après-midi, ou 30 minutes le matin ou l'après-midi, est accordée."},{"theme":"paternite","texte":"Le congé de paternité est pris en compte pour le calcul de l'intéressement et de la participation."},{"theme":"adoption","texte":"Au-delà de l'obligation légale de garantie d'évolution de la rémunération à l'issue du congé d'adoption, les salariés bénéficient en cours de congé d'adoption de l'augmentation collective à la même échéance et aux mêmes conditions que les autres salariés."},{"theme":"conge_parental","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"amenagements_grossesse","texte":"Pour les salariées non sédentaires, à partir du 3e mois de grossesse, une réduction d'horaire de 15 minutes le matin et 15 minutes l'après-midi, ou 30 minutes le matin ou l'après-midi, est accordée."},{"theme":"dispositions_communes","texte":"La garantie d'évolution de la rémunération au cours du congé de maternité ou d'adoption prévoit que les salariés bénéficient en cours de congé de l'augmentation collective à la même échéance et aux mêmes conditions que les autres salariés. Le congé de paternité est pris en compte pour le calcul de l'intéressement et de la participation."},{"theme":"cadres","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Art. 6.6","Art. 6.7","Accord du 10-9-2009 étendu par arrêté du 3-8-2010, JO 31-8-2010, applicable à compter du 1-9-2010 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"ras","texte":"La convention collective renvoie à la synthèse « Bâtiment : ouvriers » pour les dispositions relatives au régime de prévoyance et de frais de santé. Les détails spécifiques à la mutuelle ne sont pas inclus dans le présent document."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"La convention collective renvoie à la synthèse « Bâtiment : ouvriers » pour les dispositions générales du régime de prévoyance. Cependant, des dispositions spécifiques sont mentionnées pour l'indemnité de fin de carrière et les stagiaires."},{"theme":"organisme","texte":"L'indemnité de fin de carrière est versée par le régime de prévoyance (dans la limite du fonds des indemnités de fin de carrière constitué par l'organisme assureur)."},{"theme":"garantie_deces","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"garantie_incapacite","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"garantie_invalidite","texte":"Un accord spécifique aux stagiaires prévoit que, depuis le 1-1-2011, lorsque le stagiaire reçoit une gratification supérieure au seuil d'exonération de charges sociales, il bénéficie du régime de prévoyance, à l'exception des garanties portant sur l'invalidité ou l'arrêt de travail des salariés."},{"theme":"cotisations","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"salaire_reference","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"portabilite","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"indemnite_fin_carriere","texte":"Une indemnité de fin de carrière est versée par le régime de prévoyance (dans la limite du fonds des indemnités de fin de carrière constitué par l'organisme assureur) aux ouvriers liquidant leurs droits à la retraite à la suite d'un départ volontaire ou d'une mise à la retraite.\n\n**Conditions et montants :**\n| Situations | Indemnité en SR * |\n| :--- | :--- |\n| Ouvrier totalisant 20 années ou + d'affiliation au régime de prévoyance et justifiant d'une période d'activité après l'âge de 50 ans : | |\n| - carrière entre 20 et 25 ans | 700 SR |\n| - carrière entre 25 et 30 ans | 1 050 SR |\n| - carrière de 30 ans et plus | 1 400 SR |\n| Ouvrier justifiant de 10 années continues d'affiliation au régime de prévoyance avant la cessation d'activité | 300 SR |\n\n* SR = 6,56 € au 1-7-2024 [6,71 € au 1-7-2025 (Avenant n° 67 du 18-6-2025 non étendu)] (valeur revalorisée, chaque année au 1er juillet, proportionnellement à l'évolution du salaire moyen annuel des ouvriers du BTP au cours de l'année précédente, telle que définie par BTP-Prévoyance).\n\nUne reprise d'activité de courte durée dans un secteur ne relevant pas du BTP ne fait pas perdre le bénéfice de l'indemnité de fin de carrière si cette reprise n'excède pas 90 jours au total depuis la dernière affiliation dans une entreprise du BTP et si l'ouvrier justifie d'une durée totale d'affiliation de 30 ans et plus.\n\nL'indemnité légale ou conventionnelle de licenciement ou l'indemnité de rupture conventionnelle perçue par le salarié à l'issue de sa dernière période d'emploi, lorsqu'il a ensuite été indemnisé au titre du régime d'assurance chômage ou immédiatement bénéficiaire d'une pension de retraite auprès de la SS ou lorsqu'il liquide ses droits à la retraite immédiatement après son licenciement ou sa rupture conventionnelle, doit être déduite de l'indemnité de départ à la retraite (sous réserve de respecter un minimum de 300 SR pour les ouvriers justifiant d'une durée totale d'affiliation de 30 ans ou plus)."}],"articles":["Accord du 31-7-68 étendu par arrêté du 25-1-74, JO 27-2-74 modifié en dernier lieu par avenant n° 66 du 5-6-2024 étendu par arrêté du 25-9-2024, JO 8-10-2024, applicable à compter du 1-7-2024 et par avenant n° 67 du 18-6-2025 non étendu, applicable à compter du 1-7-2025","Accord du 5-9-2017 étendu par arrêté du 4-12-2018, JO 11-12-2018, applicable à compter du lendemain de son extension"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"ras","texte":"La convention collective renvoie à la synthèse « Bâtiment : ouvriers » pour les dispositions relatives à la retraite complémentaire. Les détails ne sont pas inclus dans le présent document."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"contribution","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"collecte","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"association_paritaire","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"utilisation_fonds","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"indemnisation_representants","texte":"La convention mentionne l'information et la consultation des représentants du personnel pour la procédure de licenciement pour fin de chantier, ainsi que leur avis favorable pour la mise en place d'équipes de suppléance de fin de semaine ou le recours à des heures supplémentaires exceptionnelles. Cependant, elle ne détaille pas leur indemnisation ou le financement de ces activités par le paritarisme."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Art. 10-7","Art. 3-10","Art. 3-12","Art. 3-13","Art. 3-22","Art. 3-23","Art. 3-6","Art. 3-7"]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des contrats d'apprentissage est fixée en pourcentage du SMIC ou du minimum conventionnel correspondant à l'emploi effectivement occupé s'il est plus favorable (pour les 21 ans et +).\n\n| Année d'apprentissage | < 18 ans (% du SMIC) | 18 à < 21 ans (% du SMIC) | 21 ans et + (% du SMIC ou mini conventionnel *) |\n| :--- | :--- | :--- | :--- |\n| 1re année | 40 % | 50 % | 55 % |\n| 2e année | 50 % | 60 % | 65 % |\n| 3e année | 60 % | 70 % | 80 % |\n\n* Pourcentage du SMIC ou du minimum conventionnel correspondant à l'emploi effectivement occupé s'il est plus favorable.\n\nEn cas de contrats successifs, avec le même employeur ou avec un nouvel employeur des branches du BTP, la rémunération du nouveau contrat ne peut être inférieure à celle de la dernière année du contrat précédent."},{"theme":"duree_contrat","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"periode_essai","texte":"La convention mentionne les apprentis dans les conditions d'ancienneté pour l'indemnisation en cas de maladie (1 mois d'ancienneté), mais ne précise pas la durée de leur période d'essai."},{"theme":"temps_travail","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"conges","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"maitre_apprentissage","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"rupture","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"avantages","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"La convention indique que pour les dispositions spécifiques aux régions, il faut se référer aux sections régionales, mais celles-ci ne sont pas détaillées dans le présent document pour les apprentis."}],"articles":["Accord du 8-2-2005 étendu par arrêté du 10-8-2005, JO 17-8-2005, applicable à toutes les entreprises du BTP sur le territoire métropolitain et dans les DOM pour les contrats d'apprentissage conclus à compter de la publication de l'arrêté d'extension au JO","Art. 6.1"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des titulaires d'un contrat de professionnalisation est fixée en pourcentage du SMIC.\n\n| Bénéficiaire | < 21 ans (% du SMIC) | ≥ 21 ans (% du SMIC) | 26 ans et + (% du SMIC) * |\n| :--- | :--- | :--- | :--- |\n| Titulaires d'un contrat | 65 % | 80 % | 100 % |\n| Titulaires d'un BAC-PRO, d'un BP, d'un diplôme ou titre à finalité professionnelle de niveau IV | 75 % | 90 % | - |\n\n* Sans que ce montant soit < 85 % du minimum conventionnel."},{"theme":"duree_contrat","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"formation","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"tuteur","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"periode_essai","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"publics_prioritaires","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"financement","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Accord du 13-7-2004 étendu par arrêté du 28-12-2004, JO 22-1-2005, applicable à toutes les entreprises du BTP à l'exclusion des entreprises paysagistes et de reboisement agricoles sur le territoire métropolitain et dans les DOM"]},"stagiaire":{"traite":true,"contenu":[{"theme":"gratification","texte":"Conformément à la loi, le montant de la gratification minimale due pour les stages d'une durée supérieure à 2 mois (consécutifs ou non) est fixé à 15 % du plafond horaire de la Sécurité Sociale en vigueur au 1er janvier de chaque année. Cette gratification est due pour chaque heure de présence à compter du 1er jour du 1er mois de stage."},{"theme":"duree","texte":"La gratification est due pour les stages d'une durée supérieure à 2 mois (consécutifs ou non)."},{"theme":"quota_stagiaires","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"temps_presence","texte":"La gratification est due pour chaque heure de présence."},{"theme":"tuteur","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"avantages","texte":"Les stagiaires non sédentaires bénéficient des mêmes dispositions que les salariés en ce qui concerne la restauration et les transports, à l'exception de l'indemnité de trajet."},{"theme":"embauche","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Accord du 5-9-2017 étendu par arrêté du 4-12-2018, JO 11-12-2018, applicable à compter du lendemain de son extension, annulant et remplaçant l'accord du 30-6-2010 non étendu, applicable à compter du 1-8-2010","Art. 8.1","Art. 8.2","Art. 8.3","Art. 8.4","Art. 8.5","Art. 8.6","Art. 8.7","Art. 8.8"]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification des emplois est organisée en 4 niveaux (I à IV), certains niveaux étant subdivisés en positions."},{"theme":"grille_complete","texte":"La grille de classification est la suivante :\n\n| Classification | Niveau | Position/coefficient |\n| :--- | :--- | :--- |\n| Ouvrier d'exécution | 1 | position 1 : coeff. 100 ; position 2 : coeff. 110 |\n| Ouvrier professionnel | 2 | position 1 : coeff. 125 ; position 2 : coeff. 140 |\n| Ouvrier compagnon ou chef d'équipe | 3 | position 1 : coeff. 150 ; position 2 : coeff. 165 |\n| Maître ouvrier ou chef d'équipe | 4 | coeff. 180 |"},{"theme":"criteres_classement","texte":"Les critères de classement sont définis par niveau et position :\n\n| Niveau | Position | Coeff. | Responsabilité | Autonomie/initiative | Technicité | Formation/expérience |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| I | 1 | 100 | Exécution de travaux élémentaires à partir de directives précises. | Réduite. Contrôle régulier. | Sans mise en oeuvre de connaissances particulières. | Simple adaptation aux conditions de travail de son environnement. |\n| I | 2 | 110 | Exécution de travaux sans difficultés particulières à partir de directives simples. | Autonomie limitée aux travaux simples de sa spécialité. Contrôle fréquent. | Acquise par pratique ou apprentissage. | Niveau de formation professionnelle ou expérience acquise à la position 1. |\n| II | 1 | 125 | Organise les travaux courants de sa spécialité à partir de directives générales. | Autonomie sur les travaux courants de sa spécialité. Contrôle ponctuel. | Bonne maîtrise de sa technique. Connaissance et respect des contraintes liées à l'environnement. | Diplôme professionnel reconnu ou technicité acquise par expérience au niveau 1 ou par formation spécifique. |\n| II | 2 | 140 | Organise les travaux de sa spécialité à partir de directives. Possibilité d'aides. | Autonomie dans la réalisation de son travail, est responsable de sa bonne exécution. Contrôle de bonne fin. | Respect des règles de l'art. Analyse et prise en compte des contraintes liées aux environnements. | Diplôme professionnel reconnu ou formation spécifique ou expérience acquise à la position précédente. |\n| III | 1 * | 150 * | - | - | - | - |\n| III | 2 | 165 | Organise les travaux de sa spécialité et ceux des aides appelées éventuellement à l'assister. | Autonomie dans sa spécialité. Rend compte à sa hiérarchie. | Réalise les travaux complexes de sa spécialité et a une certaine connaissance de techniques connexes. | Diplôme professionnel reconnu ou formation spécifique ou expérience acquise au niveau 2. |\n| IV | | 180 | Responsable du bon déroulement du mode opératoire des travaux qu'il réalise ou conduite et animation d'une équipe permanente. | Autonomie et initiative très larges. Rend compte à la maîtrise. | Réalise les travaux les plus délicats. Haute technicité ; connaissances des techniques connexes : transmission de son expérience ; tutorat. | Diplôme professionnel reconnu ou formation spécifique et/ou expérience acquise au niveau 3. |\n\n* Critères non définis pour la position 1 coeff. 150 créée par avenant n° 2 du 24-7-2002 étendu, applicable à compter du 1-1-2003."},{"theme":"definitions_categories","texte":"Les catégories sont définies par les niveaux de classification :\n*   Niveau I : Ouvrier d'exécution.\n*   Niveau II : Ouvrier professionnel.\n*   Niveau III : Ouvrier compagnon ou chef d'équipe.\n*   Niveau IV : Maître ouvrier ou chef d'équipe."},{"theme":"evolution_carriere","texte":"**Prise en compte des diplômes professionnels Travaux publics :**\n*   **Niveau II - Position 1 (coeff. 125) :** Titulaires d'un diplôme niveau V de l'Éducation nationale (CAP, CFPA, BEP). À l'issue d'une période maximum de 6 mois, les intéressés seront reconnus dans leur position ou classés à un niveau supérieur.\n*   **Niveau II - Position 2 (coeff. 140) :**\n    *   Titulaires d'un diplôme niveau IV de l'Éducation nationale (BP, BT, Bac technologique). À l'issue d'une période maximum de 18 mois, les intéressés seront classés à un niveau supérieur.\n    *   Titulaires d'un diplôme niveau IV de l'Éducation nationale (BP, BT, Bac professionnel). À l'issue d'une période maximum de 12 mois, les intéressés seront classés à un niveau supérieur ou, en fonction de leurs aptitudes, appelés à occuper des fonctions de la classification des ETAM.\n\n**Polyvalence :** Pour les ouvriers des niveaux III et IV dont l'activité se caractérise par la pratique habituelle de plusieurs techniques maîtrisées, attribution de 5 points supplémentaires s'ajoutant au coefficient hiérarchique pour le niveau III et de 10 points supplémentaires pour le niveau IV."},{"theme":"emplois_reperes","texte":"Les emplois repères sont implicitement définis par les classifications : Ouvrier d'exécution, Ouvrier professionnel, Ouvrier compagnon ou chef d'équipe, Maître ouvrier ou chef d'équipe."},{"theme":"specificites_regionales","texte":"Non traité spécifiquement par la convention dans cette section."}],"articles":["Art. 12-6 modifié par avenant n° 2 du 24-7-2002 étendu par arrêté du 10-4-2003, JO 20-4-2003, applicable à compter du 1-1-2003","Art. 12-4","Art. 12-5","Art. 12-3","Art. 12-2 modifié par avenant n° 2 du 24-7-2002 étendu par arrêté du 10-4-2003, JO 20-4-2003, applicable à compter du 1-1-2003","Art. 12-9"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La rémunération annuelle (base 35 h/semaine) comprend tous les éléments bruts de rémunération acquis dans le cadre d'une année civile, y compris les congés payés et la prime de vacances versée aux conditions conventionnelles, ainsi que tous les éléments permanents du salaire.\n\nSont exclus :\n*   Les sommes versées au titre de l'intéressement, de la participation et de l'épargne salariale.\n*   Les remboursements de frais (indemnités de déplacement...).\n*   La rémunération des heures supplémentaires.\n*   Les éventuelles régularisations.\n*   Les majorations pour travail de nuit, du dimanche et des jours fériés, ainsi que les majorations conventionnelles pour heures supplémentaires (pour récupération des heures perdues pour intempéries).\n*   Les indemnités ou primes en contrepartie de contraintes particulières de travail.\n*   Les primes et gratifications ayant un caractère aléatoire ou exceptionnel."},{"theme":"grille_complete","texte":"Les barèmes des salaires minima annuels sont fixés à l'échelon régional en respectant la valeur de référence fixée au plan national pour les niveaux suivants :\n*   Niveau I position 1 coeff. 100.\n*   Niveau II position 2 coeff. 140.\n*   Niveau IV coeff. 180.\n\nPour l'année 2003, les valeurs nationales de référence sont fixées comme suit :\n*   Niveau I position 1 coeff. 100 : 14 400 €.\n*   Niveau II position 2 coeff. 140 : 17 200 €.\n*   Niveau IV coeff. 180 : 22 100 €.\n\nÀ l'exception du niveau I position 1 coeff. 100, qui ne peut pas être fixé en dessous de la valeur nationale de référence, les négociateurs régionaux peuvent s'écarter des valeurs nationales dans la limite de +/- 5 % en 2003, +/- 4 % en 2004 et +/- 3 % en 2005.\n\nEn fin d'année, il est établi une moyenne pondérée pour les valeurs nationales de référence assortie de coefficients de pondération dans certaines régions :\n*   Coefficient 4 : Ile-de-France.\n*   Coefficient 3 : Provence - Alpes-Côte d'Azur, Rhône-Alpes.\n*   Coefficient 2 : Aquitaine, Bretagne, Centre, Lorraine, Midi-Pyrénées, Nord - Pas-de-Calais, Normandie, Pays de la Loire.\n*   Coefficient 1 : Alsace, Auvergne, Bourgogne, Champagne-Ardenne, Franche-Comté, Languedoc-Roussillon, Limousin, Picardie, Poitou-Charentes.\n\nL'écart existant entre les barèmes régionaux sera ramené progressivement à 6 % pour le 31-12-2005 sans gel des minima. Ce taux devra ensuite être maintenu.\n\n**Note :** Les valeurs nationales de référence applicables pour les années postérieures à 2005 n'ont pas, à notre connaissance, fait l'objet d'accords collectifs dûment déposés dans le texte fourni."},{"theme":"date_application","texte":"Les accords sont applicables à compter du lendemain de la date de parution de l'arrêté d'extension au Journal Officiel pour les employeurs non adhérents."},{"theme":"revalorisation","texte":"La convention prévoit une revalorisation annuelle des valeurs de référence et une réduction progressive de l'écart entre les barèmes régionaux. La périodicité et les critères de revalorisation des barèmes régionaux sont définis localement."},{"theme":"valeur_point","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"garantie_annuelle","texte":"La rémunération annuelle (base 35 h/semaine) est une garantie annuelle."},{"theme":"specificites_categories","texte":"**Jeunes travailleurs :** Pas d'abattement sur le salaire minimum conventionnel pour les jeunes âgés de moins de 18 ans."},{"theme":"specificites_regionales","texte":"**Région Aquitaine (salaires minima annuels - base 35 h/semaine) :**\n*   **Avant le 1-1-2022 :**\n\n    | Coeff. | 1-1-2020 * | 1-1-2021 ** |\n    | :--- | :--- | :--- |\n    | 100 | 20 118 € | 20 180 € |\n    | 110 | 20 413 € | 20 495 € |\n    | 125 | 20 958 € | 21 021 € |\n    | 140 | 23 366 € | 23 459 € |\n    | 150 | 24 987 € | 25 087 € |\n    | 165 | 27 105 € | 27 175 € |\n    | 180 | 29 572 € | 29 637 € |\n\n    * Au 4-6-2020 pour les non-adhérents (Accord du 10-12-2019 étendu par arrêté du 26-5-2020, JO 3-6-2020).\n    ** Décision unilatérale de la FRTP et de la CNATP du 15-12-2020.\n\n*   **À compter du 1-1-2022 :** Les barèmes applicables à compter de cette date ne sont pas détaillés dans le texte fourni (renvoi au n° 65, non inclus).\n\n**Région Auvergne (salaires minima annuels - base 35 h/semaine) :**\n*   **Avant le 1-1-2024 :**\n\n    | Coeff. | 1-1-2022 * | 1-1-2023 ** |\n    | :--- | :--- | :--- |\n    | 100 | 20 822 € | 22 176 € |\n    | 110 | 21 394 € | 22 795 € |\n    | 125 | 22 190 € | 23 695 € |\n    | 140 | 24 445 € | 25 720 € |\n    | 150 | 26 012 € | 27 365 € |\n    | 165 | 28 016 € | 29 472 € |\n    | 180 | 30 414 € | 31 995 € |\n\n    * Au 5-6-2022 pour les non-adhérents (Accord du 10-12-2021 étendu par arrêté du 23-5-2022, JO 4-6-2022).\n    ** Au 6-4-2023 pour les non-adhérents (Accord du 5-12-2022 étendu par arrêté du 24-3-2023, JO 5-4-2023).\n\n*   **À compter du 1-1-2024 :** Les barèmes applicables à compter de cette date ne sont pas détaillés dans le texte fourni (renvoi au n° 50, non inclus)."}],"articles":["Art. 4-1-2","Art. 4-7 modifiés par avenant n° 2 du 24-7-2002 étendu par arrêté du 10-4-2003, JO 20-4-2003","Art. 11-1-2","Accord du 10-12-2019 étendu par arrêté du 26-5-2020, JO 3-6-2020","Décision unilatérale de la FRTP et de la CNATP du 15-12-2020","Accord du 10-12-2021 étendu par arrêté du 23-5-2022, JO 4-6-2022","Accord du 5-12-2022 étendu par arrêté du 24-3-2023, JO 5-4-2023"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"treizieme_mois","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"prime_vacances","texte":"**Bénéficiaires :** Ouvriers ayant effectué au moins 1 200 heures de travail au cours de l'année de référence (1er mai - 30 avril) dans une ou plusieurs entreprises du BTP ou 150 heures pour les ouvriers ayant effectué le service national. Les heures indemnisées au titre du chômage partiel (dans la limite de 75 heures) et de la maladie sont prises en compte.\n\n**Montant :** 30 % de l'indemnité de congés payés due pour 24 jours ouvrables, c'est-à-dire calculée sur la base de 2 jours de travail par mois ou 150 heures."},{"theme":"prime_performance","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"indemnite_transport","texte":"**Indemnités de grands déplacements :** L'ouvrier en grand déplacement du siège social à un chantier, ou d'un chantier à un autre chantier, perçoit le remboursement de ses frais de transport.\n\n**Indemnités de petits déplacements :** Les indemnités de transport sont forfaitaires et fixées en valeurs absolues pour les ouvriers occupés sur les chantiers. Les stagiaires non sédentaires bénéficient des mêmes dispositions que les salariés en ce qui concerne les transports, à l'exception de l'indemnité de trajet.\n\n**Spécificités régionales pour les indemnités de petits déplacements (incluant transport et trajet) :**\n\n**Région Alsace :**\n*   **Avant le 1-4-2023 :**\n\n    | | Repas | Zone I (0 à 10 km) | | Zone II (10 à 20 km) | | Zone III (20 à 30 km) | | Zone IV (30 à 40 km) | | Zone V (40 à 50 km) | | Zone VI (50 à 60 km) | |\n    | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n    | | | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport |\n    | Au 1-1-2022 * | 12,25 € | 2,40 € ** | 2,60 € ** | 4,00 € | 4,10 € | 5,60 € | 5,60 € | 7,20 € | 7,10 € | 8,80 € | 8,60 € | 10,40 € | 10,10 € |\n\n    * Au 4-6-2022 pour les non-adhérents (Accord du 22-11-2021 étendu par arrêté du 23-5-2022, JO 3-6-2022).\n    ** Signalons que le montant est inférieur à celui fixé par l'accord du 27-11-2020 étendu.\n\n*   **À compter du 1-4-2023 :** Les montants applicables à compter de cette date ne sont pas détaillés dans le texte fourni (renvoi au n° 57, non inclus).\n\n**Région Aquitaine :**\n\n| | Repas | Zone I (0 à 10 km) | | Zone II (10 à 20 km) | | Zone III (20 à 30 km) | | Zone IV (30 à 40 km) | | Zone V (40 à 50 km) | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport |\n| Au 1-1-2020 * | 12,50 € | 1,81 € | 2,57 € | 3,41 € | 5,19 € | 4,80 € | 8,68 € | 6,37 € | 11,49 € | 8,09 € | 14,95 € |\n| Au 1-1-2022 ** | 12,80 € | 1,84 € | 2,62 € | 3,46 € | 5,29 € | 4,87 € | 8,85 € | 6,46 € | 11,72 € | 8,20 € | 15,25 € |\n| Au 1-1-2023 *** | 13,30 € | 1,90 € | 2,78 € | 3,56 € | 5,61 € | 5,02 € | 9,38 € | 6,65 € | 12,42 € | 8,45 € | 16,17 € |\n| Au 1-1-2024 **** | 13,70 € | 1,92 € | 2,83 € | 3,62 € | 5,72 € | 5,09 € | 9,57 € | 6,75 € | 12,67 € | 8,57 € | 16,49 € |\n| Au 1-1-2025 ***** | 13,90 € | 1,95 € | 2,83 € | 3,67 € | 5,72 € | 5,17 € | 9,57 € | 6,85 € | 12,67 € | 8,70 € | 16,49 € |\n\n* Au 4-6-2020 pour les non-adhérents (Accord du 10-12-2019 étendu par arrêté du 26-5-2020, JO 3-6-2020).\n** Décision unilatérale de la FRTP et de la CNATP du 21-12-2021.\n*** Décision unilatérale de la FRTP du 22-12-2022.\n**** Au 17-3-2024 pour les non-adhérents (Accord du 6-12-2023 étendu par arrêté du 4-3-2024, JO 16-3-2024).\n***** Décision unilatérale de la FRTP du 19-12-2024.\n\n**Région Auvergne :**\n\n| | Repas | Zone I a (0 à 5 km) | | Zone I b (5 à 10 km) | | Zone II (10 à 20 km) | | Zone III (20 à 30 km) | | Zone IV (30 à 40 km) | | Zone V (40 à 50 km) | |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport | Trajet | Transport |\n| Au 1-1-2022 * | 11,50 € | 0,87 € | 0,84 € | 1,92 € | 2,52 € | 3,13 € | 5,06 € | 4,80 € | 8,42 € | 6,39 € | 11,77 € | 8,11 € | 15,16 € |\n| Au 1-1-2023 ** | 12,30 € | 0,89 € | 0,89 € | 1,98 € | 2,67 € | 3,22 € | 5,38 € | 4,95 € | 8,95 € | 6,59 € | 12,50 € | 8,35 € | 16,10 € |\n| Au 1-1-2024 *** | 13,20 € | 0,92 € | 0,93 € | 2,04 € | 2,78 € | 3,32 € | 5,59 € | 5,10 € | 9,30 € | 6,78 € | 13,00 € | 8,60 € | 16,75 € |\n| Au 1-1-2025 **** | 13,50 € | 0,92 € | 0,93 € | 2,04 € | 2,78 € | 3,32 € | 5,59 € | 5,10 € | 9,30 € | 6,78 € | 13,00 € | 8,60 € | 16,75 € |\n\n* Au 5-6-2022 pour les non-adhérents (Accord du 10-12-2021 étendu par arrêté du 23-5-2022, JO 4-6-2022).\n** Au 6-4-2023 pour les non-adhérents (Accord du 5-12-2022 étendu par arrêté du 24-3-2023, JO 5-4-2023).\n*** Au 31-3-2024 pour les non-adhérents (Accord du 15-12-2023 étendu par arrêté du 14-3-2024, JO 30-3-2024).\n**** Décision unilatérale de la FRTP et de la CNATP du 16-12-2024."},{"theme":"indemnite_repas","texte":"**Indemnités de grands déplacements :** L'indemnité journalière est égale aux dépenses journalières normales engagées par l'ouvrier déplacé en sus des dépenses habituelles qu'il engagerait s'il n'était pas déplacé. Elle est remboursée pour tous les jours ouvrables ou non pendant lesquels l'ouvrier reste à la disposition de son employeur sur les lieux de déplacement.\n\n**Indemnités de petits déplacements :** Les indemnités de repas sont forfaitaires et fixées en valeurs absolues pour les ouvriers occupés sur les chantiers. Les stagiaires non sédentaires bénéficient des mêmes dispositions que les salariés en ce qui concerne la restauration.\n\n**Spécificités régionales pour les indemnités de repas :**\n*   **Département de l'Isère (travail de nuit) :** En cas de travail pendant plus de 4 heures sur le chantier, une indemnité de repas est ajoutée aux majorations pour travail de nuit.\n\n    | Date d'application * | Montant | Accord | Extension |\n    | :--- | :--- | :--- | :--- |\n    | Au 1-1-2022 | 12,16 € | Accord du 10-12-2021 | Arrêté du 23-5-2022 (JO 8-6-2022) |\n    | Au 1-1-2023 | 13,02 € | Accord du 5-12-2022 | Arrêté du 24-3-2023 (JO 5-4-2023) |\n    | Au 1-1-2024 | 13,97 € | Accord du 15-12-2023 | Arrêté du 14-3-2024 (JO 30-3-2024) |\n    | Au 1-1-2025 | 13,97 € | Décision unilatérale de la FRTP et de la CNATP du 16-12-2024 | - |\n\n    * Lendemain de la parution de l'arrêté d'extension au JO pour les non-adhérents.\n\n*   **Département de la Savoie (CC du 22-6-2006 non étendue, travail de nuit) :** En cas de travail pendant plus de 4 heures sur le chantier, une indemnité de repas correspondant à 1,25 fois l'indemnité de repas conventionnelle est ajoutée aux majorations pour travail de nuit.\n\n*   **Région Alsace :** Voir tableau dans `indemnite_transport` pour les montants de repas.\n\n*   **Région Aquitaine :** Voir tableau dans `indemnite_transport` pour les montants de repas.\n\n*   **Région Auvergne :** Voir tableau dans `indemnite_transport` pour les montants de repas."},{"theme":"avantages_nature","texte":"Non traité spécifiquement par la convention dans cette section."},{"theme":"frais_professionnels","texte":"**Indemnités de grands déplacements :** Pendant la durée des congés payés et celle des voyages périodiques, seuls les frais de logement dans la localité sont remboursés. En cas d'hospitalisation au voisinage du chantier de l'ouvrier blessé ou malade, remboursement des frais de logement + versement d'une indemnité journalière égale à 2 fois le minimum garanti.\n\n**Conducteurs de véhicules automobiles ou poids lourds :** Paiement des heures de travail perdues pour passer les visites médicales obligatoires pour les conducteurs de véhicules automobiles ou poids lourds ayant 1 an d'ancienneté dans l'entreprise ou 5 ans dans une ou plusieurs entreprises de Travaux publics et remboursement des frais de visites."},{"theme":"autres_primes","texte":"**Travaux pénibles :** Une pause payée égale à 10 % du temps de travail pénible est accordée pour les travaux suivants :\n*   Utilisation manuelle d'outillage vibrant.\n*   Travaux dans plus de 25 cm d'eau, dans les égouts en service, sur échafaudages volants.\n*   Montage et démontage d'échafaudages volants ou de pied, de grues, de sapines à une hauteur > à 10 mètres du bord du vide.\n*   Travaux dans des excavations dont l'ouverture est inférieure à 2 mètres et à une profondeur de plus de 6 mètres.\n*   Travaux en souterrain pour percement de tunnels et galeries.\n*   Travaux dans l'air comprimé.\n*   Travaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur points de temps, lanceurs à mastic.\n*   Travaux exécutés par les piqueurs de grès, paveurs ; pose non mécanisée de bordures de trottoirs.\n*   Travaux exécutés sur pylônes métalliques pour l'installation et l'entretien des lignes aériennes.\n*   Travaux dans des lieux d'une température de plus de 45 °.\n*   Travaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque.\n\n**Spécificités régionales pour les travaux pénibles :**\n*   **Département de l'Isère :** Majoration de 15 % des heures travaillées avec un brise-béton ou un marteau-piqueur pendant une durée cumulée d'au moins 3 heures par semaine.\n*   **Département de la Savoie (CC du 22-6-2006 non étendue) :** Majorations pour travaux occasionnels dans des conditions d'insalubrité, de pénibilité ou de nuisance particulière (en % du salaire horaire brut de base).\n\n    | Travaux | Majoration |\n    | :--- | :--- |\n    | Utilisation manuelle d'outillage vibrant | 30 % |\n    | Travaux dans plus de 25 cm d'eau, dans les égouts en service | 50 % |\n    | Travaux sur échafaudages volants ; montage et démontage d'échafaudages volants ou de pied, de grues, de sapines à une hauteur > 10 m au bord du vide | 15 % |\n    | Travaux dans des excavations dont l'ouverture est < 2 m et à une profondeur > 6 m ; travaux en souterrain pour percement de tunnels et galeries | 20 % |\n    | Travaux dans l'air comprimé ; travaux exécutés sur pylônes métalliques pour l'installation et l'entretien des lignes aériennes | 25 % |\n    | Travaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur point à temps, lanceurs à mastic ; travaux exécutés par les piqueurs de grès, paveurs ; pose non mécanisée de bordures de trottoirs ; travaux dans des lieux d'une température de plus de 45 ° | 10 % |\n    | Travaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque | 15 % |\n\n**Chèques-vacances :** La convention renvoie à l'accord commun au Bâtiment et aux Travaux publics, analysé sous la rubrique « Congés et jours fériés » dans la CCN « Bâtiment : cadres »."}],"articles":["Art. 5-8","Art. 8.10","Art. 8.11","Art. 8.12","Art. 8.13","Art. 8.14","Art. 8.15","Art. 8.17","Art. 8.1","Art. 8.2","Art. 8.3","Art. 8.4","Art. 8.5","Art. 8.6","Art. 8.7","Art. 8.8","Accord du 5-9-2017 étendu par arrêté du 4-12-2018, JO 11-12-2018, applicable à compter du lendemain de son extension","Accord du 22-11-2021 étendu par arrêté du 23-5-2022, JO 3-6-2022","Accord du 10-12-2019 étendu par arrêté du 26-5-2020, JO 3-6-2020","Décision unilatérale de la FRTP et de la CNATP du 21-12-2021","Décision unilatérale de la FRTP du 22-12-2022","Accord du 6-12-2023 étendu par arrêté du 4-3-2024, JO 16-3-2024","Décision unilatérale de la FRTP du 19-12-2024","Accord du 10-12-2021 étendu par arrêté du 23-5-2022, JO 4-6-2022","Accord du 5-12-2022 étendu par arrêté du 24-3-2023, JO 5-4-2023","Accord du 15-12-2023 étendu par arrêté du 14-3-2024, JO 30-3-2024","Décision unilatérale de la FRTP et de la CNATP du 16-12-2024","CC Isère du 17-9-98 étendue par arrêté du 26-1-99, JO 6-2-99, art. 2-1-1","CC Savoie du 22-6-2006 non étendue, applicable à compter du 1-7-2006, art. 2-2","Art. 5-3","Art. 3-18","CC Isère du 17-9-98 étendue par arrêté du 26-1-99, JO 6-2-99, art. 2-2","CC Savoie du 22-6-2006 non étendue, applicable à compter du 1-7-2006, art. 2-3","Accord du 4-5-2011 étendu par arrêté du 10-8-2012, JO 19-8-2012, applicable à compter du 1-6-2011"]}}