{"_meta":{"idcc":"176","nom":"Pharmacie : industrie","brochure":"3104"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification de la convention","texte":"IDCC: 176\nIntitulé officiel: Pharmacie : industrie pharmaceutique\nBrochure JO: 3104"},{"theme":"Dates clés","texte":"Date de signature: 6-4-1956\nDate d'extension: 15-11-1956\nDate de publication au JO: 14-12-1956\nDates de révision: 8-7-2009, 11-4-2019 (applicable au plus tôt le 1-7-2019)\nDates d'extension des révisions: 8-4-2014, 2-4-2021\nDates de publication au JO des révisions: 15-4-2014, 13-7-2021\nDernière date d'arrêt des textes: 01 décembre 2025"},{"theme":"Champ territorial","texte":"Territoire métropolitain."},{"theme":"Champ professionnel","texte":"La convention collective s'applique aux entreprises ayant pour activité principale l'une des activités suivantes :\n1. Fabrication et/ou exploitation de spécialités pharmaceutiques et autres médicaments à usage humain, y compris la transformation du sang et la fabrication de dérivés sanguins.\n2. Recherche et développement en médecine et en pharmacie humaines, services et sous-traitance de la recherche et développement et du contrôle correspondant aux activités ci-avant.\n3. Promotion des médicaments qu'elle soit organisée directement par des entreprises titulaires ou exploitant de l'autorisation de mise sur le marché (AMM) ou qu'elle soit réalisée par une entreprise distincte liée par un contrat commercial avec l'entreprise titulaire ou exploitant de l'AMM.\n4. Lorsqu'elles sont effectuées par des entreprises « directement liées » (appartenant totalement ou partiellement à une société ou à un groupe pharmaceutique et ayant pour principale clientèle cette société ou une ou plusieurs entreprises de ce groupe) au titulaire ou exploitant de l'autorisation de mise sur le marché (AMM) et dont la finalité économique est la fabrication et/ou l'exploitation de médicaments et spécialités pharmaceutiques à usage humain :\n    - Façonnage et conditionnement.\n    - Distribution par dépositaire de ces spécialités et médicaments, ainsi que les activités administratives, d'études, de conseil et de services concourant à la réalisation de cette finalité économique.\n\nLa convention collective s'applique également :\n- Quel que soit le code NAF, aux associations et structures créées par le Leem dans le cadre de ses activités syndicales et des services qu'il rend à ses adhérents.\n- Au personnel des sièges sociaux, services administratifs, financiers et d'études, annexes et dépendances (ateliers, entrepôts, bureaux...)."},{"theme":"Codes NAF/APE","texte":"Énumération non exhaustive des codes NAF correspondants de la nomenclature INSEE de 2008 :\n- 21.10 Z : Fabrication de produits pharmaceutiques de base (transformation du sang et des dérivés sanguins).\n- 21.20 Z : Fabrication de préparations pharmaceutiques (médicaments à usage de la médecine humaine, médicaments n'ayant pas le caractère de spécialités à usage de la médecine humaine).\n- 46.18 Z : Intermédiaires spécialisés dans le commerce d'autres produits spécifiques (intermédiaires du commerce de gros de médicaments pharmaceutiques à usage de la médecine humaine, exclusivement lorsque les services sont exercés dans les conditions définies au point 4 du champ professionnel).\n- 46.46 Z : Commerce de gros (commerce interentreprises) de produits pharmaceutiques à usage humain (exclusivement lorsque le commerce est exercé dans les conditions définies au point 4 du champ professionnel).\n- 72.11 Z : Recherche et développement en biotechnologie (médecine, biologie, biochimie, pharmacie, recherche et développement en vue de la fabrication et de l'obtention de l'AMM et de l'exploitation de médicaments et spécialités pharmaceutiques à usage humain).\n- 72.19 Z : Recherche-développement en autres sciences physiques et naturelles (activités de recherche et de développement expérimental en sciences naturelles et de l'ingénieur).\n- 64.20 Z et 70.10 Z : Activités des sociétés holding et activités des sièges sociaux (activités exercées à titre principal pour des unités, firmes ou sociétés liées par le champ d'application dont la finalité économique est la recherche développement, la fabrication et/ou l'exploitation de médicaments et spécialités à usage humain).\n- 71.20 B : Analyses, essais et inspections techniques (activités réalisées dans le cadre de travaux menés en vue de l'obtention de l'AMM, de la fabrication ou de l'exploitation de médicaments et spécialités à usage humain).\n- 73.11 Z : Activités des agences de publicité (activité de visite médicale exclusivement).\n- 94.11 Z : Organisations patronales et consulaires (organisations patronales dont l'activité se rapporte à l'industrie pharmaceutique à l'usage de la médecine humaine).\n- 94.12 Z : Organisations professionnelles dont l'activité se rapporte à l'industrie pharmaceutique à l'usage de la médecine humaine."},{"theme":"Salariés concernés et exclus","texte":"La convention s'applique à l'ensemble du personnel des entreprises et structures couvertes. Le personnel VRP est exclu."},{"theme":"Contrat de travail","texte":"L'embauche est formalisée par une lettre et/ou un contrat de travail signés des deux parties et comportant les mentions légales. La convention collective fixe également les mentions obligatoires que la lettre et/ou le contrat doit contenir."},{"theme":"Contrat à durée déterminée (CDD)","texte":"Les dispositions conventionnelles sont inapplicables aux CDD conclus pour le remplacement d'un salarié, aux contrats de professionnalisation et aux contrats spécifiques ouverts aux demandeurs d'emploi.\n\n**Renouvellement :**\nLe CDD peut être renouvelé 2 fois dans la limite d'une durée totale de 18 mois.\n\n**Délai de carence entre 2 CDD successifs sur le même poste (avec le même salarié ou un autre) :**\n- 5 jours ouvrés si la durée du dernier CDD (renouvellement inclus) est égale ou supérieure à 10 jours ouvrés.\n- 2 jours ouvrés si la durée du dernier CDD (renouvellement inclus) est inférieure à 10 jours ouvrés.\nLe délai de carence n'est pas applicable dans les situations visées par le code du travail."},{"theme":"CDI de chantier ou d'opération","texte":"**Cas de recours :**\nPossibilité de conclure un CDI de chantier ou d'opération pour toutes les activités de l'entreprise dans le but de contribuer au développement, à l'attractivité ou à la préservation de la compétitivité de l'entreprise ou de l'emploi. Deux conditions doivent être remplies :\n- La pérennité du projet ne doit pas être assurée compte tenu des éléments connus au moment de l'embauche.\n- La durée prévisionnelle du chantier ou de l'opération doit être inférieure ou égale à 5 ans.\nUn chantier ou une opération peut comprendre une succession de missions faisant appel à des compétences différentes. Pour un même chantier ou une même opération, les salariés en CDI de chantier ou d'opération peuvent être amenés à intervenir avec un début ou un terme de contrat différent en fonction de la succession des différentes missions.\n\n**Effectif maximal de salariés sous CDI de chantier ou d'opération :**\n- 5 % dans les entreprises d'au moins 300 salariés.\n- 10 % dans les entreprises de moins de 300 salariés.\n\n**Rémunération :**\nLe salaire de base ne peut être inférieur à celui des salariés exerçant un emploi équivalent relevant du même groupe de classification et dont l'ancienneté est comparable. Ce salaire de base est majoré de 5 %. Cette majoration doit faire l'objet d'une ligne distincte sur le bulletin de paie."},{"theme":"Contrat de valorisation de l'expérience","texte":"Dispositions issues de l'accord du 8-7-2025 non étendu, à durée déterminée, applicable pour une durée de 3 ans à compter du 1-1-2026. La loi n° 2025-989 du 24-10-2025 subordonne l'aménagement des modalités de mise en œuvre du contrat de valorisation de l'expérience à la conclusion d'un accord de branche étendu.\nFaculté de conclure un contrat de valorisation de l'expérience dès 57 ans."},{"theme":"Notion d'ancienneté","texte":"Outre les périodes d'absence visées par la loi, est pris en compte pour la détermination de l'ancienneté le temps écoulé depuis la date d'entrée dans l'entreprise, y compris :\n- Les absences pour maladie d'une durée totale, continue ou non, inférieure ou égale à 6 mois calendaires par année civile.\n- En cas de réembauchage, la période antérieure à la rupture du contrat si celle-ci est survenue en cas de maladie pour pourvoir au remplacement du salarié, ou par suite d'un licenciement économique. Cette période n'est pas prise en compte pour le calcul de l'indemnité de rupture."},{"theme":"Clause de non-concurrence","texte":"La clause de non-concurrence doit être écrite (dans le contrat de travail ou par avenant).\nLa durée de l'interdiction est de 2 ans.\nLe montant de la contrepartie mensuelle financière doit être au moins égal à 33 % du salaire mensuel.\nL'employeur a la possibilité de se décharger de la clause lors du licenciement ou dans les 3 semaines suivant la démission du salarié."}],"articles":["Art. 1 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 31","Art. 33 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 11-4-2019 étendu par arrêté du 15-1-2020, JO 22-1-2020","Accord du 8-7-2025 non étendu, applicable pour une durée de 3 ans à compter du 1-1-2026","Art. 25 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 31-3 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées de la période d'essai en CDI","texte":"| Groupe | Durée (non renouvelable) |\n| :--- | :--- |\n| I à III | 2 mois |\n| IV et V | 3 mois |\n| VI et suivants | 4 mois |"},{"theme":"Réduction de la période d'essai pour CDD préalable","texte":"En cas d'embauche en CDI dans un délai maximum de 1 mois après le terme d'un CDD et sur le même emploi, la durée totale du CDD ou des CDD successifs est déduite de la période d'essai éventuellement prévue dans le CDI."},{"theme":"Période d'essai pour CDI de chantier ou d'opération","texte":"La durée est fixée à 1/4 de la durée prévisionnelle du CDI de chantier ou d'opération, avec un maximum correspondant à la durée de la période d'essai applicable en fonction du groupe de classification (voir tableau ci-dessus). La période d'essai n'est pas renouvelable."},{"theme":"Période probatoire (mobilité interne)","texte":"En cas de mobilité interne, une période probatoire d'adaptation à l'emploi peut être mise en place. Sa durée est limitée à la durée de la période d'essai correspondant au groupe de classification du salarié, formation non incluse. Elle peut être renouvelée par accord des parties, sans que la durée totale (formation non incluse) ne dépasse 6 mois.\nEn cas de période probatoire non satisfaisante, le salarié est réintégré dans ses précédentes fonctions ou, en cas d'impossibilité, dans des fonctions équivalentes sur le même site ou dans le même cadre géographique."}],"articles":["Art. 31-4 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 11-4-2019 étendu par arrêté du 15-1-2020, JO 22-1-2020","Art. 32 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délais de prévenance pendant la période d'essai","texte":"Les délais de prévenance applicables en cas de rupture pendant la période d'essai sont les délais de prévenance légaux."}],"articles":["Art. 31-4 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"preavis":{"traite":true,"contenu":[{"theme":"Durées de préavis (hors période d'essai)","texte":"**Contrats de travail conclus avant le 1er juillet 2009 :**\n| Groupe | Durée réciproque |\n| :--- | :--- |\n| I à IV | 2 mois |\n| V et suivants | 3 mois * |\n\n**Contrats de travail conclus à partir du 1er juillet 2009 :**\n| Groupe | Durée réciproque |\n| :--- | :--- |\n| I à III | 2 mois |\n| IV et V | 3 mois * |\n| VI et suivants | 4 mois * |\n\n* Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"Heures pour recherche d'emploi","texte":"En cas de licenciement ou de démission légitime ouvrant droit à l'allocation chômage, le salarié bénéficie de 2 heures par jour payées pour la recherche d'emploi. L'employeur ne peut s'opposer à leur cumul en fin de préavis si le salarié en fait la demande."},{"theme":"Dispense de préavis","texte":"Le salarié licencié peut être dispensé de préavis dès qu'il a retrouvé un emploi, sans obligation de versement d'une indemnité compensatrice à l'employeur."},{"theme":"Préavis pour CDI de chantier ou d'opération","texte":"En cas de licenciement motivé par la fin du chantier ou de l'opération, les durées de préavis sont celles définies ci-dessus. En cas de licenciement motivé par la non-réalisation ou la cessation anticipée du chantier ou de l'opération, le délai de prévenance est égal à la durée du préavis augmentée de 1 mois."}],"articles":["Art. 35 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 11-4-2019 étendu par arrêté du 15-1-2020, JO 22-1-2020"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et montant (dispositions permanentes)","texte":"L'indemnité est due à partir de 8 mois d'ancienneté (l'ancienneté est appréciée dans l'entreprise, voir section 'informations_generales').\n\n| Ancienneté | Montant |\n| :--- | :--- |\n| < 5 ans | 0,30 mois par année à compter de la date d'entrée |\n| ≥ 5 ans | 0,34 mois par année à compter de la date d'entrée |\n| ≥ 10 ans | 0,38 mois par année à compter de la date d'entrée |\n| ≥ 15 ans | 0,42 mois par année à compter de la date d'entrée |\n| ≥ 20 ans | 0,45 mois par année à compter de la date d'entrée |\n| ≥ 25 ans | 0,48 mois par année à compter de la date d'entrée |\n| ≥ 30 ans | 0,49 mois par année à compter de la date d'entrée |\n| ≥ 35 ans | 0,50 mois par année à compter de la date d'entrée |\n\nL'indemnité est majorée de 1 mois pour les salariés âgés de plus de 45 ans et/ou ayant au moins 15 ans d'ancienneté. Une majoration supplémentaire de 1 mois est accordée pour les salariés âgés de plus de 50 ans. Le montant maximum de l'indemnité est de 20 mois (majorations non comprises)."},{"theme":"Conditions d'ouverture et montant (dispositions transitoires)","texte":"Pour les salariés embauchés avant le 1er juillet 2019 et dont la rupture du contrat est notifiée avant le 30 juin 2026, l'indemnité la plus avantageuse entre les dispositions permanentes et les dispositions transitoires ci-après est versée, à partir de 1 an d'ancienneté (l'ancienneté est appréciée dans l'entreprise, voir section 'informations_generales').\n\n| Ancienneté | Montant |\n| :--- | :--- |\n| Tranche de 1 à 5 ans | 9/30 mois par année à compter de la date d'entrée |\n| Tranche de 5 à 10 ans | 12/30 mois par année |\n| Tranche de 10 à 15 ans | 14/30 mois par année |\n| Tranche de 15 à 20 ans | 16/30 mois par année |\n| Tranche à partir de 20 ans | 18/30 mois par année |\n\nL'indemnité est majorée de 1 mois pour les salariés âgés de plus de 45 ans et/ou ayant au moins 15 ans d'ancienneté. Une majoration supplémentaire de 1 mois est accordée pour les salariés âgés de plus de 50 ans. Le montant maximum de l'indemnité est de 20 mois (majorations non comprises)."},{"theme":"Salaire de référence","texte":"Le salaire de référence est la rémunération moyenne mensuelle des 12 mois précédant le préavis (ou de l'ensemble des mois en cas d'ancienneté inférieure à 12 mois) ou, selon la formule la plus avantageuse pour le salarié, 1/3 de la rémunération des 3 mois précédant le préavis (primes ou gratifications annuelles prises en compte prorata temporis).\n\n**Éléments exclus :** gratifications exceptionnelles, remboursements de frais, remboursements des frais de transport, primes d'insalubrité ou de travaux salissants, de danger, de froid ou de pénibilité, intéressement, participation, épargne salariale, sommes versées au titre de la monétisation des droits issus du CET.\n\n**Cas particulier du déclassement :** En cas de déclassement non lié à une sanction du salarié, l'indemnité est calculée sur la base du salaire versé avant le déclassement, à condition que les fonctions précédentes aient été occupées pendant au moins 12 mois."},{"theme":"Cas particulier du CDI de chantier ou d'opération","texte":"L'indemnité conventionnelle de licenciement est majorée d'une prime fixée comme suit :\n\n| Durée totale du contrat | Prime (en % de la rémunération brute totale versée pendant la durée totale du contrat) |\n| :--- | :--- |\n| ≤ 1 an | 10 % |\n| > 1 an | 8 % |\n| > 3 ans | 6 % |\n\nCette prime n'est pas due :\n- En cas de rupture anticipée du contrat à l'initiative du salarié, en cas de faute grave ou de force majeure.\n- Lorsque le salarié refuse une proposition d'embauche en CDI pour occuper le même emploi ou un emploi similaire, assorti d'une rémunération au moins équivalente."}],"articles":["Art. 36 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021 et par accord du 4-7-2019 étendu par arrêté du 29-4-2020, JO 5-5-2020","Accord du 11-4-2019 étendu par arrêté du 15-1-2020, JO 22-1-2020"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et calcul","texte":"L'indemnité est due à partir de 3 ans d'ancienneté (l'ancienneté est appréciée dans l'entreprise, voir section 'informations_generales'). Le montant est de 3/10 de mois par année d'ancienneté à compter de la date d'entrée dans l'entreprise, avec un maximum de 9 mois."},{"theme":"Salaire de référence","texte":"La base de calcul est identique à celle de l'indemnité de licenciement (voir section 'indemnite_licenciement')."},{"theme":"Versement anticipé de l'indemnité de départ volontaire à la retraite","texte":"Ces dispositions sont issues de l'accord du 8-7-2025 non étendu, à durée déterminée, applicable pour une durée de 3 ans à compter du 1-1-2026.\n\n**Cas de recours :**\nLe salarié a la faculté de demander le versement anticipé de tout ou partie de l'indemnité conventionnelle de départ volontaire à la retraite afin de :\n- Compenser la perte de revenus résultant d'un passage à temps partiel dans les 2 années précédant la date prévisionnelle de départ effectif à la retraite à taux plein.\n- Financer une période de départ anticipé.\nEn cas de départ anticipé, l'employeur ne peut s'opposer à la demande de versement anticipé du salarié dès lors que cette dernière est formulée par écrit au moins 6 mois avant le premier jour de la suspension du contrat de travail au titre de l'utilisation de l'indemnité de départ à la retraite ou de tout autre jour de congé épargné et utilisé en amont de cette indemnité.\n\n**Modalités de versement :**\nL'indemnité conventionnelle de départ à la retraite doit être utilisée par mois complet et doit servir à compenser une période ininterrompue. L'usage de l'indemnité est conditionné au départ effectif du salarié à la retraite à la date convenue dans le cadre de la mise en œuvre du dispositif. L'éventuelle utilisation de congés dus ou épargnés dans le cadre d'un dispositif propre à l'entreprise doit précéder l'utilisation de l'indemnité de départ à la retraite.\nSi le montant de l'indemnité conventionnelle de départ à la retraite versée par anticipation excède le montant dû au jour de la rupture du contrat de travail, il n'y a pas de remboursement de la part du salarié. Dans le cas inverse, un reliquat est versé au salarié.\n\n**Aide conventionnelle au départ à la retraite :**\nEn cas de versement anticipé de l'indemnité conventionnelle de départ volontaire à la retraite, l'entreprise a l'obligation, sauf si elle est déjà dotée d'un dispositif visant à aménager la fin de carrière des salariés, de mettre en place l'un des dispositifs suivants :\n- Maintenir à 100 % la part patronale des cotisations de retraite de base de la Sécurité Sociale.\n- Octroyer au moins 1 jour supplémentaire par mois complet d'indemnité de départ en retraite utilisée (ces jours supplémentaires devant être utilisés de manière effective en complément de l'indemnité de départ en retraite).\n- Abonder l'indemnité de départ en retraite d'un montant financier au moins équivalent à celui prévu en cas d'octroi de jour(s) supplémentaire(s).\n- Octroyer une indemnité de départ en retraite plus favorable, au niveau de l'assiette de calcul ou du plafond, que l'indemnité conventionnelle, sous réserve que son montant ne soit pas inférieur au montant de l'indemnité de départ en retraite qui serait abondée via l'octroi de jour(s) supplémentaire(s) ou d'un montant financier équivalent."}],"articles":["Art. 37 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 38 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 8-7-2025 non étendu, applicable pour une durée de 3 ans à compter du 1-1-2026"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et calcul","texte":"L'indemnité est due à partir de 3 ans d'ancienneté (l'ancienneté est appréciée dans l'entreprise, voir section 'informations_generales'). Le montant est de 3/10 de mois par année d'ancienneté à compter de la date d'entrée dans l'entreprise, avec un maximum de 9 mois (ce maximum est exclu de l'extension par arrêté du 2-4-2021).\nPour une ancienneté inférieure à 3 ans, l'indemnité légale est versée."},{"theme":"Salaire de référence","texte":"La base de calcul est identique à celle de l'indemnité de licenciement (voir section 'indemnite_licenciement')."}],"articles":["Art. 37 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 38 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Période de référence et de prise des congés","texte":"La période de prise des congés est fixée du 1er juin au 31 mai."},{"theme":"Congés supplémentaires pour enfants à charge","texte":"Est considéré comme enfant à charge l'enfant vivant au foyer du salarié et âgé de moins de 15 ans au 31 mai de l'année en cours, ainsi que l'enfant en situation de handicap sans condition d'âge.\n\n- **Salariés âgés de moins de 21 ans** au 31 mai de l'année précédente : 2 jours par enfant à charge, ou 1 jour si le congé légal n'excède pas 6 jours.\n- **Salariés âgés d'au moins 21 ans** au 31 mai de l'année précédente : 2 jours par enfant à charge, le cumul du nombre de jours supplémentaires et des jours de congé annuel étant limité à la durée maximale du congé annuel légal."},{"theme":"Rappel exceptionnel d'un salarié en congé","texte":"En cas de rappel exceptionnel d'un salarié pendant ses congés, celui-ci bénéficie d'un congé supplémentaire de 2 jours ouvrables, ainsi que du remboursement des frais occasionnés par le rappel."},{"theme":"Incidence de la maladie ou de l'accident sur les congés payés","texte":"- Les absences pour maladie ou accident indemnisées par l'employeur sont assimilées à du travail effectif pour le calcul des congés payés.\n- Si un salarié est malade et empêché de prendre ses congés, il peut les prendre après sa reprise du travail."}],"articles":["Art. 26 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 28 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"Les congés doivent être pris de façon consécutive et dans un délai raisonnable autour de l'événement.\n\n| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage ou PACS | Salarié | 5 jours ouvrés ou 6 jours ouvrables consécutifs |\n| Mariage | Enfant | 1 jour ouvré |\n| Naissance ou adoption | Enfant | 3 jours ouvrés |\n| Obtention de l'agrément d'adoption | Enfant | 5 jours payés pour effectuer les démarches * |\n| Décès | Enfant | 5 jours ouvrés |\n| Décès | Conjoint, partenaire d'un PACS ou concubin | 5 jours ouvrés |\n| Décès | Père, mère | 3 jours ouvrés |\n| Décès | Beau-père **, belle-mère **, frère, sœur | 3 jours ouvrés |\n| Décès | Grand-père, grand-mère | 1 jour ouvré |\n| Maladie ou accident | Enfant de - 16 ans | 1 jour payé par an et par enfant dans la limite de 3 jours par an *** |\n| Annonce de la survenue d'un handicap | Enfant | 2 jours ouvrés |\n| Obtention ou renouvellement du statut de travailleur handicapé | Salarié | Journée(s) ou 1/2 journée(s) payée(s) pour effectuer les démarches **** |\n| Déménagement | Hors changement du lieu de travail | 1 jour ouvré par an |\n| Déménagement | Dans le cadre d'un changement du lieu de travail | Voir section 'informations_generales' (changement de résidence) |\n| Préparation d'un examen | Salarié en alternance | 5 jours ouvrables payés consécutifs ou non ***** |\n\n* Pris par journée ou demi-journée, de manière consécutive ou fractionnée.\n** Père et mère du conjoint.\n*** Absence ne pouvant être cumulée par les 2 parents lorsqu'ils travaillent dans la même entreprise.\n**** Sur justificatif et sous réserve d'un délai de prévenance de 15 jours.\n***** Congé octroyé à chaque nouveau diplôme préparé au cours de la période d'alternance."},{"theme":"Dispositifs pour les salariés aidants","texte":"Au plus tard le 31 décembre 2025, les entreprises doivent mettre en place au moins un des 4 dispositifs suivants (sauf si l'entreprise a déjà mis en place un ou plusieurs dispositifs similaires). Les entreprises doivent déterminer les modalités d'application du dispositif retenu.\n\n**1. Congé de proche aidant conventionnel :**\nLe salarié bénéficie d'au moins 3 jours de congés rémunérés par année civile (sans possibilité de report d'une année sur l'autre) avec maintien de son salaire net à 100 %, sans déduction de l'allocation (AJPA) pouvant être perçue, le cas échéant, au titre du congé légal de proche aidant. Ces jours sont attribués sans condition d'ancienneté et pourront être pris par journée ou demi-journée.\n\n**2. Abondement de l'employeur en cas de don de jours de repos :**\nEn cas de mise en œuvre d'un dispositif de don de jours de repos, les entreprises mettent en place un abondement à hauteur de 3 jours minimum pour chaque salarié aidant et par année civile.\n\n**3. Maintien de la rémunération en cas de prise de certains congés pour événements familiaux :**\nL'employeur maintient tout ou partie de la rémunération du salarié aidant lorsque ce dernier prend un congé de proche aidant, un congé de présence parentale ou un congé de solidarité familiale. Conformément aux règles légales, les jours d'absence au titre de ces congés ne sont pas rémunérés par l'employeur mais ouvrent droit à une allocation versée soit par la caisse d'allocations familiales soit par l'assurance maladie.\n\n**4. Maintien des cotisations de retraite :**\nDès lors que la rémunération du salarié aidant est maintenue pendant tout ou partie des congés suivants, il bénéficie du maintien à 100 % des cotisations de retraite (régime de base et régime complémentaire). Sont concernés :\n- Le congé de proche aidant.\n- Le congé de présence parentale.\n- Le congé de solidarité familiale.\n- Le congé accordé en cas d'annonce de la survenue d'un handicap, d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer chez un enfant.\n- La période d'absence en cas de don de jours de repos."}],"articles":["Art. 27 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord « Handicap » du 21-7-2022 agréé par arrêté du 31-7-2023, JO 22-8-2023 et étendu par arrêté du 1-2-2024, JO 23-2-2024, applicable du 1-1-2023 au 31-12-2025","Accord « Qualité de vie au travail » du 5-11-2020 étendu par arrêté du 17-12-2021, JO 1-1-2022, applicable à compter du 1-1-2021","Accord du 9-1-2025 étendu par arrêté du 18-9-2025, JO 25-9-2025, applicable à l'issue du délai d'opposition"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Temps de pause","texte":"- Pour les postes d'une durée continue supérieure à 6 heures, une demi-heure de repos payée est accordée (avant la fin des 6 heures de travail ou à la suite immédiate de ces 6 heures).\n- Pour tout travail ininterrompu dans un poste de nuit pendant au moins 6 heures, une pause de 30 minutes rémunérées est prévue."},{"theme":"Durées maximales de travail (travail habituel de nuit)","texte":"- **Quotidienne :** Elle peut être portée de 8 heures à 10 heures en fonction des nécessités de l'entreprise (termes exclus de l'extension par arrêté du 5-5-2003).\n- **Hebdomadaire :** Elle peut être exceptionnellement portée à 42 heures sur une période de 12 semaines consécutives si l'activité de l'entreprise le justifie."},{"theme":"Organisation du temps de travail en heures par octroi de jours de repos (JRTT) sur l'année (entreprises de moins de 50 salariés)","texte":"**Salariés concernés :** Non-cadres et éventuellement cadres intégrés et cadres autonomes.\n\n**Décompte du temps de travail dans un cadre annuel :**\nLa durée annuelle du travail est fixée à 1 607 heures maximum (journée de solidarité comprise). Des JRTT sont attribués annuellement afin d'atteindre un horaire hebdomadaire moyen de 35 heures (l'entreprise a la possibilité d'adapter la durée du travail hebdomadaire). Les JRTT sont accordés au prorata du temps de présence dans l'entreprise sur la période concernée. Un délai de prévenance de 10 jours calendaires est requis en cas de modification de la durée ou de l'horaire de travail.\n\n*Exemple de détermination du nombre de JRTT :*\nPour 37 heures de travail hebdomadaire, le temps de travail au-delà de 35 heures par semaine est de 2 heures par semaine. Pour 5 semaines de congés payés, le nombre d'heures donnant lieu à une compensation par des JRTT est égal à : 47 semaines × 2 heures = 94 heures par an. La durée quotidienne de travail est égale à : 37 heures / 5 jours, soit 7,4 heures par jour. Le nombre de JRTT est donc égal à : 94 heures annuelles / 7,4 heures quotidiennes, soit 12,7 jours arrondis à 13 jours (pour un salarié à temps plein et une année complète de travail).\n\n**Période d'acquisition des JRTT :** Année civile.\n\n**Prise des JRTT :**\nLes JRTT sont pris par journées entières ou demi-journées (consécutives ou non), à l'initiative de l'employeur (pour 5 jours par an maximum) et du salarié, au cours de l'année civile d'acquisition.\n\n**Répartition de l'horaire de travail dans la semaine :**\nSi un horaire collectif de travail est mis en place dans l'entreprise, l'horaire de travail hebdomadaire est réparti sur 5 jours, du lundi au vendredi. Toutefois, un travail exceptionnel le samedi est possible sous réserve pour l'employeur de justifier du caractère exceptionnel de l'intervention et d'informer le salarié au moins 2 semaines à l'avance."}],"articles":["Art. 24-7 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant du 15-5-2002 étendu par arrêté du 5-5-2003, JO 15-5-2003, applicable à compter du 1-5-2002","Accord-type du 15-3-2018 non étendu"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Majorations des heures supplémentaires","texte":"Pour les heures effectuées au-delà de la durée légale de travail par semaine (ou de la durée considérée comme équivalente dans l'entreprise) :\n- Majoration de 25 % pour les 8 premières heures.\n- Majoration de 50 % au-delà de ces 8 premières heures."},{"theme":"Contingent annuel et repos compensateur (entreprises de moins de 50 salariés)","texte":"Le contingent annuel est le contingent légal. Les heures supplémentaires effectuées au-delà de 1 607 heures par an sont majorées conformément à la loi. Il est possible de remplacer le paiement par un repos compensateur."},{"theme":"Cumul des majorations","texte":"Les majorations pour heures supplémentaires se cumulent, le cas échéant, avec les majorations pour travail de nuit, du dimanche ou des jours fériés."}],"articles":["Art. 24-7 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord-type du 15-3-2018 non étendu"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition du travail de nuit","texte":"La plage horaire de nuit est définie de 21 h à 6 h."},{"theme":"Définition du travailleur de nuit (travail habituel)","texte":"Est considéré comme travailleur de nuit le salarié accomplissant :\n- Soit, au moins 2 fois par semaine selon son horaire de travail habituel, au moins 3 heures de son temps de travail effectif entre 21 h et 6 h.\n- Soit, sur 12 mois consécutifs à partir de la mise en place du travail de nuit, au moins 270 heures de travail effectif entre 21 h et 6 h."},{"theme":"Majorations pour travail de nuit","texte":"- **Travail exceptionnel de nuit :** Majoration de salaire de 25 %.\n- **Travail habituel de nuit :** Une compensation financière doit être accordée au travailleur de nuit. Les contreparties ne se cumulent pas avec celles de même nature déjà accordées dans l'entreprise, sauf dispositions contraires résultant d'accords d'entreprise."},{"theme":"Repos compensateur (travail habituel de nuit)","texte":"Un repos compensateur de 15 minutes est accordé pour chaque période de travail effectif de 8 heures effectuée au cours de la plage horaire de nuit. Ce repos peut être pris par journée ou demi-journée après concertation et accord avec l'employeur."},{"theme":"Durées maximales de travail (travail habituel de nuit)","texte":"- **Quotidienne :** Elle peut être portée de 8 heures à 10 heures en fonction des nécessités de l'entreprise (termes exclus de l'extension par arrêté du 5-5-2003).\n- **Hebdomadaire :** Elle peut être exceptionnellement portée à 42 heures sur une période de 12 semaines consécutives si l'activité de l'entreprise le justifie."},{"theme":"Garanties spécifiques","texte":"- **Indemnité de panier :** Pour les postes encadrant minuit, une indemnité de panier égale à 1,5 fois le minimum garanti est versée.\n- **Travailleurs âgés d'au moins 55 ans :** Des dispositions spécifiques au moins aussi favorables doivent être fixées par accord d'entreprise, ou en l'absence de délégués syndicaux, avec les institutions représentatives du personnel ou, à défaut, après information des salariés.\n- **Justification du recours au travail de nuit :** Nécessités d'approvisionnement dans le cadre des obligations de santé publique ; impossibilité technique d'interrompre le fonctionnement des équipements utilisés ; obligation de respecter les délais de livraison des produits ; impératifs de sécurité des personnes et des biens ; nécessité de faire réaliser des travaux pendant la plage horaire de nuit.\n- **Mise en place du travail de nuit :** La loi du 9 mai 2001 subordonne la mise en place du travail de nuit à la conclusion d'un accord de branche étendu."},{"theme":"Cumul des majorations","texte":"La majoration pour travail de nuit n'est pas cumulable avec les majorations pour travail le dimanche ou pour travail un jour férié. Elle s'ajoute, le cas échéant, aux majorations pour heures supplémentaires."}],"articles":["Art. 24-7 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant du 15-5-2002 étendu par arrêté du 5-5-2003, JO 15-5-2003, applicable à compter du 1-5-2002"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations pour travail exceptionnel le dimanche","texte":"Une majoration de salaire de 25 % est appliquée pour le travail exceptionnel le dimanche."},{"theme":"Cumul des majorations","texte":"Cette majoration s'ajoute, le cas échéant, aux majorations pour heures supplémentaires. Elle n'est pas cumulable avec la majoration pour travail de nuit."}],"articles":["Art. 24-7 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste des jours fériés","texte":"Les jours fériés sont : 1er janvier, lundi de Pâques, 1er mai, 8 mai, Ascension, lundi de Pentecôte, 14 juillet, 15 août, 1er novembre, 11 novembre et 25 décembre."},{"theme":"Jours fériés chômés","texte":"En cas de chômage un jour férié tombant un jour habituellement travaillé, le salarié est payé comme s'il avait travaillé ce jour-là."},{"theme":"Majorations pour jours fériés travaillés","texte":"- **Hors 1er mai :** Majoration de salaire de 25 %.\n- **1er mai :** Majoration de salaire de 100 %."},{"theme":"Cumul des majorations","texte":"Les majorations pour jours fériés travaillés s'ajoutent, le cas échéant, aux majorations pour heures supplémentaires. Elles ne sont pas cumulables avec la majoration pour travail de nuit."}],"articles":["Art. 24-7 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles (entreprises de moins de 50 salariés)","texte":"Sont éligibles les non-cadres autonomes (relevant au minimum du groupe 4 de la classification et exerçant une activité dans les familles de métiers suivantes : commercialisation-diffusion et promotion ; attachés de recherche clinique) et les cadres autonomes, OU uniquement les cadres autonomes."},{"theme":"Nombre de jours travaillés et jours de repos (JRTT) (entreprises de moins de 50 salariés)","texte":"Le plafond annuel est de 218 jours travaillés maximum avec 5 semaines de congés payés (l'entreprise a la possibilité d'adapter la durée annuelle du travail). Le nombre de JRTT est calculé chaque année en fonction du nombre de jours fériés tombant un jour ouvré.\n\n*Exemple de calcul pour un forfait de 218 jours travaillés :*\n365 jours par an - 25 jours de congés payés - 8 jours fériés - 104 jours de repos hebdomadaire = 228 jours - 218 jours travaillés = 10 JRTT pour un salarié à temps plein et présent toute l'année."},{"theme":"Période d'acquisition et de prise des JRTT (entreprises de moins de 50 salariés)","texte":"La période d'acquisition des JRTT est l'année civile. Les JRTT sont pris par journées entières ou demi-journées (consécutives ou non), à l'initiative de l'employeur (pour 5 jours par an maximum) et du salarié, au cours de l'année civile d'acquisition."},{"theme":"Temps de repos (entreprises de moins de 50 salariés)","texte":"- **Repos quotidien :** 13 heures consécutives.\n- **Repos hebdomadaire :** 48 heures consécutives."}],"articles":["Accord-type du 15-3-2018 non étendu"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"repartition_horaires","texte":"Les horaires de travail sont fixés par l'employeur après consultation et information des représentants du personnel. Toute modification de la répartition des horaires doit respecter un délai de prévenance de 15 jours calendaires, qui peut être réduit à 7 jours en cas de circonstances exceptionnelles."},{"theme":"heures_complementaires","texte":"Les heures complémentaires ne doivent pas excéder 20 % de la durée mensuelle ou hebdomadaire prévue dans le contrat. Ces dispositions sont exclues de l'extension par l'arrêté du 3 juin 2003."}],"articles":["Accord du 21-10-2002 étendu par arrêté du 3-6-2003, JO 12-6-2003"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée annuelle du travail est fixée à 1 607 heures maximum (journée de solidarité comprise). L'attribution annuelle de JRTT vise à atteindre un horaire hebdomadaire moyen de 35 heures, avec la possibilité pour l'entreprise d'adapter la durée du travail hebdomadaire."},{"theme":"programmation","texte":"Un délai de prévenance de 10 jours calendaires est requis en cas de modification de la durée ou de l'horaire de travail."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est le contingent légal. Les heures supplémentaires effectuées au-delà de 1 607 heures par an sont majorées conformément à la loi. Le paiement peut être remplacé par un repos compensateur."},{"theme":"rtt","texte":"L'attribution annuelle de JRTT est faite pour atteindre un horaire hebdomadaire moyen de 35 heures. Les JRTT sont accordés au prorata du temps de présence dans l'entreprise sur la période concernée. La période d'acquisition des JRTT est l'année civile. La prise des JRTT se fait par journées entières ou demi-journées (consécutives ou non), à l'initiative de l'employeur (pour 5 jours par an maximum) et du salarié, au cours de l'année civile d'acquisition. Pour un horaire hebdomadaire de 37 heures et 5 semaines de congés payés, le nombre de JRTT est d'environ 13 jours par an (calcul : 47 semaines × 2 heures = 94 heures par an ; durée quotidienne de travail : 37 heures/5 jours = 7,4 heures par jour ; nombre de JRTT : 94 heures / 7,4 heures = 12,7 jours, arrondis à 13 jours)."},{"theme":"equipes_successives","texte":"Des équipes de suppléance peuvent être mises en place pour allonger la durée d'utilisation des équipements, en faisant appel à des salariés volontaires. Les temps de pause ne sont pas assimilés à du travail effectif mais sont rémunérés (sans application de la majoration de 50 %). En l'absence de service de restauration, une prime de panier de jour est versée, égale au plafond de l'indemnité de restauration sur le lieu de travail exonéré de cotisations sociales (5,50 € au 1-1-2008). La rémunération comprend la majoration légale de 50 % (cumulable avec les majorations pour travail de nuit ou un jour férié) et une contrepartie financière supplémentaire dont la nature et le montant sont fixés par l'employeur après consultation du CE ou des DP."},{"theme":"travail_par_poste","texte":"Une demi-heure de repos payée est accordée pour les postes d'une durée continue supérieure à 6 heures. Ce repos est pris avant la fin des 6 heures de travail ou immédiatement après."},{"theme":"travail_de_nuit","texte":"Le travail de nuit est défini entre 21h et 6h. Le recours au travail de nuit est justifié par les nécessités d'approvisionnement dans le cadre des obligations de santé publique, l'impossibilité technique d'interrompre le fonctionnement des équipements, l'obligation de respecter les délais de livraison, les impératifs de sécurité des personnes et des biens, ou la nécessité de réaliser des travaux pendant la plage horaire de nuit. Est travailleur de nuit le salarié qui accomplit au moins 2 fois par semaine, selon son horaire habituel, au moins 3 heures de travail effectif entre 21h et 6h, ou au moins 270 heures de travail effectif sur 12 mois consécutifs dans cette plage horaire. Les contreparties pour les travailleurs de nuit incluent un repos compensateur de 15 minutes pour chaque période de travail effectif de 8 heures effectuée la nuit, et une compensation financière. Ces contreparties ne se cumulent pas avec celles de même nature déjà accordées en entreprise, sauf accord contraire. Une pause de 30 minutes rémunérée est prévue pour tout travail ininterrompu dans un poste de nuit pendant au moins 6 heures. La durée maximale quotidienne de travail peut être portée de 8h à 10h (termes exclus de l'extension par arrêté du 5-5-2003), et la durée hebdomadaire peut être exceptionnellement portée à 42 heures sur 12 semaines consécutives si l'activité le justifie. Des dispositions spécifiques au moins aussi favorables doivent être fixées pour les travailleurs de nuit âgés d'au moins 55 ans."}],"articles":["Accord-type du 15-3-2018 non étendu","Accord du 11-6-2008 étendu par arrêté du 4-12-2008, JO 11-12-2008 modifié par arrêté du 29-12-2008, JO 31-12-2008","Art. 24-7 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant du 15-5-2002 étendu par arrêté du 5-5-2003, JO 15-5-2003"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le CET peut être mis en place par accord d'entreprise, d'établissement ou de groupe. À défaut, il est mis en place directement par l'employeur après consultation des représentants du personnel, ou à défaut, après information des salariés. Les bénéficiaires sont les salariés ayant au moins 6 mois d'ancienneté. L'employeur doit préciser les conditions de mise en œuvre (CET en temps ou en argent, sources d'alimentation complémentaires, cas d'utilisation exclus ou ajoutés)."},{"theme":"alimentation_temps","texte":"Le CET peut être alimenté par les congés payés annuels légaux au-delà de 24 jours ouvrables par an et les jours de RTT pris à l'initiative du salarié dans la limite de 5 jours par an. L'employeur peut compléter ces sources d'alimentation."},{"theme":"alimentation_argent","texte":"Le CET peut être exprimé en argent, avec la fixation d'un taux de revalorisation par l'employeur."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour financer un congé parental d'éducation, un congé sabbatique, un congé pour convenance personnelle, un congé pour création d'entreprise, des congés de fin de carrière, des actions de formation, un passage à temps partiel, ou un congé individuel de formation si le salarié ne bénéficie pas d'un maintien total de salaire par l'organisme financeur. Le congé doit être d'une durée minimale de 15 jours consécutifs (ou l'équivalent pour un temps partiel ou une formation)."},{"theme":"utilisation_monetaire","texte":"Le CET peut être utilisé pour compléter la rémunération dans la limite des droits acquis dans l'année (sauf congés payés légaux), alimenter un PEE, un PEI ou un PERCO, ou financer les prestations d'un régime de retraite supplémentaire à caractère collectif et obligatoire institué par l'entreprise."},{"theme":"valorisation","texte":"Si le CET est exprimé en argent, un taux de revalorisation est fixé."},{"theme":"cloture","texte":"Les droits non utilisés peuvent être liquidés ou convertis en indemnité compensatrice en cas de rupture du contrat, décès, invalidité ou chômage d'une durée supérieure à 6 mois du salarié ou de son conjoint (y compris cocontractant d'un PACS), surendettement du salarié, ou transfert/mutation du salarié vers une entreprise n'ayant pas mis en place un CET."},{"theme":"transfert","texte":"En cas de changement d'employeur, la valeur du compte peut être transférée au nouvel employeur par accord écrit des trois parties."}],"articles":["Accord du 19-4-2006 non étendu"]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"À partir de 1 an d'ancienneté (au 1er jour d'absence) et sous condition du versement des IJSS, le salaire net est maintenu, sous déduction des IJSS, pendant les 90 premiers jours calendaires. La durée maximale du maintien de salaire par l'employeur est de 90 jours calendaires consécutifs ou non par année civile. Si un arrêt de travail débute une année civile et se poursuit l'année suivante, l'indemnisation ne peut excéder 90 jours calendaires. En cas d'épuisement des droits à maintien de salaire, la réouverture des droits l'année suivante est subordonnée à une reprise effective du travail d'au moins 2 mois continus depuis la dernière absence (sauf AT/MP). Les absences pour maladie ou accident indemnisées par l'employeur sont assimilées à du travail effectif pour le calcul des congés payés. Un salarié malade empêché de prendre ses congés peut les prendre après la reprise du travail. Pour les salariés ayant moins de 1 an d'ancienneté, le régime de prévoyance prend en charge l'indemnisation à compter du 4e jour, avec une indemnité journalière égale à 80 % de la base des prestations, sous déduction des IJSS, dans la limite de 100 % de la base des prestations nette."},{"theme":"garantie_emploi","texte":"En cas de licenciement d'un salarié classé dans les groupes V et suivants dont le remplacement provisoire était impossible, ce salarié bénéficie des indemnités de maladie pendant la période d'indemnisation par l'employeur ou jusqu'au jour de sa guérison si celui-ci est antérieur."},{"theme":"specificites_crise_sanitaire","texte":"Du 1er janvier 2021 au 30 juin 2022, les arrêts de travail liés au coronavirus pour les salariés « contact à risque de contamination » sont indemnisés par des indemnités journalières complémentaires dans les mêmes conditions (franchise et niveau d'indemnisation) que les arrêts pour incapacité temporaire complète de travail non liés aux AT/MP."}],"articles":["Art. 26 et 28 modifiés par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 9-7-2015 étendu par arrêté du 23-12-2015, JO 27-12-2015 et par arrêté du 4-7-2016, JO 12-7-2016, modifié en dernier lieu par avenant du 7-1-2021 étendu par arrêté du 21-5-2021, JO 4-6-2021 et par avenant du 3-3-2022 étendu par arrêté du 29-8-2022, JO 9-9-2022"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"À partir de 1 an d'ancienneté (au 1er jour d'absence) et sous condition du versement des IJSS, le salaire net est maintenu, sous déduction des IJSS, pendant les 90 premiers jours calendaires. La durée maximale du maintien de salaire par l'employeur est de 90 jours calendaires par arrêt en cas d'AT ou de MP. Les absences pour maladie ou accident sont assimilées à du travail effectif pour le calcul des congés payés. Pour les salariés ayant moins de 1 an d'ancienneté, le régime de prévoyance prend en charge l'indemnisation à compter du 1er jour inclus si l'arrêt est supérieur ou égal à 3 jours, avec une indemnité journalière égale à 90 % de la base des prestations, sous déduction des IJSS, dans la limite de 100 % de la base des prestations nette."},{"theme":"garantie_invalidite","texte":"Les prestations en cas d'invalidité permanente sont les suivantes :\n| Type d'invalidité | Montant de la rente annuelle |\n| :---------------- | :--------------------------- |\n| Invalides 2e ou 3e catégorie | 30 % de la base des prestations limitée au plafond SS + 80 % de la base des prestations pour la partie supérieure à ce plafond |\n| Titulaires d'une rente AT SS ≥ 50 % | 90 % de la base des prestations sous déduction de la rente SS |\n| Invalides 1re catégorie | Rente due en cas d'invalidité totale réduite de 25 % |\n| Titulaires d'une rente AT SS entre 20 et 50 % | Rente égale à 90 % × 2 N (N représentant le taux d'incapacité) |"}],"articles":["Art. 26 et 28 modifiés par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 9-7-2015 étendu par arrêté du 23-12-2015, JO 27-12-2015 et par arrêté du 4-7-2016, JO 12-7-2016"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"À partir de 1 an d'ancienneté (au 1er jour du congé) et sous condition de prise en charge par la Sécurité Sociale, le salaire net est maintenu, sous déduction des IJSS, pendant la durée légale du congé de maternité. Une réduction d'horaire d'1 heure par jour est accordée à compter du 4e mois de grossesse avec maintien de salaire, cumulable d'un commun accord selon la situation de la salariée. Le congé de maternité est exclu de l'indemnisation par le régime de prévoyance."},{"theme":"paternite","texte":"Pour les salariés ayant 1 an d'ancienneté (au 1er jour du congé), le salaire net est maintenu, sous déduction des IJSS, pendant toute la durée du congé légal de paternité et d'accueil de l'enfant. Ce congé est exclu de l'indemnisation par le régime de prévoyance."},{"theme":"adoption","texte":"5 jours payés sont accordés pour effectuer les démarches liées à l'obtention de l'agrément d'adoption. Ces jours peuvent être pris par journée ou demi-journée, de manière consécutive ou fractionnée."}],"articles":["Art. 29 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord « Qualité de vie au travail » du 5-11-2020 étendu par arrêté du 17-12-2021, JO 1-1-2022","Art. 27 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Un régime professionnel conventionnel obligatoire couvre les risques maladie-chirurgie-maternité pour l'ensemble du personnel cadre et non cadre (RPC). Les bénéficiaires sont le salarié et les membres de la famille à charge pour les prestations maladie-chirurgie-maternité."},{"theme":"organisme","texte":"L'organisme assureur et gestionnaire recommandé pour les risques maladie-chirurgie-maternité et les fonds sur le haut degré de solidarité et fonds collectif de santé est l'APGIS, à compter du 1er janvier 2025 pour une durée de 5 ans."},{"theme":"cotisations","texte":"L'assiette des cotisations exclut les gratifications exceptionnelles, la prime de transport de la région parisienne, les remboursements de frais, les indemnités de licenciement ou de départ, les indemnités de non-concurrence et de clientèle, les indemnités de précarité d'emploi, les indemnités ou primes pour événements familiaux, les réintégrations de cotisations de retraite ou de prévoyance, les IJSS et les IJ du régime de prévoyance. L'indemnité d'activité partielle et l'allocation complémentaire versée aux salariés en activité partielle entrent dans l'assiette. Le paiement des cotisations est maintenu en période d'activité partielle.\n\n**Régime Professionnel Conventionnel (RPC) - Maladie-chirurgie-maternité**\n| Période | Alsace-Moselle (TTC) | Autres départements (TTC) |\n| :--- | :--- | :--- |\n| Taux contractuel | Cotisation appelée à hauteur de 55 % du taux des autres départements | 1,32 % du plafond SS + 1,02 % TA/TB |\n| Taux d'appel 2025 | 0,67 % du plafond SS + 0,52 % TA/TB | 1,21 % du plafond SS + 0,94 % TA/TB |\n| Taux d'appel 2026* | 0,67 % du plafond SS + 0,56 % TA/TB | 1,21 % du plafond SS + 1,02 % TA/TB |\n*Avenant du 8-7-2025 non étendu.\nLa répartition des cotisations RPC est de 60 % employeur et 40 % salarié.\n\n**Régime Supplémentaire (RS) - Maladie-chirurgie-maternité**\n| Période | Taux (TTC) |\n| :--- | :--- |\n| Taux contractuel | 0,28 % du plafond SS + 0,24 % TA/TB |\n| Taux d'appel 2025/2026* | 0,16 % du plafond SS + 0,14 % TA/TB |\n*Avenant du 8-7-2025 non étendu.\nLa répartition des cotisations RS est de 50 % employeur et 50 % salarié.\n\n**Cotisations des adhérents à titre facultatif au régime maladie-chirurgie-maternité**\n| Assuré facultatif | Régime conventionnel (Alsace-Moselle) | Régime conventionnel (Autres départements) | Régime supplémentaire (Taux contractuel) | Régime supplémentaire (Taux d'appel 2024) |\n| :--- | :--- | :--- | :--- | :--- |\n| Par assuré facultatif | 1,08 % du plafond SS | 1,96 % du plafond SS | 0,31 % du plafond SS | 0,28 % du plafond SS |\n| Par enfant | 0,55 % du plafond SS | 1 % du plafond SS | 0,24 % du plafond SS | 0,22 % du plafond SS |"},{"theme":"garanties_minimales","texte":"Les prestations maladie-chirurgie-maternité complètent les remboursements de la Sécurité Sociale. Des suppléments de remboursement sont prévus par le régime supplémentaire (RS)."},{"theme":"maintien_garanties_suspension_contrat","texte":"Le salarié bénéficie des garanties du régime lorsque les périodes de suspension du contrat de travail sont indemnisées ou en cas d'activité partielle (maintien total ou partiel de salaire, IJ complémentaires du régime obligatoire, IJ financées au moins pour partie par l'employeur, revenu de remplacement)."}],"articles":["Accord du 9-7-2015 étendu par arrêté du 23-12-2015, JO 27-12-2015 et par arrêté du 4-7-2016, JO 12-7-2016, modifié en dernier lieu par avenant du 9-1-2025 étendu par arrêté du 26-6-2025, JO 9-7-2025 et par avenant du 8-7-2025 non étendu","Art. 40"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Un régime professionnel conventionnel obligatoire couvre les risques décès-invalidité-incapacité pour l'ensemble du personnel cadre et non cadre (RPC). Les bénéficiaires sont tous les salariés, y compris les VRP pour le régime de prévoyance."},{"theme":"organisme","texte":"L'organisme assureur et gestionnaire recommandé pour les risques décès-invalidité-incapacité est AXA France vie (avec gestion déléguée à l'APGIS), à compter du 1er janvier 2025 pour une durée de 5 ans."},{"theme":"cotisations","texte":"L'assiette des cotisations est basée sur les salaires perçus par le salarié au cours des 12 derniers mois de pleine activité précédant le décès ou l'arrêt de travail, limités à 8 plafonds annuels de la SS (4 plafonds pour la rente éducation et la rente temporaire de conjoint). Sont exclus les gratifications exceptionnelles, la prime de transport de la région parisienne, les remboursements de frais, les indemnités de licenciement ou de départ, les indemnités de non-concurrence et de clientèle, les indemnités de précarité d'emploi, les indemnités ou primes pour événements familiaux, les réintégrations de cotisations de retraite ou de prévoyance, les IJSS et les IJ du régime de prévoyance. L'indemnité d'activité partielle et l'allocation complémentaire versée aux salariés en activité partielle entrent dans l'assiette. Le paiement des cotisations est maintenu en période d'activité partielle.\n\n**Régime Professionnel Conventionnel (RPC) - Décès-invalidité-incapacité**\n| Période | Taux contractuel | Taux d'appel 2025 | Taux d'appel 2026* (Employeur) | Taux d'appel 2026* (Salarié) | Taux d'appel 2026* (Total) |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Décès | 1,50 % TA/TB/TC | 1,45 % TA/TB/TC (dont 0,76 % TA pour décès) | 0,76 % TA | - | 0,76 % TA |\n| Incapacité, invalidité | (inclus dans 1,50 % TA/TB/TC) | (inclus dans 1,45 % TA/TB/TC, dont 0,11 % TA + 0,87 % TB/TC employeur, 0,58 % TA/TB/TC salarié) | 0,062 % TA + 0,822 % TB/TC | 0,548 % TA + 0,548 % TB/TC | 0,61 % TA + 1,37 % TB/TC |\n*Avenant du 8-7-2025 non étendu.\nLa répartition des cotisations RPC est de 60 % employeur et 40 % salarié.\n\n**Régime Supplémentaire (RS) - Décès-invalidité-incapacité**\n| Période | Taux |\n| :--- | :--- |\n| Taux contractuel | 0,30 % TA/TB/TC |\n| Taux d'appel 2025/2026* | 0,30 % sur les tranches A, B et C |\n*Avenant du 8-7-2025 non étendu.\nLa répartition des cotisations RS est de 50 % employeur et 50 % salarié."},{"theme":"salaire_reference","texte":"La base des prestations (RPC et RS) est constituée des salaires perçus par le salarié au cours des 12 derniers mois de pleine activité précédant le décès ou l'arrêt de travail, limités à 8 plafonds annuels de la SS (4 plafonds annuels de la SS pour la rente éducation et la rente temporaire de conjoint). En cas de reprise effective du travail de moins de 2 mois entre 2 arrêts de travail indemnisés par le régime de prévoyance, la base des prestations prise en compte est celle du précédent arrêt de travail."},{"theme":"garantie_incapacite","texte":"Pour les salariés ayant moins de 1 an d'ancienneté, le régime de prévoyance verse une indemnité journalière égale à 80 % de la base des prestations (maladie) ou 90 % (AT/MP), sous déduction des IJSS. La franchise est de 3 jours pour la maladie (à compter du 4e jour) et de 0 jour pour AT/MP si l'arrêt est ≥ 3 jours. Le maximum de l'indemnisation est de 100 % de la base des prestations nette. La limite annuelle des prestations (RPC) pour incapacité temporaire et invalidité permanente est que le total des sommes perçues annuellement (rémunération + IJSS + IJ prévoyance) ne peut excéder 100 % de la base des prestations nette (après déduction des cotisations sociales y compris CSG/CRDS et avant déduction de l'impôt sur le revenu). Des limites particulières existent en cas de poursuite ou de reprise d'activité à temps partiel."},{"theme":"garantie_invalidite","texte":"Les prestations en cas d'invalidité permanente sont les suivantes :\n| Type d'invalidité | Montant de la rente annuelle |\n| :---------------- | :--------------------------- |\n| Invalides 2e ou 3e catégorie | 30 % de la base des prestations limitée au plafond SS + 80 % de la base des prestations pour la partie supérieure à ce plafond |\n| Titulaires d'une rente AT SS ≥ 50 % | 90 % de la base des prestations sous déduction de la rente SS |\n| Invalides 1re catégorie | Rente due en cas d'invalidité totale réduite de 25 % |\n| Titulaires d'une rente AT SS entre 20 et 50 % | Rente égale à 90 % × 2 N (N représentant le taux d'incapacité) |\nLa limite annuelle des prestations est celle mentionnée pour l'incapacité."},{"theme":"garantie_deces","texte":"Le capital décès est exprimé en pourcentage de la base annuelle des prestations :\n| Situation | Régime conventionnel (RPC) (décès toutes causes) | Régime supplémentaire (capital s'ajoutant à celui du RPC) - Décès par maladie | Régime supplémentaire (capital s'ajoutant à celui du RPC) - Décès par accident* |\n| :--- | :--- | :--- | :--- |\n| **Option 1** | | | |\n| Célibataires, veufs, divorcés sans personne à charge | 170 % | 130 % | 280 % |\n| Mariés, partenaires de PACS** sans personne à charge | 220 % | 155 % | 330 % |\n| Célibataires, veufs, divorcés, mariés ou partenaires de PACS**, avec une personne à charge | 310 % | 180 % | 360 % |\n| Par personne à charge en + | 90 % | 25 % | 55 % |\n| **Option 2*** | 170 % | 130 % | 280 % |\n| **Option 3*** | 170 % | 130 % | 280 % |\n*En cas de décès accidentel dans un délai de 12 mois suivant l'accident.\n**Partenaires de PACS non visés dans le régime supplémentaire.\n***L'option 2 comporte également l'attribution d'une rente éducation. L'option 3 comporte également l'attribution d'une rente temporaire de conjoint.\n\n**Rente éducation (Option 2)**\n*   **Régime professionnel conventionnel (RPC)** (exprimée en % de la base des prestations limitée à la tranche B) :\n    *   12 % jusqu'au 11e anniversaire\n    *   16 % du 11e au 18e anniversaire\n    *   19 % du 18e au 27e anniversaire\n    *   19 % pour les enfants reconnus handicapés avant leur 27e anniversaire, sans limite d'âge.\n    La rente est doublée si l'enfant est orphelin de père et de mère. Le maximum des rentes annuelles est de 100 % de la base des prestations.\n*   **Régime supplémentaire (RS)** : rente égale à 4 % pour chaque enfant à charge jusqu'au 27e anniversaire pour les étudiants. Rente doublée si l'enfant est orphelin de père et de mère.\n\n**Rente temporaire de conjoint (Option 3)**\n*   **Régime professionnel conventionnel (RPC)** (exprimée en % de la base des prestations limitée à la tranche B) : rente égale à 12 %. Rente versée jusqu'à la date à laquelle le bénéficiaire perçoit une pension de retraite au titre d'un régime obligatoire d'assurance vieillesse et au plus tard lorsqu'il atteint l'âge légal de la retraite.\n*   **Régime supplémentaire (RS)** : rente égale à 2,5 %. La rente bénéficie au conjoint marié non séparé judiciairement ou pacsé.\n\n**Invalidité absolue et définitive** : En cas d'invalidité de 3e catégorie ou d'incapacité permanente à 100 %, le capital décès et, le cas échéant, la rente éducation ou la rente temporaire de conjoint sont versés par anticipation.\n\n**Prédécès du conjoint, d'un enfant à charge ou d'un ascendant à charge** : Un capital égal à 20 % du plafond annuel SS est versé (limité aux frais d'obsèques en cas de décès d'un enfant de moins de 12 ans)."},{"theme":"maintien_garanties_suspension_contrat","texte":"Le salarié bénéficie des garanties du régime lorsque les périodes de suspension du contrat de travail sont indemnisées ou en cas d'activité partielle (maintien total ou partiel de salaire, IJ complémentaires du régime obligatoire, IJ financées au moins pour partie par l'employeur, revenu de remplacement)."}],"articles":["Accord du 9-7-2015 étendu par arrêté du 23-12-2015, JO 27-12-2015 et par arrêté du 4-7-2016, JO 12-7-2016, modifié en dernier lieu par avenant du 9-1-2025 étendu par arrêté du 26-6-2025, JO 9-7-2025 et par avenant du 8-7-2025 non étendu","Art. 40"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"La convention collective ne contient pas de dispositions spécifiques concernant l'institution et les cotisations de retraite complémentaire. Cependant, pour les salariés aidants dont la rémunération est maintenue pendant certains congés, il est prévu un maintien à 100 % des cotisations de retraite, tant au régime de base qu'au régime complémentaire. De plus, une des options d'aide conventionnelle au départ à la retraite est le maintien à 100 % de la part patronale des cotisations de retraite de base de la SS."},{"theme":"retraite_supplementaire","texte":"Le Compte Épargne Temps (CET) peut être utilisé pour financer les prestations d'un régime de retraite supplémentaire à caractère collectif et obligatoire institué par l'entreprise."}],"articles":["Accord du 9-1-2025 étendu par arrêté du 18-9-2025, JO 25-9-2025","Accord du 8-7-2025 non étendu","Accord du 19-4-2006 non étendu"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte","texte":"La convention collective ne contient pas de dispositions spécifiques sur le financement du paritarisme ou du dialogue social de branche, tel que défini dans les instructions. Le 'Fonds sur le haut degré de solidarité' mentionné est un fonds social lié à la prévoyance et non au financement des instances paritaires."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"À compter du 1er janvier 2022, la rémunération minimale des apprentis est fixée en fonction de l'âge et de l'année d'apprentissage :\n| Année d'apprentissage | < 18 ans | De 18 à < 21 ans | De 21 à < 26 ans | 26 ans et + |\n| :--- | :--- | :--- | :--- | :--- |\n| 1re année | 35 % SMIC | 50 % SMIC | 54 % SMC* | 100 % SMC* |\n| 2e année | 45 % SMIC | 60 % SMIC | 63 % SMC* | 100 % SMC* |\n| 3e année | 55 % SMIC | 75 % SMIC | 80 % SMC* | 100 % SMC* |\n*Ou du SMIC s'il est plus favorable."},{"theme":"conges","texte":"Un congé de 5 jours ouvrables payés, consécutifs ou non, est octroyé pour la préparation d'un examen, à chaque nouveau diplôme préparé au cours de la période d'alternance."}],"articles":["Accord du 1-7-2021 étendu par arrêté du 4-2-2022 JO 11-2-2022","Accord « Qualité de vie au travail » du 5-11-2020 étendu par arrêté du 17-12-2021, JO 1-1-2022"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation visant l'obtention de la qualification de visiteur médical est fixée en fonction de l'âge :\n| Âge du titulaire | Salaire minimum (Accord du 1-7-2005 étendu - en % du SMC du groupe/niveau de classification) | Salaire minimum (Accord du 26-9-2012 non étendu) |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 3 premiers mois : 65 % ; 9 mois suivants : 75 % ; au-delà des 12 premiers mois : 85 % | 65 % SMIC |\n| De 21 ans à moins de 26 ans | 3 premiers mois : 65 % ; 9 mois suivants : 75 % ; au-delà des 12 premiers mois : 85 % | 80 % SMIC |\n| 26 ans et plus | 85 % | 85 % de la rémunération minimale du groupe V niveau A |\nLorsque le jeune a satisfait à la totalité des évaluations des connaissances, il perçoit, jusqu'à la fin de son contrat, 100 % du salaire minimum correspondant à son groupe/niveau de classification."},{"theme":"formation","texte":"Le contrat de professionnalisation est spécifiquement mentionné pour viser l'obtention de la qualification de visiteur médical."}],"articles":["Accord du 1-7-2005 étendu par arrêté du 14-12-2006, JO 29-12-2006","Accord du 26-9-2012 non étendu","Accord du 28-6-94 étendu par arrêté du 4-8-95, JO 17-8-95"]},"stagiaire":{"traite":true,"contenu":[{"theme":"gratification","texte":"Pour les stages (sauf stagiaires de moins de 16 ans et stages de la formation professionnelle) d'une durée supérieure à 1 mois calendaire, la gratification légale est versée. Le montant de la gratification minimale à compter du 1er janvier 2022, pour les stages d'une durée supérieure à 1 mois calendaire et conclus dans le cadre d'une formation, est le suivant :\n| Diplôme ou titre préparé | Montant (en % du plafond horaire SS) |\n| :--- | :--- |\n| Diplôme/titre ≤ niveau 5 (jusqu'au bac + 2) | 15 % |\n| Diplôme/titre de niveau 6 | 20 % |\n| Diplôme/titre de niveau 7 ou 8 (master 2 ou +) | 25 % |"},{"theme":"duree","texte":"La gratification est due pour les stages d'une durée supérieure à 1 mois calendaire."},{"theme":"avantages","texte":"Outre la gratification, les stagiaires bénéficient du remboursement des frais de stage et d'éventuels avantages liés à la restauration, l'hébergement et les transports."}],"articles":["Art. 24-6 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Accord du 1-7-2021 étendu par arrêté du 4-2-2022, JO 11-2-2022"]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée en groupes (I à XI) et niveaux (A, B, C pour les groupes I à IX, les groupes X et XI n'ayant pas de niveaux spécifiques). Les groupes I à V sont généralement des employés et techniciens, le groupe IV incluant des agents d'encadrement. Les groupes VI et suivants sont des cadres."},{"theme":"grille_complete","texte":"La grille de classification est définie par groupes et niveaux, avec les caractéristiques et définitions d'emplois associées :\n| Groupe | Niveau | Caractéristiques / Définition des emplois |\n| :--- | :--- | :--- |\n| I | A | Connaissances requises mais sans expérience, classé au niveau B après 6 mois de pratique professionnelle. |\n| I | B | Réalisation de tâches élémentaires à partir d'instructions précises et détaillées (contrôle systématique). Connaissances acquises au cours de la scolarité obligatoire. |\n| I | C | Activités du niveau B et opérations de niveau plus élevé nécessitant un temps d'adaptation et/ou disposant d'un niveau d'autonomie et d'initiative plus important. |\n| II | A | Connaissances requises mais sans expérience professionnelle, classé au niveau B après 6 mois de pratique. |\n| II | B | Opérations simples et/ou répétitives nécessitant une qualification de base, à partir d'instructions précises définissant le résultat à atteindre et les méthodes à utiliser (contrôle très fréquent). Connaissances correspondant au diplôme de CAP ou BEP ou à une pratique équivalente. |\n| II | C | Activités du niveau B et opérations de niveau plus élevé et/ou disposant d'un niveau d'autonomie et d'initiative plus important. |\n| III | A | Connaissances requises mais sans expérience, classé au niveau B après 1 an de pratique professionnelle. |\n| III | B | Opérations dépassant le strict contexte du métier, impliquant la résolution de problèmes faisant appel à l'expérience à partir d'instructions précises mais laissant le choix de combiner l'ordre des opérations à exécuter (contrôle régulier). Connaissances correspondant au double diplôme des niveaux CAP ou BEP (ou équivalent), ou niveau d'instruction générale, ou expérience équivalente. |\n| III | C | Activités du niveau B et opérations de niveau plus élevé et/ou disposant d'un niveau d'autonomie et d'initiative plus important. |\n| IV | A | Connaissances requises mais sans expérience, classé au niveau B après 2 ans de pratique professionnelle. |\n| IV | B | Opérations variées et complexes, à partir d'instructions générales nécessitant l'analyse et l'interprétation d'informations, le choix de la solution et la capacité à gérer des priorités. Le contrôle porte sur l'utilisation des moyens et les résultats obtenus. Connaissances impliquant des compétences pointues en théorie et en pratique correspondant au minimum au niveau du Bac, le plus souvent au niveau du Bac + 2 ou à une expérience professionnelle équivalente. |\n| IV | C | Activités du niveau B et opérations de niveau plus élevé et/ou disposant d'un niveau d'autonomie et d'initiative plus important. Les agents d'encadrement exercent différentes responsabilités : répartition, distribution et contrôle du travail, assistance, accueil et formation sur le tas, animation, gestion du planning et éventuellement opérations de gestion des ressources humaines. |\n| V | A | Connaissances requises mais sans expérience, classé au niveau B après 2 ans de pratique professionnelle. Classement à ce niveau des salariés titulaires d'un contrat de professionnalisation visant l'obtention de la qualification de visiteur médical pendant la durée du contrat. |\n| V | B | Coordination ou réalisation de travaux complexes. Les solutions impliquent la mise en œuvre de plusieurs techniques, la mise au point de modes opératoires et la proposition de plans d'actions. Le contrôle porte sur l'utilisation des moyens et l'atteinte des objectifs. Connaissances correspondant au niveau minimum Bac + 2 ou à une expérience professionnelle équivalente. |\n| V | C | Activités du niveau B, disposant d'un niveau d'autonomie et d'initiative plus important et/ou ayant des responsabilités plus grandes. Responsabilités humaines énumérées au groupe précédent et participation à la gestion des ressources humaines de l'entité. |\n| VI | A | Connaissances requises mais sans expérience, classé au niveau B après 2 ans de pratique professionnelle. |\n| VI | B | Réalisation de travaux complexes nécessitant de vérifier la cohérence et la compatibilité des informations. Les directives sont générales et données dans le cadre de travaux ou projets à court terme. Le contrôle porte sur la réalisation des objectifs. Les connaissances correspondent au minimum au niveau Bac + 3 ou à une expérience professionnelle équivalente. |\n| VI | C | Activités du niveau B, disposant d'un niveau d'autonomie et d'initiative plus important et/ou ayant des responsabilités plus grandes. |\n| VII | A | Travaux complexes ou nouveaux à partir de directives générales et dont la solution implique la mise en œuvre de plusieurs spécialités. Le contrôle porte sur la réalisation d'objectifs intermédiaires ou sur le respect d'un budget. Les connaissances correspondent au minimum au niveau Bac + 4 ou à une expérience professionnelle équivalente. |\n| VII | B | Activités du niveau A, disposant de par leur qualité d'expert d'un niveau d'autonomie et d'initiative plus important et/ou ayant des responsabilités plus grandes. |\n| VIII | A | Les travaux comportent des problèmes difficiles à identifier dont la solution repose sur une bonne connaissance de l'environnement. Le contrôle se fait par rapport à des objectifs définis, la réalisation est mesurée en fin de période. Les connaissances correspondent au minimum au niveau Bac + 4 ou à une expérience professionnelle équivalente. |\n| VIII | B | Activités du niveau A, disposant d'un niveau d'autonomie et d'initiative plus important et/ou ayant des responsabilités plus grandes. |\n| IX | A | Activités complexes caractérisées par un développement de solutions originales nécessitant une créativité ; définition d'objectifs dans le cadre d'une politique sectorielle. Le contrôle se fait par rapport à des objectifs pouvant impliquer des actions dans plusieurs domaines et nécessiter une coordination de celles-ci. Les connaissances correspondent au minimum au niveau Bac + 4 ou à une expérience équivalente. |\n| IX | B | Activités du niveau A, disposant d'un niveau d'autonomie et d'initiative plus important et/ou ayant des responsabilités plus grandes. |\n| X | - | Activités pouvant impliquer la réorganisation ou la remise en cause des structures. Le contrôle porte sur les bilans d'actions. Les connaissances correspondent au minimum au niveau Bac + 4 ou à une expérience professionnelle équivalente. Ce groupe définit un type de compétences susceptibles d'exister dans les entreprises importantes à structure complexe. |\n| XI | - | Activités caractérisées par la nécessité d'envisager l'avenir et de préparer des stratégies dans un environnement incertain et inconnu. La résolution des problèmes impose la mise en œuvre du plus haut degré d'aptitude en organisation, une prise de risques importante ainsi que la capacité à remettre en cause l'organisation et la politique existante. Les connaissances correspondent au minimum au niveau Bac + 4 ou à une expérience professionnelle équivalente. |"},{"theme":"criteres_classement","texte":"Les critères de classement incluent la complexité et la répétitivité des tâches, la qualification et les connaissances requises (diplômes, expérience), le niveau d'autonomie et d'initiative, les responsabilités d'encadrement (direct ou indirect), la maîtrise de techniques, l'expertise, la capacité à résoudre des problèmes complexes, la définition d'objectifs, la créativité et la prise de risques."},{"theme":"definitions_categories","texte":"Les salariés non-cadres relèvent des groupes 1, 2, 3, 4, 5, 5C (salariés relevant de l'article 36 de l'annexe I de la CCN de retraite et de prévoyance des cadres du 14-3-47) ou 6 (salariés relevant de l'article 4 bis de la CCN de retraite et de prévoyance des cadres du 14-3-47) de la classification. Les cadres intégrés relèvent au minimum du groupe 6 de la classification et de l'article 4 de la CCN de retraite et de prévoyance des cadres du 14-3-47. Les cadres autonomes sont définis au sens légal."}],"articles":["Accord du 28-6-94 étendu par arrêté du 4-8-95, JO 17-8-95","Accord-type du 15-3-2018 non étendu"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 151,67 heures/mois. Les salaires minima mensuels sont calculés en ajoutant à une valeur constante forfaitaire le produit du nombre de points définis pour chaque groupe par la valeur du point."},{"theme":"grille_complete","texte":"Les salaires minima mensuels sont les suivants :\n| Groupe | Point | Au 1-1-2022* | Au 1-1-2023** | Au 1-1-2024*** | Au 1-1-2025**** | Au 1-1-2026***** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| IA | 6 [8***] | Ancienneté****** : < 1 an : 1 604,65 € ; ≥ 1 an : 1 650 € | 1 698,37 €******* | Ancienneté : < 18 mois : 1 784,95 €******** ; ≥ 18 mois : 1 802,80 €******** | Ancienneté : < 18 mois : 1 815,55 €******** ; ≥ 18 mois : 1 822,69 €******** | Ancienneté : < 18 mois : 1 837,34 €******** ; ≥ 18 mois : 1 844,57 €******** |\n| IB | 8 | Ancienneté****** : < 1 an : 1 621,74 € ; ≥ 1 an : 1 650 € | 1 715,63 €******* | Ancienneté : < 18 mois : 1 784,95 €******** ; ≥ 18 mois : 1 802,80 €******** | Ancienneté : < 18 mois : 1 815,55 €******** ; ≥ 18 mois : 1 822,69 €******** | Ancienneté : < 18 mois : 1 837,34 €******** ; ≥ 18 mois : 1 844,57 €******** |\n| IC/IIA | 10 | Ancienneté****** : < 1 an : 1 638,84 € ; ≥ 1 an : 1 650 € | 1 732,89 €******* | Ancienneté : < 18 mois : 1 803,07 €******** ; ≥ 18 mois : 1 821,10 € | Ancienneté : < 18 mois : 1 834,05 €******** ; ≥ 18 mois : 1 841,27 € | Ancienneté : < 18 mois : 1 856,06 €******** ; ≥ 18 mois : 1 863,36 € |\n| IIB | 14 | 1 673,02 € | 1 767,42 € | Ancienneté : < 18 mois : 1 839,32 € ; ≥ 18 mois : 1 857,72 € | Ancienneté : < 18 mois : 1 871,06 € ; ≥ 18 mois : 1 878,41 € | Ancienneté : < 18 mois : 1 893,51 € ; ≥ 18 mois : 1 900,95 € |\n| IIC/IIIA | 23 | 1 749,93 € | 1 845,10 € | 1 920,89 € | 1 954,31 € | 1 977,76 € |\n| IIIB | 28 | 1 792,66 € | 1 888,26 € | 1 966,20 € | 2 000,56 € | 2 024,57 € |\n| IIIC/IVA | 46 | 1 946,48 € | 2 043,62 € | 2 129,33 € | 2 167,06 € | 2 193,07 € |\n| IVB | 54 | 2 014,85 € | 2 112,67 € | 2 201,84 € | 2 241,07 € | 2 267,96 € |\n| IVC/VA | 77 | 2 211,40 € | 2 311,19 € | 2 410,28 € | 2 453,82 € | 2 483,27 € |\n| VB | 88 | 2 305,41 € | 2 406,13 € | 2 509,98 € | 2 555,57 € | 2 586,24 € |\n| VC/VIA | 118 | 2 561,78 € | 2 665,07 € | 2 781,86 € | 2 833,08 € | 2 867,08 € |\n| VIB | 132 | 2 681,42 € | 2 785,91 € | 2 908,74 € | 2 962,59 € | 2 998,14 € |\n| VIC | 169 | 2 997,61 € | 3 105,27 € | 3 244,07 € | 3 304,85 € | 3 344,51 € |\n| VIIA | 183 | 3 117,25 € | 3 226,11 € | 3 370,95 € | 3 434,35 € | 3 475,57 € |\n| VIIB | 246 | 3 655,64 € | 3 769,88 € | 3 941,91 € | 4 017,12 € | 4 065,33 € |\n| VIIIA | 260 | 3 775,28 € | 3 890,72 € | 4 068,79 € | 4 146,62 € | 4 196,39 € |\n| VIIIB | 335 | 4 416,21 € | 4 538,07 € | 4 748,50 € | 4 840,39 € | 4 898,49 € |\n| IXA | 349 | 4 535,85 € | 4 658,90 € | 4 875,38 € | 4 969,89 € | 5 029,55 € |\n| IXB | 438 | 5 296,42 € | 5 427,09 € | 5 681,98 € | 5 793,17 € | 5 862,70 € |\n| X | 494 | 5 774,98 € | 5 910,44 € | 6 189,50 € | 6 311,18 € | 6 386,93 € |\n| XI | 550 | 6 253,55 € | 6 393,80 € | 6 697,02 € | 6 829,19 € | 6 911,17 € |\n\n*Au 29-1-2022 pour les non-adhérents (Accord du 4-11-2021 étendu par arrêté du 24-1-2022, JO 28-1-2022). Valeur de la constante : 1 553,38 € ; valeur du point : 8,5458 €.\n**Au 2-3-2023 pour les non-adhérents (Accord du 7-12-2022 étendu par arrêté du 20-2-2023, JO 1-3-2023). Valeur de la constante : 1 646,58 € ; valeur du point : 8,6313 €.\n***Au 17-2-2024 pour les non-adhérents (Accord du 16-11-2023 étendu par arrêté du 12-2-2024, JO 16-2-2024). Valeur de la constante : 1 712,44 € ; valeur du point : 9,06 €.\n****Au 15-2-2025 pour les non-adhérents (Accord du 14-11-2024 étendu par arrêté du 6-2-2025, JO 14-2-2025). Valeur de la constante : 1 741,5515 € ; valeur du point : 9,2503 €.\n*****Accord du 13-11-2025 non étendu. Valeur de la constante : 1 762,45 € ; valeur du point : 9,36 €.\n******Ancienneté appréciée dans l'entreprise.\n*******Le salaire minimum des groupes IA à IIA sera porté à 1 760,00 € en cas de revalorisation du SMIC à un montant supérieur au salaire minimum du groupe IA (Accord du 7-12-2022 étendu).\n********Le salaire minimum des groupes IA/IB sera porté au niveau de celui des groupes IC/IIA en cas de revalorisation du SMIC à un montant supérieur au salaire minimum des groupes IA/IB (Accords des 16-11-2023 et 14-11-2024 étendus et accord du 13-11-2025 non étendu). Le salaire minimum des groupes IA à IIA sera porté au niveau de celui du groupe IIB en cas de revalorisation du SMIC à un montant supérieur au salaire minimum des groupes IA à IIA (Accords des 16-11-2023 et 14-11-2024 étendus et accord du 13-11-2025 non étendu)."},{"theme":"date_application","texte":"Les salaires minima sont applicables aux dates suivantes : 1er janvier 2022, 1er janvier 2023, 1er janvier 2024, 1er janvier 2025 et 1er janvier 2026. Les dates d'extension pour les non-adhérents sont précisées dans les notes du tableau."},{"theme":"revalorisation","texte":"La grille est revalorisée annuellement. Des dispositions spécifiques prévoient une revalorisation des salaires minima des groupes IA à IIA en cas de revalorisation du SMIC à un montant supérieur à leur salaire minimum."},{"theme":"valeur_point","texte":"La valeur du point et la constante forfaitaire sont définies pour chaque date d'application :\n| Date d'application | Valeur de la constante | Valeur du point |\n| :--- | :--- | :--- |\n| 1-1-2022 | 1 553,38 € | 8,5458 € |\n| 1-1-2023 | 1 646,58 € | 8,6313 € |\n| 1-1-2024 | 1 712,44 € | 9,06 € |\n| 1-1-2025 | 1 741,5515 € | 9,2503 € |\n| 1-1-2026 | 1 762,45 € | 9,36 € |"}],"articles":["Accord du 4-11-2021 étendu par arrêté du 24-1-2022, JO 28-1-2022","Accord du 7-12-2022 étendu par arrêté du 20-2-2023, JO 1-3-2023","Accord du 16-11-2023 étendu par arrêté du 12-2-2024, JO 16-2-2024","Accord du 14-11-2024 étendu par arrêté du 6-2-2025, JO 14-2-2025","Accord du 13-11-2025 non étendu"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Les salariés des 5 premiers groupes ayant 3 ans d'ancienneté bénéficient d'une prime d'ancienneté. Les assimilés cadres du groupe VI qui en bénéficiaient au 1er janvier 2019 continuent d'en bénéficier et de son évolution. Le montant est de 3 % par tranche de 3 ans, avec un maximum de 18 % pour 18 ans d'ancienneté. La base de calcul est le salaire minimum de l'emploi occupé proportionnellement au nombre d'heures effectives de travail (augmenté, le cas échéant, des majorations pour heures supplémentaires)."},{"theme":"prime_naissance","texte":"Une prime forfaitaire égale à 40 fois le minimum garanti est versée à partir de 1 an de présence effective dans l'entreprise à la date de naissance ou d'accueil de l'enfant."},{"theme":"autres_primes","texte":"Une prime est attribuée pour les travaux pénibles, dangereux et/ou insalubres exceptionnels et temporaires, fixée par chaque établissement et au moins égale à 10 fois le minimum garanti par journée de réalisation des travaux. Une indemnité est versée en cas de remplacement temporaire d'un poste supérieur, égale à la différence entre les salaires minima des deux postes, sans que le salaire du remplaçant puisse être supérieur à celui du remplacé (l'indemnité est alors réduite). Une compensation financière doit être accordée au travailleur de nuit habituel."},{"theme":"indemnite_repas","texte":"Pour les petits déplacements (retour quotidien au domicile), une indemnité de repas égale au montant admis en exonération par l'ACOSS est versée. Pour les grands déplacements, une indemnité de séjour (frais de repas et de logement) égale au montant admis en exonération par l'ACOSS est versée. Pour les postes de nuit encadrant minuit, une indemnité de panier égale à 1,5 fois le minimum garanti est prévue. Pour les équipes de suppléance, en l'absence de service de restauration, une prime de panier de jour égale au plafond de l'indemnité de restauration sur le lieu de travail exonéré de cotisations sociales (5,50 € au 1-1-2008) est versée.\n\n**Frais de logement et de nourriture pour les salariés itinérants des métiers de la promotion**\n| Période | Repas | Journée (nuit d'hôtel + petit déjeuner) |\n| :--- | :--- | :--- |\n| 1-1-2022* | 19,40 € | 51,60 € |\n| 1-9-2022** | 20,20 € | - |\n| 1-1-2023*** | - | 53,80 € |\n| 1-1-2024**** | 20,70 € | 55,10 € |\n| 1-1-2025***** | 21,10 € | 56,10 € |\n*Au 12-6-2022 pour les non-adhérents (Accord du 20-1-2022 étendu par arrêté du 23-5-2022, JO 11-6-2022).\n**Au 6-10-2023 pour les non-adhérents (Accord du 7-12-2022 étendu par arrêté du 22-9-2023, JO 5-10-2023).\n***Au 6-10-2023 pour les non-adhérents (Accord du 12-1-2023 étendu par arrêté du 22-9-2023, JO 5-10-2023).\n****Au 25-12-2024 pour les non-adhérents (Accord du 11-1-2024 étendu par arrêté du 13-12-2024, JO 24-12-2024).\n*****Au 27-4-2025 pour les non-adhérents (Accord du 9-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025)."},{"theme":"frais_professionnels","texte":"En cas de changement de résidence imposé par le travail et accepté par le salarié, les frais de déménagement et de voyage du salarié et de sa famille sont remboursés. En cas de licenciement (sauf faute grave ou lourde) dans les 3 ans au nouveau lieu de résidence, les frais de retour (voyage et déménagement) sont remboursés. En cas de décès du salarié au nouveau domicile dans les 3 ans, les frais de retour du conjoint et des personnes à charge sont remboursés. Pour les grands déplacements, les frais de voyage sont pris en charge par l'employeur. En cas de maladie ou accident lors d'un déplacement de plus d'1 mois, l'indemnité de déplacement est maintenue, et les frais de voyage et de séjour du conjoint ou d'un proche parent sont remboursés en cas de danger ou décès. Les frais résultant de la détérioration anormale des vêtements personnels liée à l'exécution de certains travaux exceptionnels particulièrement salissants ou du fait de l'emploi de produits corrosifs sont pris en charge par l'employeur. Pour les salariés itinérants des métiers de la promotion, l'utilisation des transports en commun est remboursée sur justificatif. L'utilisation du véhicule personnel donne lieu au versement d'indemnités kilométriques (trajet aller/retour) selon le barème fiscal, plus le remboursement des frais de péage sur justificatif."},{"theme":"prime_performance","texte":"Des primes sur objectifs sont mentionnées pour les métiers de la promotion, impactant la rémunération en cas de changement de secteur géographique ou d'évolution professionnelle."},{"theme":"maintien_remuneration_specifique","texte":"Pour les métiers de la promotion, en cas de diminution de la part variable due à un changement de secteur géographique, la rémunération (salaire de base et primes sur objectifs) est maintenue pendant 12 mois (ou 6 mois selon les conditions de modification du secteur). En cas d'évolution professionnelle au sein des métiers de la promotion, un complément de rémunération est versé si la rémunération antérieure est supérieure à celle du nouvel emploi. Ce complément est de 100 % de la différence pendant 6 mois, 50 % pendant les 3 mois suivants, et 25 % pendant les 3 derniers mois, après une période de 12 mois."}],"articles":["Art. 24-8 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 29 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 24-3 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 24-4 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 32-2 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 31-2 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant II, art. 1 étendu et modifié par avenant du 19-11-2009 étendu par arrêté du 8-4-2014, JO 15-4-2014 et par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Art. 34 résultant de l'accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant II, art. 3 résultant de l'accord du 8-7-2009 étendu par arrêté du 8-4-2014, JO 15-4-2014","Accord du 20-1-2022 étendu par arrêté du 23-5-2022, JO 11-6-2022","Accord du 7-12-2022 étendu par arrêté du 22-9-2023, JO 5-10-2023","Accord du 12-1-2023 étendu par arrêté du 22-9-2023, JO 5-10-2023","Accord du 11-1-2024 étendu par arrêté du 13-12-2024, JO 24-12-2024","Accord du 9-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025","Accord du 11-6-2008 étendu par arrêté du 4-12-2008, JO 11-12-2008 modifié par arrêté du 29-12-2008, JO 31-12-2008","Art. 24-7 modifié par accord du 11-4-2019 étendu par arrêté du 2-4-2021, JO 13-7-2021","Avenant du 15-5-2002 étendu par arrêté du 5-5-2003, JO 15-5-2003"]}}