{"_meta":{"idcc":"18","nom":"Textiles : industries","brochure":"3106"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 18\nIntitulé officiel: Textiles : industries\nBrochure JO: 3106"},{"theme":"dates","texte":"Date de signature: 1-2-51\nDate d'extension: 17-12-51\nDate de publication au JO: 20-12-51\nDernière mise à jour des textes: 16 septembre 2025"},{"theme":"champ_territorial","texte":"CCN: Territoire métropolitain, DOM exclu (applicable aux ETAM et cadres affectés temporairement hors de métropole).\nSecteur de l'ennoblissement: Rhône-Alpes-Auvergne (Ain, Allier, Ardèche, Canal, Drôme, Isère, Loire, Haute-Loire, Puy-de-Dôme, Rhône, Savoie, Haute-Savoie), Provence-Alpes-Côte d'Azur (Alpes de Haute Provence, Hautes Alpes, Alpes Maritimes, Bouche du Rhône, Var, Vaucluse) et Bourgogne (Côte-d'Or, Nièvre, Yonne, Saône-et-Loire)."},{"theme":"champ_professionnel","texte":"Par référence à la nomenclature INSEE de 1973:\n<table><thead><tr><th>APE</th><th>Activité</th></tr></thead><tbody><tr><td><strong>43</strong></td><td><strong>Industrie des fils et fibres artificiels et synthétiques</strong></td></tr><tr><td>43-01</td><td>Production de fibres discontinues et de fils continus artificiels</td></tr><tr><td>43-02</td><td>Production de fibres discontinues et de fils continus synthétiques</td></tr><tr><td><strong>44</strong></td><td><strong>Industrie textile</strong></td></tr><tr><td>44-10</td><td>Préparation et commerce de la laine, délainage</td></tr><tr><td>44-12</td><td>Filterie</td></tr><tr><td>44-13</td><td>Filature de lin et de chanvre (sauf rouissage-teillage du lin)</td></tr><tr><td>44-14</td><td>Filature de l'industrie cotonnière</td></tr><tr><td>44-15</td><td>Filature de l'industrie lainière - cycle cardé y compris retordage</td></tr><tr><td>44-16</td><td>Filature de l'industrie lainière - cycle peigné y compris retordage</td></tr><tr><td>44-17</td><td>Moulinage et texturation de la soie et des textiles artificiels et synthétiques</td></tr><tr><td>44-18</td><td>Teintures, apprêts et impressions</td></tr><tr><td>44-20</td><td>Fabrication d'étoffes à mailles</td></tr><tr><td>44-21</td><td>Fabrication de chandails, pull-overs, polos, gilets, etc., en bonneterie</td></tr><tr><td>44-22</td><td>Fabrication d'autres vêtements de dessus de bonneterie</td></tr><tr><td>44-23</td><td>Fabrication de sous-vêtements de bonneterie</td></tr><tr><td>44-24</td><td>Fabrication d'articles chaussants de bonneterie</td></tr><tr><td>44-25</td><td>Fabrication d'autres articles de bonneterie</td></tr><tr><td>44-30</td><td>Tissage des industries cotonnières et linières</td></tr><tr><td>44-31</td><td>Tissage de l'industrie lainière (y compris unités intégrant filature et tissage mais à l'exclusion de la fabrication de tapis)</td></tr><tr><td>44-32</td><td>Tissage de soierie y compris activités de préparation au tissage, tissage des fibres de verre, tissage de fils métalliques et métallo-plastiques</td></tr><tr><td>44-33</td><td>Industrie du jute y compris fabrication de sacs de jute et autres fibres libériennes, tissage de papier, de bandelettes de polypropylène</td></tr><tr><td>44-34</td><td>Fabrication de tapis (sauf : tissage de tapis à la main ; fabrique de tapisserie, de tentures ; manufactures de l'État)</td></tr><tr><td>44-35</td><td>Fabrication de feutre</td></tr><tr><td>44-36</td><td>Fabrication d'étoffes non tissées ni tricotées</td></tr><tr><td>44-38</td><td>Fabrication de produits textiles élastiques</td></tr><tr><td>44-39</td><td>Ficellerie, corderie, fabrication de filets</td></tr><tr><td>44-40</td><td>Ouaterie</td></tr><tr><td>44-41</td><td>Fabrication de dentelles, tulles, broderies, guipures (sauf fabrique de dentelles à la main, broderies à la main, fabrique d'ouvrages de dame)</td></tr><tr><td>44-42</td><td>Fabrication de rubans, tresses, passementerie et articles textiles divers (sauf passementerie à la main)</td></tr><tr><td><strong>47</strong></td><td><strong>Industrie de l'habillement</strong></td></tr><tr><td>47-09</td><td>Fabrication d'accessoires divers de l'habillement : pour partie, fabriques de bretelles, jarretelles, support-chaussettes et ceinture en textile et en tissus élastiques</td></tr><tr><td><strong>51</strong></td><td><strong>Imprimerie</strong></td></tr><tr><td>51-11</td><td>Industries connexes à l'imprimerie : pour partie, gravure pour impression sur étoffes</td></tr><tr><td><strong>53</strong></td><td><strong>Produits de la transformation des matières plastiques</strong></td></tr><tr><td>53-01</td><td>Fabrication de mélanges, plaques, feuilles, films, tubes, tuyaux et profilés</td></tr><tr><td>53-02</td><td>Fabrication de pièces diverses pour l'industrie</td></tr><tr><td>53-03</td><td>Fabrication d'emballages en matières plastiques</td></tr><tr><td>53-04</td><td>Fabrication d'éléments pour le bâtiment</td></tr><tr><td>53-05</td><td>Fabrication de produits de consommation divers</td></tr><tr><td>53-06</td><td>Fabrication de pellicules cellulosiques</td></tr><tr><td><strong>54</strong></td><td><strong>Industries diverses</strong></td></tr><tr><td>54-02</td><td>Fabrication d'articles de sport et de campement : pour partie, fabrication de tentes et articles de campement en tissu</td></tr><tr><td><strong>59</strong></td><td><strong>Commerce de gros interindustriel</strong></td></tr><tr><td>59-01</td><td>Commerce des textiles bruts : pour partie (commerce de gros du jute et des fibres dures, des sacs et de la corderie : commerce de cordage; commerce de gros de la laine : laine brute ou lavée, lilée ou peignée. Collecte, négoce et triage des poils d'angora; commerce de cocons, de soie brute, de tissus asiatiques, de tissus de soie écrue, de déchets de soie; commerce de gros de poils divers)</td></tr><tr><td><strong>80</strong></td><td><strong>Location et crédit-bail mobiliers</strong></td></tr><tr><td>80-06</td><td>Location de biens de consommation : pour partie, location de sacs et de bâches</td></tr></tbody></table>\n\nPar référence à la nomenclature INSEE de 1993:\nDivision 17 (Industries textiles): 17-1 A, 17-1 C, 17-1 E, 17-1 F, 17-1 H, 17-1 K, 17-1 M, 17-1 P, 17-2 A, 17-2 C, 17-2 E, 17-2 G, 17-2 J, 17-3 Z, 17-4 A, 17-4 B (pour les sacs de couchage ou autres activités si les entreprises appliquaient déjà la CC au 31-10-97), 17-4 C (sauf fabrication d'équipements spécifiques pour machines, matériels ou moyens de transport, et fabrication de voiles pour bateaux de plaisance), 17-5 A (sauf tissage de tapis à la main ; fabrique de tapisserie, de tentures des manufactures de l'État), 17-5 C, 17-5 E, 17-5 G (à l'exclusion de la fabrique de dentelles à la main, broderies à la main, d'ouvrages de dame, de la fabrique de passementerie à la main et de l'enduction d'étoffes), 17-6 Z, 17-7 A, 17-7 C. Remarque: est classée dans la confection la seule confection d'articles sans fabrication de tissus à maille. Toutefois, les entreprises utilisant principalement des tissus à maille pour la confection d'articles d'habillement appliquent la CC.\nDivision 18 (Industrie de l'habillement): 18-2 D (fabrication de vêtements de dessus en bonneterie), 18-2 E (fabrication de vêtements de dessus en bonneterie), 18-2 G (sous-vêtements en bonneterie), 18-2 J (fabrication de vêtements de dessus en bonneterie y compris fabrication de layette et d'articles divers en bonneterie, pour partie, activités relevant de la fabrication d'accessoires divers de l'habillement : accessoires passementeries, filets pour cheveux). Remarque: est classée dans la confection la seule confection d'articles sans fabrication de tissus à maille. Mais les entreprises utilisant principalement des tissus à maille pour la confection d'articles d'habillement appliquent la CC.\nDivision 22 (Édition, imprimerie, reproduction): 22-2 G (gravure mécanique ou photogravure pour impression sur textile).\nDivision 24 (Fabrication de fibres artificielles et synthétiques): 24-7 Z.\nDivision 25 (Industrie du caoutchouc et des plastiques): 25-2 A (fabrique par extrusion-transformation de feuilles de polyéthylène, fabrication de pellicules cellulosiques), 25-2 C (fabrique par extrusion-transformation de feuilles et films de polyéthylène), 25-2 E (fabrique par extrusion-transformation de feuilles et films de polyéthylène), 25-2 G (fabrication d'éponges cellulosiques).\nDivision 51 (Commerce de gros et intermédiaires du commerce): 51-5 N (pour partie, textiles bruts : commerce de gros du jute et des fibres dures, des sacs et de la corderie : commerce de cordage; commerce de gros de la laine : laine brute ou lavée, filée ou peignée. Collecte, négoce et triage des poils d'angora; commerce de cocons, de soie brute, de tissus asiatiques, de tissus de soie écrue, de déchets de soie; commerce de gros de poils divers).\nDivision 71 (Location sans opérateur): 71-4 B (location de sacs et de bâches).\n\nSecteur « Ennoblissement »: entreprises textiles dont l'activité principale est la préparation, le blanchiment, la teinture, l'impression, les apprêts, l'application portant notamment sur des fibres, fils, tissus, articles en textile, y compris l'impression sérigraphique sur toiles, bâches, textiles et vêtements, la gravure pour impression sur étoffes et l'imperméabilisation, l'enduction, le caoutchoutage ou l'imprégnation de vêtements. Sont notamment concernées les entreprises relevant du code NAF de la nomenclature INSEE de 2008 : 13.30 Z.\n\nÉlargissement du champ d'application professionnel aux CC locales:\n- Tisseurs à domicile rubaniers de la région de Saint-Étienne du 30-7-54 (IDCC 57): règle les rapports entre tous les tisseurs à domicile de la Loire et de la Haute-Loire et leurs donneurs d'ouvrage et qui fabriquent tous rubans, rubans-velours, écharpes, tissus élastiques, ainsi que tous les autres articles tissés dans leurs ateliers.\nCes tisseurs travaillent soit à la main, soit à l'aide de la force motrice, ils possèdent ou non tout ou partie de l'outillage nécessaire à leur travail et l'accomplissent soit avec le concours de leur conjoint ou de leurs enfants (à charge) ou d'un auxiliaire salarié. Les entrepreneurs d'ouvrage sont exclus du champ d'application de la CC. Rattachée à la CCN des industries textiles par arrêté du 5-1-2017. Les dispositions de la CCN de rattachement s'appliquent à défaut d'accord d'harmonisation dans les 5 ans.\n- Tresses rigides et élastiques de la région de Saint-Chamond et du Puy et Yssingeaux (IDCC 752): Rattachée à la CCN des industries textiles par arrêté du 5-1-2017. Les dispositions de la CCN de rattachement s'appliquent à défaut d'accord d'harmonisation dans les 5 ans."},{"theme":"salaries_concernes","texte":"La CCN de l'industrie des textiles artificiels et synthétiques et produits assimilés (IDCC 1942) a été fusionnée avec la CCN des industries textiles. Les dispositions de la CCN rattachée ont cessé de s'appliquer depuis le 8-8-2023. Par accords du 18-6-2024, certaines dispositions de l'ancienne CCN sont maintenues pour les seules entreprises:\n- dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques [activités relevant des codes NAF de la nomenclature INSEE de 2008 suivants : 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)];\n- et qui relevaient, au 7-8-2023, de la CCN des textiles artificiels et synthétiques et produits assimilés;\n- et qui mettent en oeuvre de façon régulière le travail en service continu ou semi-continu.\nLes VRP étaient exclus du champ d'application de l'ancienne CCN des textiles artificiels et synthétiques."},{"theme":"structure_convention","texte":"La CCN « Textiles artificiels et synthétiques et produits assimilés » (IDCC 1942) a été rattachée à la CCN des industries textiles par arrêté du 27-7-2018. Les dispositions de la CCN rattachée ont continué de s'appliquer (en annexe) pendant 5 ans à compter du 8-8-2018. Depuis le 8-8-2023, elles ont cessé de s'appliquer. Des accords du 18-6-2024 ont modifié les dispositions générales de la CCN des industries textiles et ont maintenu certaines dispositions de l'ancienne CCN pour les entreprises spécifiques du secteur des textiles artificiels et synthétiques."}],"articles":["Annexe I","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 1","Arrêté de fusion du 5-1-2017, JO 12-1-2017","Annexe IV, art. 2","Annexe V, art. 1","Arrêté de fusion du 27-7-2018, JO 7-8-2018","Accord du 18-6-2024"]},"periode_essai":{"traite":true,"contenu":[{"theme":"epreuve_preliminaire_ouvriers","texte":"Temps passé à cette épreuve payé au taux minimum de la catégorie. Les salariés ayant au minimum 3 années de pratique sans interruption dans l'emploi postulé sont dispensés de l'exécution d'une épreuve préliminaire."},{"theme":"cdi","texte":"<table><thead><tr><th>Catégorie</th><th>Durée initiale</th><th>Renouvellement</th><th>Durée maximale *</th></tr></thead><tbody><tr><td><strong>Ouvriers</strong></td><td>Entre 1 et 2 mois **</td><td>Entre 1 et 2 mois</td><td>3 mois</td></tr><tr><td><strong>Employés</strong></td><td>Entre 1 et 2 mois</td><td>Entre 1 et 2 mois</td><td>3 mois</td></tr><tr><td><strong>TAM</strong></td><td>Entre 2 et 3 mois</td><td>Entre 2 et 3 mois</td><td>5 mois</td></tr><tr><td><strong>Ingénieurs et cadres</strong></td><td>Entre 3 et 4 mois</td><td>Entre 3 et 4 mois</td><td>7 mois</td></tr></tbody></table>\n* Durées maximales plus courtes que celles prévues par la loi fixées par accord conclu postérieurement au 26-6-2008.\n** 2 semaines dans les départements des Vosges et de Meurthe-et-Moselle (durée inapplicable car plus courte que celle prévue par la loi)."}],"articles":["Art. 47-O","Annexe IV, art. 10","Annexe V, art. 7","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 4"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"delais","texte":"<table><thead><tr><th>Temps de présence</th><th>Rupture par l'employeur</th><th>Rupture par le salarié</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td><td>24 heures</td></tr><tr><td>>= 8 jours</td><td>48 heures</td><td>48 heures</td></tr><tr><td>>= 1 mois</td><td>2 semaines</td><td>48 heures</td></tr><tr><td>>= 3 mois</td><td>1 mois</td><td>48 heures</td></tr></tbody></table>"},{"theme":"heures_recherche_emploi","texte":"2 heures par jour payées uniquement en cas de rupture de la période d'essai par l'employeur (sauf usage contraire)."},{"theme":"dispense_preavis","texte":"Dispense du délai de prévenance à la demande du salarié en cas de rupture de la période d'essai par l'employeur."}],"articles":["Art. 47-O","Annexe IV, art. 10","Annexe V, art. 7"]},"preavis":{"traite":true,"contenu":[{"theme":"durations","texte":"<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Démission</th><th>Licenciement</th><th>Retraite</th></tr></thead><tbody><tr><td><strong>Ouvrier</strong></td><td>< 6 mois</td><td>1 semaine</td><td>1 semaine *</td><td>1 mois</td></tr><tr><td></td><td>6 mois à 2 ans</td><td>1 semaine</td><td>1 mois *</td><td>1 mois</td></tr><tr><td></td><td>>= 2 ans</td><td>1 mois</td><td>2 mois</td><td>2 mois</td></tr><tr><td><strong>ETAM</strong></td><td></td><td></td><td></td><td></td></tr><tr><td>- niveaux 1 à 5</td><td>< 2 ans</td><td>1 mois</td><td>1 mois **</td><td>1 mois</td></tr><tr><td></td><td>>= 2 ans</td><td>1 mois</td><td>2 mois</td><td>2 mois</td></tr><tr><td>- niveau 6</td><td>< 2 ans</td><td>2 mois</td><td>2 mois</td><td>1 mois</td></tr><tr><td></td><td>>= 2 ans</td><td>3 mois</td><td>3 mois</td><td>2 mois</td></tr><tr><td><strong>Ingénieurs et cadres</strong></td><td>-</td><td>3 mois</td><td>3 mois</td><td>2 mois, 3 mois à partir de 2 ans d'ancienneté ***</td></tr><tr><td></td><td>Débutants 1ère année</td><td>2 mois</td><td>2 mois</td><td>2 mois, 3 mois à partir de 2 ans d'ancienneté ***</td></tr></tbody></table>\n* Durée du préavis portée à 2 mois en cas de licenciement collectif pour motif économique.\n** Durée du préavis portée à 2 mois en cas de licenciement collectif pour motif économique donnant lieu à un plan de sauvegarde.\n*** Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"chomage_partiel","texte":"Lorsqu'un ouvrier est en chômage partiel depuis plus d'une quatorzaine et prend l'initiative de la rupture du contrat alors qu'il bénéficie encore de l'indemnisation conventionnelle du chômage partiel, le préavis peut être réduit ou supprimé après accord avec le chef d'entreprise. A défaut d'accord, la durée du préavis est réduite à:\n- si la durée hebdomadaire du travail ne dépasse pas 32 heures: 4 jours ouvrables;\n- si la durée hebdomadaire du travail dépasse 32 heures: 3 jours ouvrables si préavis de 1 semaine; 1 semaine si préavis de 1 mois.\nLorsqu'un ouvrier en chômage partiel prend l'initiative de la rupture du contrat alors qu'il ne bénéficie plus de l'indemnisation conventionnelle du chômage partiel, versement de l'indemnité conventionnelle de licenciement."},{"theme":"heures_recherche_emploi","texte":"Payées uniquement en cas de licenciement (sauf usage contraire):\n- Ouvriers: 2 heures par jour en cas de préavis d'une semaine; 50 heures par mois en cas de préavis de 1 ou 2 mois;\n- ETAM et cadres: 50 heures par mois."},{"theme":"dispense_preavis","texte":"Pour le salarié licencié qui a retrouvé un emploi, sous réserve de l'accord de l'employeur qui devra donner cet accord à moins que des nécessités impératives du service l'interdisent. Pour les cadres, l'accord est donné si les nécessités du service le permettent."}],"articles":["Art. 55-O","Art. 56-O","Art. 57-O","Art. 77-O","Annexe IV, art. 16","Annexe IV, art. 22","Annexe IV, art. 23","Annexe V, art. 9-1","Annexe V, art. 11","Annexe V, art. 12"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité de licenciement due, sauf faute grave, à partir de 1 an d'ancienneté pour ouvriers, ETAM, ingénieurs et cadres. Cette indemnité est également due à l'ouvrier en chômage partiel qui prend l'initiative de la rupture du contrat alors qu'il ne bénéficie plus de l'indemnisation conventionnelle du chômage partiel.\nPour les travailleurs à domicile, indemnité due, sauf faute grave, aux travailleurs à domicile licenciés avant 65 ans ayant au moins 2 ans d'ancienneté (sous réserve des dispositions légales plus favorables)."},{"theme":"calcul_non_cadres","texte":"Ouvriers, ETAM:\n<table><thead><tr><th>Ancienneté</th><th>Montant</th><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>>= 1 an</td><td>0,4 mois</td><td>>= 24 ans</td><td>7,6 mois</td></tr><tr><td>>= 2 ans</td><td>0,6 mois</td><td>>= 25 ans</td><td>8 mois</td></tr><tr><td>>= 3 ans</td><td>0,8 mois</td><td>>= 26 ans</td><td>8,4 mois</td></tr><tr><td>>= 4 ans</td><td>1 mois</td><td>>= 27 ans</td><td>8,8 mois</td></tr><tr><td>>= 5 ans</td><td>1,2 mois</td><td>>= 28 ans</td><td>9,1 mois</td></tr><tr><td>>= 6 ans</td><td>1,4 mois</td><td>>= 29 ans</td><td>9,4 mois</td></tr><tr><td>>= 7 ans</td><td>1,6 mois</td><td>>= 30 ans</td><td>9,7 mois</td></tr><tr><td>>= 8 ans</td><td>1,8 mois</td><td>>= 31 ans</td><td>10 mois</td></tr><tr><td>>= 9 ans</td><td>2 mois</td><td>>= 32 ans</td><td>10,3 mois</td></tr><tr><td>>= 10 ans</td><td>2,2 mois</td><td>>= 33 ans</td><td>10,7 mois</td></tr><tr><td>>= 11 ans</td><td>2,7 mois</td><td>>= 34 ans</td><td>11 mois</td></tr><tr><td>>= 12 ans</td><td>3 mois</td><td>>= 35 ans</td><td>11,3 mois</td></tr><tr><td>>= 13 ans</td><td>3,4 mois</td><td>>= 36 ans</td><td>11,7 mois</td></tr><tr><td>>= 14 ans</td><td>3,7 mois</td><td>>= 37 ans</td><td>12 mois</td></tr><tr><td>>= 15 ans</td><td>4 mois</td><td>>= 38 ans</td><td>12,3 mois</td></tr><tr><td>>= 16 ans</td><td>4,4 mois</td><td>>= 39 ans</td><td>12,7 mois</td></tr><tr><td>>= 17 ans</td><td>4,8 mois</td><td>>= 40 ans</td><td>13 mois</td></tr><tr><td>>= 18 ans</td><td>5,2 mois</td><td>>= 41 ans</td><td>13,3 mois</td></tr><tr><td>>= 19 ans</td><td>5,6 mois</td><td>>= 42 ans</td><td>13,7 mois</td></tr><tr><td>>= 20 ans</td><td>6 mois</td><td>>= 43 ans</td><td>14 mois</td></tr><tr><td>>= 21 ans</td><td>6,4 mois</td><td>>= 44 ans</td><td>14,3 mois</td></tr><tr><td>>= 22 ans</td><td>6,8 mois</td><td>>= 45 ans</td><td>14,7 mois</td></tr><tr><td>>= 23 ans</td><td>7,2 mois</td><td>>= 46 ans</td><td>15 mois</td></tr></tbody></table>\nMaximum: 15 mois (sous réserve des dispositions légales).\n\nTravailleurs à domicile:\nMontant: 1/8 mois par année de services ininterrompus. Majoration de 20 % à partir de 50 ans."},{"theme":"calcul_cadres","texte":"Secteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nIndemnité due, sauf faute grave, après 2 ans d'ancienneté (sous réserve des dispositions susmentionnées).\n<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>Tranche d'ancienneté jusqu'à 3 ans</td><td>1/5 mois par année</td></tr><tr><td>Tranche d'ancienneté de 3 à 10 ans</td><td>2/5 mois par année</td></tr><tr><td>Tranche d'ancienneté de 10 à 20 ans</td><td>3/5 mois par année</td></tr><tr><td>Tranche d'ancienneté au delà de 20 ans</td><td>4/5 mois par année</td></tr></tbody></table>\nMaximum: 16 mois."},{"theme":"salaire_reference","texte":"Convention collective (Ouvriers, ETAM, Ingénieurs et cadres):\nMoyenne de la rémunération effective mensuelle ou horaire des 3 derniers mois avec prise en compte de tous les éléments de rémunération, y compris le 1/12 des primes contractuelles, ayant une périodicité différente de la paie et égale ou inférieure à l'année, versées au cours des 12 derniers mois (gratifications aléatoires ou temporaires et remboursements de frais exclus).\nEn cas de suspension du contrat de travail pour maladie comprise dans les 3 mois de référence, prise en compte des 3 derniers mois rémunérés ou indemnisés à plein traitement, réajustés en tenant compte des majorations de salaires intervenues entre-temps.\nEn cas de chômage partiel compris dans les 3 mois de référence, prise en compte de la rémunération que le salarié aurait perçue s'il n'avait pas été mis en chômage partiel.\n\nTravailleurs à domicile:\nMoyenne de la rémunération des 12 derniers mois (frais d'atelier exclus).\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nAgents, techniciens et agents de maîtrise: Salaire moyen des 12 derniers mois (hors heures supplémentaires et gratifications d'ancienneté).\nCadres: Rémunération mensuelle moyenne des 12 derniers mois."},{"theme":"anciennete","texte":"Est prise en compte pour le calcul de l'ancienneté la présence dans l'entreprise au titre du contrat de travail en cours à compter de la date d'embauchage dans l'entreprise en qualité d'apprenti ou de salarié quelle que soit la catégorie, sauf statuts particuliers (travailleurs à domicile et VRP), y compris:\n- toutes les périodes de suspension du contrat d'origine légale ou conventionnelle (durée du service national exclue), sauf pour l'ouverture du droit au préavis conventionnel après 6 mois d'ancienneté et à l'indemnité conventionnelle de licenciement après 1 an d'ancienneté;\n- les périodes de travail dans la même entreprise interrompues pour licenciement autre que pour faute grave; toutefois, ces périodes ne sont pas prises en compte pour le calcul de l'indemnité de licenciement, si le salarié a déjà perçu une telle indemnité lors de la rupture du précédent contrat;\n- le congé parental d'éducation (pour les femmes) dans la limite de 2 ans.\nN'entrent pas en compte dans l'ancienneté:\n- les périodes de maladie non indemnisées;\n- la suspension du contrat pour exercice d'un mandat syndical;\n- les périodes de suspension du contrat de quelque nature qu'elles soient pour l'appréciation de l'ouverture du droit au préavis conventionnel après 6 mois d'ancienneté et du droit à l'indemnité conventionnelle de licenciement après 1 an d'ancienneté."},{"theme":"cas_particuliers","texte":"Licenciement consécutif à une amélioration de la productivité:\nPour les salariés licenciés et non reclassés (sauf ceux engagés récemment pour une durée limitée inférieure à 1 an précisée à l'embauche), versement soit de l'indemnité conventionnelle de licenciement, soit d'une indemnité spéciale égale à 3 mois de la rémunération minimale garantie, selon le plus favorable pour le salarié.\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nLes salariés des entreprises entrant dans le champ d'application susmentionné bénéficient de l'indemnité de licenciement la plus favorable entre:\n- celle résultant de l'ancienne CCN;\n- celle prévue par la convention collective nationale de l'industrie textile;\n- ou celle prévue par les dispositions légales.\nEn cas réengagement, l'indemnité de licenciement est égale à la différence entre l'indemnité calculée en fonction de l'ancienneté totale et la somme des indemnités de licenciement précédemment versées."}],"articles":["Art. 55-O","Art. 58-O","Art. 78-G","Annexe II, art. 6","Annexe IV, art. 17","Annexe IV, art. 19","Annexe V, art. 10","Accord du 18-6-2024","Art. 6-G"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Non spécifié explicitement au-delà de l'ancienneté requise pour chaque barème."},{"theme":"calcul_non_cadres","texte":"Ouvrier, ETAM des niveaux 1 à 3 et travailleurs à domicile:\n<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>>= 5 ans</td><td>1/4 mois</td></tr><tr><td>>= 10 ans</td><td>1/2 mois</td></tr><tr><td>>= 15 ans</td><td>1 mois</td></tr><tr><td>>= 20 ans</td><td>1,5 mois</td></tr><tr><td>>= 25 ans</td><td>2 mois</td></tr><tr><td>>= 30 ans</td><td>2,5 mois</td></tr><tr><td>>= 35 ans</td><td>3,5 mois</td></tr><tr><td>>= 40 ans</td><td>4 mois</td></tr></tbody></table>\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nLes salariés des entreprises entrant dans le champ d'application susmentionné bénéficient de l'indemnité de départ à la retraite la plus favorable entre:\n- celle résultant de l'ancienne CCN;\n- celle prévue par la convention collective nationale de l'industrie textile;\n- ou celle prévue par les dispositions légales.\nGratification de fin de services égale à 50 % de l'indemnité de licenciement. Gratification majorée de 20 % en cas de mise à la retraite (majoration plafonnée à 1 mois)."},{"theme":"calcul_cadres","texte":"ETAM d'un niveau >= 4:\n<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>>= 5 ans</td><td>1/2 mois</td></tr><tr><td>>= 10 ans</td><td>1 mois</td></tr><tr><td>>= 15 ans</td><td>2 mois</td></tr><tr><td>>= 20 ans</td><td>2,5 mois</td></tr><tr><td>>= 25 ans</td><td>3 mois</td></tr><tr><td>>= 30 ans</td><td>3,5 mois</td></tr><tr><td>>= 35 ans</td><td>4 mois</td></tr></tbody></table>\n\nIngénieur et cadre:\n<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>>= 5 ans</td><td>1/2 mois</td></tr><tr><td>>= 10 ans</td><td>2 mois</td></tr><tr><td>>= 15 ans</td><td>2,5 mois</td></tr><tr><td>>= 20 ans</td><td>3 mois</td></tr><tr><td>>= 25 ans</td><td>3,5 mois</td></tr><tr><td>>= 30 ans</td><td>4 mois</td></tr></tbody></table>"},{"theme":"salaire_reference","texte":"Identique à celle de l'indemnité de licenciement."},{"theme":"anciennete","texte":"Non spécifié explicitement au-delà de l'ancienneté requise pour chaque barème."}],"articles":["Art. 77-O","Annexe II, art. 7","Annexe IV, art. 22","Annexe IV, art. 23","Annexe V, art. 11","Annexe V, art. 12","Accord du 18-6-2024"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Travailleurs à domicile: indemnité due en cas de mise à la retraite à partir de 65 ans."},{"theme":"calcul","texte":"Ouvriers, ETAM, ingénieurs et cadres: indemnité égale à l'indemnité légale de licenciement.\nTravailleurs à domicile: indemnité égale à l'indemnité prévue en cas de départ volontaire à la retraite (voir section 6, thème 'calcul_non_cadres').\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nLes salariés des entreprises entrant dans le champ d'application susmentionné bénéficient de l'indemnité de départ à la retraite la plus favorable entre:\n- celle résultant de l'ancienne CCN;\n- celle prévue par la convention collective nationale de l'industrie textile;\n- ou celle prévue par les dispositions légales.\nGratification de fin de services égale à 50 % de l'indemnité de licenciement. Gratification majorée de 20 % en cas de mise à la retraite (majoration plafonnée à 1 mois)."},{"theme":"salaire_reference","texte":"Non spécifié explicitement, mais par référence à l'indemnité légale de licenciement ou à l'indemnité de départ volontaire à la retraite."}],"articles":["Art. 77-O","Annexe II, art. 7","Annexe IV, art. 22","Annexe IV, art. 23","Annexe V, art. 11","Annexe V, art. 12","Accord du 18-6-2024"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"Convention collective:\nAprès 6 mois au moins de travail effectif au 31 mai, attribution d'un congé supplémentaire s'ajoutant à la 5e semaine de congés payés et pouvant être remplacé par une indemnité correspondante.\n<table><thead><tr><th>Ancienneté</th><th>Congé supplémentaire</th></tr></thead><tbody><tr><td>> 10 ans</td><td>1 jour</td></tr><tr><td>> 15 ans</td><td>2 jours</td></tr><tr><td>> 20 ans</td><td>3 jours</td></tr></tbody></table>\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nDispositions non cumulables avec les dispositions de la CC.\n<table><thead><tr><th>Ancienneté *</th><th>Congés supplémentaires</th></tr></thead><tbody><tr><td>Après 5 ans</td><td>1 jour ouvré</td></tr><tr><td>Après 10 ans</td><td>2 jours ouvrés</td></tr><tr><td>Après 15 ans</td><td>3 jours ouvrés</td></tr></tbody></table>\n\n* Ancienneté dans l'entreprise appréciée au 31 mai. En cas de rupture pendant la période de référence, c'est à la date de la rupture que s'apprécie l'ancienneté."},{"theme":"conges_supplementaires_autres","texte":"Congés payés supplémentaires pour les travailleurs âgés:\nPlus 2 jours de congés supplémentaires pour les salariés âgés d'au moins 60 ans et justifiant d'au moins 5 ans d'ancienneté et de 1 mois de travail effectif au 31 mai.\n\nCongés payés supplémentaires pour rappel d'un salarié en congés:\nPour les ETAM et les cadres, + 2 jours de congés supplémentaires et remboursement des frais de voyage occasionnés par le rappel du salarié en congés."},{"theme":"indemnite_cp","texte":"Travailleurs à domicile:\nJours fériés et congés payés rémunérés par une indemnité mensuelle qui s'ajoute à la rémunération:\n- montant de l'indemnité de congés payés: 10 % de la rémunération nette;\n- montant de l'indemnité des jours fériés: 3,2 % de la rémunération nette."},{"theme":"report","texte":"Compte épargne temps:\nAlimentation du compte par:\n- le report des congés conventionnels d'ancienneté et des congés payés dans la limite de 10 jours ouvrables par an. En plus de ces 10 jours et pendant 6 ans au maximum, le salarié qui envisage de prendre un congé sabbatique ou pour création d'entreprise peut reporter tout ou partie des congés légaux;\n- les repos compensateurs;\n- la conversion en temps de repos des primes de fin d'année, majorations pour travail du dimanche, de nuit, des jours fériés, des primes d'intéressement (formule de conversion: somme due/(salaire mensuel × horaire mensuel contractuel))."}],"articles":["Art. 63-G","Annexe IV, art. 29","Annexe V, art. 13","Accord du 18-6-2024","Art. 63-1-G","Annexe II, art. 4","Annexe II, art. 4-1","Accord du 8-4-97"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Congés à prendre le jour de l'événement ou le ou les jours précédant ou suivant immédiatement l'événement; dispositions applicables sous réserve des dispositions légales plus favorables. Congés n'entraînant aucune réduction du salaire effectif du salarié (heures supplémentaires comprises)."},{"theme":"mariage_pacs_salarie","texte":"Convention collective:\n4 jours (5 jours selon Accord du 18-6-2024 non étendu). Lorsque le salarié se marie pendant sa période de congés, prolongation de la durée de congés ou versement de l'indemnité correspondante, au choix de l'intéressé; disposition supprimée (Accord du 18-6-2024 non étendu)."},{"theme":"mariage_enfant","texte":"Convention collective:\n1 jour."},{"theme":"naissance_adoption","texte":"Convention collective:\n3 jours."},{"theme":"deces","texte":"Convention collective:\n<table><thead><tr><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Conjoint [partenaire de PACS, concubin *]</td><td>3 jours</td></tr><tr><td>Enfant</td><td>3 jours [congé légal *]</td></tr><tr><td>Parents, beaux-parents</td><td>2 jours [3 jours *]</td></tr><tr><td>Frère, soeur</td><td>1 jour [3 jours *]</td></tr></tbody></table>\n\n* Accord du 18-6-2024 non étendu.\n\nSecteur de l'ennoblissement:\n<table><thead><tr><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Enfant</td><td>5 jours</td></tr><tr><td>Conjoint, partenaires de PACS, concubin, père, mère, beaux-parents, frère, soeur</td><td>3 jours</td></tr><tr><td>Ascendants, descendants et autres collatéraux</td><td>1 jour</td></tr></tbody></table>"},{"theme":"annonce_handicap","texte":"Secteur de l'ennoblissement:\nEnfant: 2 jours."},{"theme":"specificites_regionales","texte":"Travailleurs à domicile:\nBénéficient de congés pour événements familiaux en cas de mariage du salarié (4 jours), mariage d'un enfant (1 jour), décès du conjoint ou d'un enfant (2 jours) et décès des parents (1 jour). Rémunération de ces jours à 16,6 % du salaire hebdomadaire moyen précédant l'événement."}],"articles":["Art. 65-G","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 2","Annexe II, art. 4","Annexe II, art. 4-1"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Durée conventionnelle: Réduction du temps de travail à 35 heures aux échéances légales par accord d'application directe dans les entreprises de moins de 50 salariés (durée fixée à 35 heures selon Accord du 18-6-2024 non étendu)."},{"theme":"durees_maximales","texte":"Durée maximale hebdomadaire: 46 heures sur 26 semaines consécutives pour les ateliers ou services travaillant en équipe, portée à 47 heures pour les ateliers d'ennoblissement des textiles travaillant en équipe."},{"theme":"temps_pause","texte":"Secteur de l'ennoblissement: Pause de 30 minutes payées pour 6 heures consécutives de travail pour les salariés travaillant en équipe de jour ou de nuit."},{"theme":"astreintes","texte":"Bénéficiaires: salariés assurant l'entretien, la maintenance ou la sécurité, sauf ingénieurs et cadres dont la sujétion résultant de leur responsabilité globale est prise en compte dans l'appréciation de leur rémunération ou par attribution de congés supplémentaires.\nForme: soit, le salarié, pendant toute la durée de l'astreinte, doit pouvoir répondre personnellement à un appel éventuel, et le cas échéant intervenir; soit, selon un programme établi, il doit appeler une permanence qui centralise les appels, afin de recevoir d'éventuelles instructions d'intervention.\nRémunération: rémunération du temps d'intervention (y compris les temps de déplacement) comme temps de travail effectif sur la base du salaire horaire individuel contractuel, majorations liées aux conditions spécifiques de l'intervention incluses (heures supplémentaires, travail de nuit, du dimanche, des jours fériés). Possibilité de remplacer la rémunération par un temps de repos équivalent, avec l'accord du salarié."},{"theme":"amenagements_temps_travail","texte":"Démarches volontaires et négociées au niveau des entreprises: il appartient à chaque entreprise d'examiner au cas par cas la mise en oeuvre des formes d'aménagement-réduction du temps de travail permettant d'adapter les horaires aux nécessités de la production.\n\nRTT par attribution de jours de repos dans l'année: possibilité d'organiser la RTT sous forme de journées ou demi-journées de repos sur l'année. La date de prise de ces jours doit, autant que possible, être programmée en début d'année. A défaut d'accord d'entreprise définissant d'autres modalités, 30 % au moins des jours de repos sont pris au choix du salarié. En cas de modification des dates de repos, délai de prévenance de 7 jours calendaires. Rémunération lissée.\n\nModulation du temps de travail: mise en oeuvre par accord d'entreprise ou, en l'absence de délégués syndicaux, après consultation préalable du CE ou des DP dans les entreprises qui en sont dotées.\n<table><thead><tr><th>Thème</th><th>Détail</th></tr></thead><tbody><tr><td>Horaire moyen</td><td>Horaire hebdomadaire légal ou horaire collectif s'il est inférieur à l'horaire hebdomadaire légal</td></tr><tr><td>Période de modulation</td><td>Toute ou partie de l'année</td></tr><tr><td>Délais de prévenance</td><td>Modification de la programmation annuelle indicative: 1 semaine à l'avance, sauf force majeure</td></tr><tr><td>Amplitudes</td><td>44 h/semaine sur 12 semaines consécutives</td></tr><tr><td>Contreparties</td><td>Heures effectuées dans la limite de 44 h et au-delà de la durée légale: majoration de salaire de 25 % (ou temps de repos équivalent). Heures effectuées au-delà de 44 h: majoration de salaire de 25 % (50 % à partir de la 48e h) ou temps de repos équivalent + majoration sous forme de repos d'au moins 10 % (20 % à partir de la 48e h)</td></tr><tr><td>Heures supplémentaires</td><td></td></tr><tr><td>Rémunération</td><td>Lissage</td></tr></tbody></table>\n\nÉquipes de suppléance:\nMise en place des équipes de suppléance subordonnée à la conclusion d'un accord d'entreprise ou d'établissement ou à l'autorisation de l'inspecteur du travail. Rémunération: majoration d'au moins 50 % par rapport à celle due pour une durée équivalente effectuée selon l'horaire normal de l'entreprise. Cette majoration doit assurer aux salariés, dont l'horaire effectif est d'au moins 24 heures par semaine, une rémunération qui ne peut être inférieure à la rémunération minimale garantie correspondant au coefficient du poste occupé (pour vérifier le respect de cette rémunération minimale, sont prises en compte les majorations pour travail en équipe, travail de nuit, du dimanche et des jours fériés)."},{"theme":"specificites_regionales","texte":"Secteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nDispositions applicables aux seules entreprises:\n- dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques [activités relevant des codes NAF de la nomenclature INSEE de 2008 suivants : 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)];\n- et qui relevaient, au 7-8-2023, de la CCN des textiles artificiels et synthétiques et produits assimilés;\n- et qui mettent en oeuvre de façon régulière le travail en service continu ou semi-continu.\n\nTravail en service continu: ateliers fonctionnant tous les jours de la semaine, y compris le dimanche et les jours fériés, de jour et de nuit.\nTravail en service semi-continu: ateliers fonctionnant 24 heures/jour, mais qui s'arrêtent le dimanche. Toutefois, des nécessités techniques peuvent exiger un fonctionnement les jours fériés.\nInstauration ou extension du travail continu ou semi-continu par accord d'entreprise ou d'établissement lorsque les organisations syndicales sont présentes dans l'entreprise.\nPour les salariés assurant un travail par équipes alternantes nuit et jour, versement d'une indemnité égale à 6 % des salaires minima.\nEn cas de travail le dimanche, attribution d'un jour de repos hebdomadaire un autre jour de la semaine."}],"articles":["Art. 67-1-G","Accord du 16-10-98","Accord du 31-10-2001","Accord du 18-6-2024","Accord du 18-5-82","Accord du 9-6-97","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 7"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"contingent_annuel","texte":"Hors modulation: 190 heures.\nEn cas de modulation: 130 heures porté à 150 heures pour les personnels relevant des activités « Teinture-apprêts-impression »."},{"theme":"majorations","texte":"Application des majorations légales avec minimum de 25 % à compter de la 91e heure supplémentaire."},{"theme":"repos_compensateur_remplacement","texte":"Possibilité de remplacer tout ou partie du paiement des heures supplémentaires par un repos compensateur équivalent. Cette possibilité est subordonnée à la conclusion d'un accord d'entreprise ou, à défaut de délégués syndicaux, à l'absence d'opposition du CE ou des DP. En l'absence de comité d'entreprise ou de délégués du personnel, le remplacement peut être institué par l'employeur avec l'accord du salarié."},{"theme":"contrepartie_obligatoire_repos","texte":"A prendre dans un délai maximum de 6 mois."}],"articles":["Accord du 16-10-98","Accord du 3-3-2000","Accord du 31-10-2001"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_travailleur_nuit","texte":"Dispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu):\nSalarié accomplissant:\n- soit au moins 2 fois par semaine, selon son horaire de travail habituel au moins 3 heures de travail de nuit quotidiennes;\n- soit 270 heures de travail de nuit sur une période de référence de douze mois consécutifs.\n\nSecteur de l'ennoblissement:\nSalarié accomplissant:\n- soit au moins deux fois par semaine, selon son horaire de travail habituel, au moins 3 heures de son temps de travail quotidien durant la période compris entre 21 h et 6 h;\n- soit 460 h de travail de nuit pendant l'année civile."},{"theme":"majorations","texte":"Convention collective (entreprises non adhérentes):\nMajoration à déterminer à l'échelon régional.\n\nDépartements des Vosges et de Meurthe-et-Moselle:\nMajoration de 30 % du taux normal du salaire (s'ajoutant aux majorations pour heures supplémentaires) en cas de travail exceptionnel de nuit ou en cas de travail en équipe de nuit.\n\nSecteur de l'ennoblissement:\nMajoration de 35 % du salaire de base pour les heures de nuit (s'ajoutant le cas échéant aux majorations pour heures supplémentaires) + remboursement des frais de panier (montant barème ACOSS).\n\nDispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu):\nPour les salariés travaillant exclusivement la nuit (horaire comprenant minuit) dans les ateliers de production, maintenance, logistique:\n- majoration de salaire de 12 % au minimum des salaires minima;\n- indemnité journalière de panier (remboursement de frais professionnels).\nPour les salariés non postés travaillant exceptionnellement de nuit (21 h à 6 h) en dehors de leurs heures normales, majoration du salaire horaire, pour chaque heure de travail comprise dans les limites de l'horaire de nuit, fixée à 12 % au minimum du salaire (salaire minimum mensuel /durée mensuelle du travail).\nPour les postes de nuit (horaire comportant minuit), versement d'une indemnité journalière de panier, pour une durée normale du poste (remboursement de frais professionnels)."},{"theme":"repos_compensateur","texte":"Convention collective (entreprises non adhérentes):\nLes ouvriers et AM travaillant en équipes de nuit non alternantes bénéficient, 1 fois par an, d'une nuit de repos supplémentaire donnée collectivement à l'occasion d'un jour férié, de telle sorte que la nuit qui précède et la nuit qui suit ce jour sont chômées.\nEn cas de travail en équipe de nuit alternante (où chaque salarié est affecté par rotation suivant un rythme maximum de 5 semaines par poste à un poste de nuit et à un poste de jour) ne permettant pas aux ouvriers et AM de bénéficier de la nuit de repos supplémentaire liée à un jour férié, les salariés travaillant la nuit en équipe alternante depuis au moins 3 mois continus bénéficient chaque année d'un repos supplémentaire soit de jour, soit de nuit à une date fixée en accord avec l'employeur. Entre en compte dans la durée de 3 mois continus celle pendant laquelle les salariés auraient antérieurement travaillé la nuit en équipes fixes.\n\nSecteur de l'ennoblissement:\nLes salariés bénéficient du repos compensateur prévu par les dispositions de la CC.\n\nDispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu):\nLe salarié travaillant en équipes de nuit non alternante bénéficie de 1 nuit de repos supplémentaire donnée collectivement à l'occasion d'un jour férié, de telle sorte que la nuit qui précède et la nuit qui suit ce jour seront l'une et l'autre chômées (choix du jour férié fixé à l'échelon de l'entreprise ou de l'établissement). Ce repos est indemnisé sur la base du salaire effectivement perdu (majorations pour heures supplémentaires comprises). En cas de travail en équipe de nuit alternante ne permettant pas aux salariés de bénéficier de la nuit de repos supplémentaire liée à un jour férié, les salariés travaillant la nuit en équipe alternante depuis au moins 3 mois continus bénéficient chaque année d'un repos supplémentaire soit de jour, soit de nuit (date fixée en accord avec l'employeur). Ces dispositions sont applicables aux agents de maîtrise qui suivent intégralement l'horaire des salariés travaillant la nuit dans les mêmes conditions."},{"theme":"durees_maximales","texte":"Dispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu):\nDurée quotidienne de travail: 8 heures.\n\nSecteur de l'ennoblissement:\nDurée journalière: 8 h, 10 h pour assurer la continuité de l'activité économique et/ou la production et/ou lorsque la répartition hebdomadaire du travail se fait sur moins sur 5 nuits.\nDurée hebdomadaire: 44 h sur une période de 12 semaines consécutives."},{"theme":"passage_definitif_poste_jour","texte":"Convention collective (entreprises non adhérentes):\nEn cas de mutation définitive dans un poste de jour équivalent à l'initiative de l'employeur, versement aux salariés travaillant en équipes de nuit (alternantes ou non alternantes) d'une indemnité de perte de salaire égale à la différence entre l'indemnité de licenciement calculée en fonction du salaire effectif antérieur (incluant les suppléments de salaire liés au travail de nuit) et celle calculée en fonction du salaire effectif du poste de travail de jour. L'ancienneté à prendre en considération pour calculer l'indemnité est celle du temps passé dans la dernière période continue en équipes de nuit (alternantes ou non alternantes) précédant la mutation.\n\nDispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu):\nPassage définitif à un poste de jour équivalent et sur décision de l'employeur: versement d'un complément de rémunération compensant la perte de salaire égal à la différence entre l'indemnité de licenciement calculée en fonction du salaire effectif antérieur (incluant les suppléments de salaire liés au travail de nuit) et celle calculée en fonction du salaire effectif du poste de travail de jour. L'ancienneté à prendre en considération pour calculer l'indemnité correspond au temps passé dans la dernière période continue en équipe de nuit (alternante ou non alternante) précédant la mutation."}],"articles":["Art. 68-1 G","Art. 76-O","Annexe V, art. 6","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 11","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 12","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 4","Accord du 18-6-2024"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Convention collective:\nMajoration à déterminer à l'échelon régional.\n\nDépartements des Vosges et de Meurthe-et-Moselle:\nMajoration de 50 % du taux normal du salaire (s'ajoutant aux majorations pour heures supplémentaires) en cas de travail exceptionnel le dimanche.\n\nSecteur de l'ennoblissement:\nMajoration de 100 % du salaire (majoration s'ajoutant le cas échéant aux majorations pour heures supplémentaires).\n\nSecteur des textiles artificiels, synthétiques et produits assimilés:\nVersement d'une indemnité égale à 100 % du salaire minimum (salaire minimum mensuel /durée mensuelle de travail) par heure de travail effectuée le dimanche."},{"theme":"cumul_majorations","texte":"Secteur de l'ennoblissement: Non-doublement de la majoration en cas de travail un dimanche férié.\nSecteur des textiles artificiels, synthétiques et produits assimilés: Lorsque les fêtes légales tombent un dimanche, les majorations pour travail du dimanche et des jours fériés ne se cumulent pas."}],"articles":["Art. 76-O","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 12","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 3"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"jours_feries_chomes","texte":"Convention collective:\nPaiement des jours fériés légaux chômés sous réserve pour les salariés d'être présents la dernière journée de travail précédant le jour férié et la première journée de travail suivant ce jour (sauf absence autorisée).\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nDispositions applicables aux seules entreprises:\n- dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques [activités relevant des codes NAF de la nomenclature INSEE de 2008 suivants : 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)];\n- et qui relevaient, au 7-8-2023, de la CCN des textiles artificiels et synthétiques et produits assimilés;\n- et qui mettent en oeuvre de façon régulière le travail en service continu ou semi-continu.\nPaiement des jours fériés chômés."},{"theme":"majorations_feries_travailles","texte":"Convention collective:\nMajoration à déterminer à l'échelon régional.\n\nDépartements des Vosges et de Meurthe-et-Moselle:\nMajoration de 50 % du taux normal du salaire (s'ajoutant aux majorations pour heures supplémentaires) en cas de travail exceptionnel un jour férié.\n\nSecteur de l'ennoblissement:\nMajoration de 100 % du salaire (majoration s'ajoutant le cas échéant aux majorations pour heures supplémentaires).\n\nSecteur des textiles artificiels, synthétiques et produits assimilés (Accord du 18-6-2024 non étendu):\nDispositions applicables aux seules entreprises:\n- dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques [activités relevant des codes NAF de la nomenclature INSEE de 2008 suivants : 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)];\n- et qui relevaient, au 7-8-2023, de la CCN des textiles artificiels et synthétiques et produits assimilés;\n- et qui mettent en oeuvre de façon régulière le travail en service continu ou semi-continu.\nEn cas de travail posté ou de travail exceptionnel un jour férié, attribution d'une indemnité égale à 100 % du salaire minimum (salaire minimum mensuel /durée mensuelle de travail) par heure de travail effectuée le jour férié."},{"theme":"cumul_majorations","texte":"Secteur de l'ennoblissement: Non-doublement de la majoration en cas de travail un dimanche férié.\nSecteur des textiles artificiels, synthétiques et produits assimilés: Lorsque les fêtes légales tombent un dimanche, les majorations pour travail du dimanche et des jours fériés ne se cumulent pas."}],"articles":["Art. 66-O","Art. 76-O","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 12","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 3","Accord du 18-6-2024"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Forfait sans référence à un horaire précis: réservé aux seuls ingénieurs et cadres dont l'activité permet de leur reconnaître une indépendance dans la gestion et la répartition de leur temps de travail (cadres de direction, cadres commerciaux...)."},{"theme":"jours_repos","texte":"Forfait avec référence à un horaire précis: le personnel d'encadrement dont l'horaire forfaitaire est supérieur à la durée légale doit bénéficier prioritairement de journées ou de demi-journées de repos supplémentaires. Ainsi, un salarié continuant à travailler sur la base d'un horaire forfaitaire de 39 heures bénéficie au moins de 5 jours ou de 10 demi-journées de repos supplémentaires par an.\nForfait sans référence à un horaire précis: cette formule de forfait ouvre droit aux mêmes garanties que celles accordées aux salariés soumis à un régime de forfait avec référence à un horaire précis, soit 5 jours au moins de repos supplémentaires par an."},{"theme":"renonciation_jours_repos","texte":"Les repos supplémentaires peuvent être remplacés par un abondement au CET ou par tout autre avantage équivalent."}],"articles":["Accord du 16-10-98"]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_conventionnelle","texte":"La durée du travail est fixée à 35 heures. La durée maximale hebdomadaire est de 46 heures sur 26 semaines consécutives pour les ateliers ou services travaillant en équipe, portée à 47 heures pour les ateliers d'ennoblissement des textiles travaillant en équipe.","articles":["Art. 67-1-G","Accord du 16-10-98","Accord du 31-10-2001","Accord du 18-6-2024"]},{"theme":"rtt","texte":"Possibilité d'organiser la RTT sous forme de journées ou demi-journées de repos sur l'année. La date de prise de ces jours doit, autant que possible, être programmée en début d'année. À défaut d'accord d'entreprise définissant d'autres modalités, 30 % au moins des jours de repos sont pris au choix du salarié. En cas de modification des dates de repos, un délai de prévenance de 7 jours calendaires est requis. La rémunération est lissée.","articles":["Accord du 16-10-98","Accord du 31-10-2001"]},{"theme":"modulation","texte":"La modulation du temps de travail est mise en œuvre par accord d'entreprise ou, en l'absence de délégués syndicaux, après consultation préalable du CE ou des DP. Les modalités sont les suivantes :\n\n<table><thead><tr><th>Thème</th><th>Détail</th></tr></thead><tbody><tr><td>Horaire moyen</td><td>Horaire hebdomadaire légal ou horaire collectif s'il est inférieur à l'horaire hebdomadaire légal</td></tr><tr><td>Période de modulation</td><td>Toute ou partie de l'année</td></tr><tr><td>Délais de prévenance</td><td>Modification de la programmation annuelle indicative : 1 semaine à l'avance, sauf force majeure</td></tr><tr><td>Amplitudes</td><td>44 h/semaine sur 12 semaines consécutives</td></tr><tr><td>Contreparties</td><td>Heures effectuées dans la limite de 44 h et au-delà de la durée légale : majoration de salaire de 25 % (ou temps de repos équivalent) ; Heures effectuées au-delà de 44 h : majoration de salaire de 25 % (50 % à partir de la 48e h) ou temps de repos équivalent + majoration sous forme de repos d'au moins 10 % (20 % à partir de la 48e h)</td></tr><tr><td>Rémunération</td><td>Lissage</td></tr></tbody></table>","articles":["Accord du 18-5-82","Accord du 16-10-98","Accord du 31-10-2001"]},{"theme":"equipes_suppleance","texte":"La mise en place des équipes de suppléance est subordonnée à la conclusion d'un accord d'entreprise ou d'établissement ou à l'autorisation de l'inspecteur du travail. La rémunération est majorée d'au moins 50 % par rapport à celle due pour une durée équivalente effectuée selon l'horaire normal de l'entreprise. Cette majoration doit assurer aux salariés, dont l'horaire effectif est d'au moins 24 heures par semaine, une rémunération qui ne peut être inférieure à la rémunération minimale garantie correspondant au coefficient du poste occupé. Pour vérifier le respect de cette rémunération minimale, sont prises en compte les majorations pour travail en équipe, travail de nuit, du dimanche et des jours fériés.","articles":["Accord du 18-5-82"]},{"theme":"astreintes","texte":"Les astreintes concernent les salariés assurant l'entretien, la maintenance ou la sécurité, sauf les ingénieurs et cadres dont la sujétion résultant de leur responsabilité globale est prise en compte dans l'appréciation de leur rémunération ou par attribution de congés supplémentaires. L'astreinte peut être sous deux formes : soit le salarié doit pouvoir répondre personnellement à un appel éventuel et intervenir, soit il doit appeler une permanence pour recevoir des instructions. Le temps d'intervention (y compris les temps de déplacement) est rémunéré comme temps de travail effectif sur la base du salaire horaire individuel contractuel, incluant les majorations liées aux conditions spécifiques de l'intervention (heures supplémentaires, travail de nuit, du dimanche, des jours fériés). La rémunération peut être remplacée par un temps de repos équivalent, avec l'accord du salarié.","articles":["Accord du 9-6-97"]},{"theme":"travail_en_equipes_ennoblissement","texte":"Pour le secteur de l'ennoblissement, une pause de 30 minutes payées est prévue pour 6 heures consécutives de travail pour les salariés travaillant en équipe de jour ou de nuit.","articles":["Accord sectoriel de l'ennoblissement du 17-8-2016, art. 7"]},{"theme":"travail_continu_semi_continu_textiles_artificiels","texte":"Ces dispositions s'appliquent aux entreprises dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques (codes NAF 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)), qui relevaient au 7-8-2023 de l'ancienne CCN des textiles artificiels et synthétiques et produits assimilés, et qui mettent en œuvre de façon régulière le travail en service continu ou semi-continu.\n\nL'instauration ou l'extension du travail continu ou semi-continu se fait par accord d'entreprise ou d'établissement lorsque les organisations syndicales sont présentes. Le travail en service continu vise les ateliers fonctionnant tous les jours de la semaine, y compris le dimanche et les jours fériés, de jour et de nuit. Le travail en service semi-continu vise les ateliers fonctionnant 24 heures/jour, mais qui s'arrêtent le dimanche (des nécessités techniques peuvent exiger un fonctionnement les jours fériés).\n\nPour les salariés assurant un travail par équipes alternantes nuit et jour, une indemnité égale à 6 % des salaires minima est versée. Pour le travail le dimanche (personnel travaillant en poste dans les ateliers à feu continu ou ne travaillant pas à feu continu), une indemnité égale à 100 % du salaire minimum (salaire minimum mensuel / durée mensuelle de travail) par heure de travail effectuée le dimanche est versée. En cas de travail le dimanche, un jour de repos hebdomadaire est attribué un autre jour de la semaine.","articles":["Accord du 18-6-2024"]},{"theme":"heures_supplementaires","texte":"Le contingent d'heures supplémentaires est de 190 heures hors modulation. En cas de modulation, il est de 130 heures, porté à 150 heures pour les personnels relevant des activités « Teinture-apprêts-impression ». Le paiement des heures supplémentaires se fait avec application des majorations légales, avec un minimum de 25 % à compter de la 91e heure supplémentaire.\n\nIl est possible de remplacer tout ou partie du paiement des heures supplémentaires par un repos compensateur équivalent, sous réserve d'un accord d'entreprise ou, à défaut de délégués syndicaux, de l'absence d'opposition du CE ou des DP. En l'absence de comité d'entreprise ou de délégués du personnel, le remplacement peut être institué par l'employeur avec l'accord du salarié. Le repos compensateur légal doit être pris dans un délai maximum de 6 mois.","articles":["Accord du 16-10-98","Accord du 12-5-2005","Accord du 3-3-2000","Accord du 31-10-2001"]},{"theme":"travail_de_nuit","texte":"### Dispositions générales (entreprises non adhérentes)\n*   **Majorations :** À déterminer à l'échelon régional.\n*   **Repos supplémentaire :** Les ouvriers et AM travaillant en équipes de nuit non alternantes bénéficient, 1 fois par an, d'une nuit de repos supplémentaire donnée collectivement à l'occasion d'un jour férié, de telle sorte que la nuit qui précède et la nuit qui suit ce jour sont chômées.\n    En cas de travail en équipe de nuit alternante (où chaque salarié est affecté par rotation suivant un rythme maximum de 5 semaines par poste à un poste de nuit et à un poste de jour) ne permettant pas de bénéficier de la nuit de repos supplémentaire liée à un jour férié, les salariés travaillant la nuit en équipe alternante depuis au moins 3 mois continus bénéficient chaque année d'un repos supplémentaire soit de jour, soit de nuit à une date fixée en accord avec l'employeur. La durée de 3 mois continus inclut les périodes où les salariés auraient antérieurement travaillé la nuit en équipes fixes.\n*   **Passage définitif dans un poste de jour :** En cas de mutation définitive dans un poste de jour équivalent à l'initiative de l'employeur, versement aux salariés travaillant en équipes de nuit (alternantes ou non alternantes) d'une indemnité de perte de salaire égale à la différence entre l'indemnité de licenciement calculée en fonction du salaire effectif antérieur (incluant les suppléments de salaire liés au travail de nuit) et celle calculée en fonction du salaire effectif du poste de travail de jour. L'ancienneté à prendre en considération est celle du temps passé dans la dernière période continue en équipes de nuit précédant la mutation.\n\n### Dispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu)\n*   **Définition du travailleur de nuit :** Salarié accomplissant soit au moins 2 fois par semaine, selon son horaire de travail habituel, au moins 3 heures de travail de nuit quotidiennes ; soit 270 heures de travail de nuit sur une période de référence de douze mois consécutifs.\n*   **Recours au travail de nuit :** Justifié par la nécessité d'assurer la continuité de l'activité économique liée, notamment au processus de fabrication qui nécessite le travail en continu pour assurer l'amortissement et l'efficience opérationnelle du parc machine, une réduction des coûts liés à l'arrêt et à la remise en route des machines, et une constance dans la qualité des produits.\n*   **Durée quotidienne de travail :** 8 heures.\n*   **Travail en équipes de nuit :**\n    *   **Repos supplémentaire (1 fois/an) :** Le salarié travaillant en équipes de nuit non alternante bénéficie de 1 nuit de repos supplémentaire donnée collectivement à l'occasion d'un jour férié, de telle sorte que la nuit qui précède et la nuit qui suit ce jour seront l'une et l'autre chômées (choix du jour férié fixé à l'échelon de l'entreprise ou de l'établissement). Ce repos est indemnisé sur la base du salaire effectivement perdu (majorations pour heures supplémentaires comprises). En cas de travail en équipe de nuit alternante ne permettant pas aux salariés de bénéficier de la nuit de repos supplémentaire liée à un jour férié, les salariés travaillant la nuit en équipe alternante depuis au moins 3 mois continus bénéficient chaque année d'un repos supplémentaire soit de jour, soit de nuit (date fixée en accord avec l'employeur). Ces dispositions sont applicables aux agents de maîtrise qui suivent intégralement l'horaire des salariés travaillant la nuit dans les mêmes conditions.\n    *   **Passage définitif à un poste de jour équivalent et sur décision de l'employeur :** Versement d'un complément de rémunération compensant la perte de salaire égal à la différence entre l'indemnité de licenciement calculée en fonction du salaire effectif antérieur (incluant les suppléments de salaire liés au travail de nuit) et celle calculée en fonction du salaire effectif du poste de travail de jour. L'ancienneté à prendre en considération pour calculer l'indemnité correspond au temps passé dans la dernière période continue en équipe de nuit (alternante ou non alternante) précédant la mutation.\n*   **Compensations :** Dispositions pouvant être adaptées par voie d'accord collectif, sans pouvoir être inférieures aux pourcentages fixés ci-après. En l'absence d'accord collectif d'entreprise ou d'établissement, il peut être tenu compte de l'ensemble des contreparties en vigueur dans l'entreprise concernant les heures de nuit (primes de nuit forfaitaires, majorations de rémunération pour travail de nuit...). Ces dispositions ne se cumulent pas.\n    *   Pour les salariés travaillant exclusivement la nuit (horaire comprenant minuit) dans les ateliers de production, maintenance, logistique : majoration de salaire de 12 % au minimum des salaires minima ; indemnité journalière de panier (remboursement de frais professionnels).\n    *   Pour les salariés non postés travaillant exceptionnellement de nuit (21 h à 6 h) en dehors de leurs heures normales, majoration du salaire horaire, pour chaque heure de travail comprise dans les limites de l'horaire de nuit, fixée à 12 % au minimum du salaire (salaire minimum mensuel / durée mensuelle du travail).\n    *   Pour les postes de nuit (horaire comportant minuit), versement d'une indemnité journalière de panier, pour une durée normale du poste (remboursement de frais professionnels).\n\n### Départements des Vosges et de Meurthe-et-Moselle\n*   Majoration de 30 % du taux normal du salaire (s'ajoutant aux majorations pour heures supplémentaires) en cas de travail exceptionnel de nuit ou en cas de travail en équipe de nuit.\n\n### Secteur de l'ennoblissement\n*   **Recours au travail de nuit :** Nécessité d'assurer la continuité de l'activité économique liée, notamment, au processus de fabrication nécessitant le travail en continu pour que soient assurés l'amortissement et l'efficience opérationnelle du parc machine.\n*   **Définition du travailleur de nuit :** Salarié accomplissant soit au moins deux fois par semaine, selon son horaire de travail habituel, au moins 3 h de son temps de travail quotidien durant la période compris entre 21 h et 6 h ; soit 460 h de travail de nuit pendant l'année civile.\n*   **Durée journalière :** 8 h, 10 h pour assurer la continuité de l'activité économique et/ou la production et/ou lorsque la répartition hebdomadaire du travail se fait sur moins de 5 nuits.\n*   **Durée hebdomadaire :** 44 h sur une période de 12 semaines consécutives.\n*   **Rémunération :** Majoration de 35 % du salaire de base pour les heures de nuit (s'ajoutant le cas échéant aux majorations pour heures supplémentaires) + remboursement des frais de panier (montant barème ACOSS). Les salariés bénéficient du repos compensateur prévu par les dispositions de la CC.","articles":["Art. 68-1 G","Art. 76-O","Annexe V, art. 6","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 11 et 12","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 4","Accord du 18-6-2024"]},{"theme":"travail_du_dimanche","texte":"### Convention collective\n*   Majoration à déterminer à l'échelon régional.\n\n### Départements des Vosges et de Meurthe-et-Moselle\n*   Majoration de 50 % du taux normal du salaire (s'ajoutant aux majorations pour heures supplémentaires) en cas de travail exceptionnel le dimanche.\n\n### Secteur de l'ennoblissement\n*   Majoration de 100 % du salaire (s'ajoutant le cas échéant aux majorations pour heures supplémentaires). Non-doublement de la majoration en cas de travail un dimanche férié.\n\n### Secteur des textiles artificiels, synthétiques et produits assimilés\n*   Pour les dispositions sur le travail du dimanche dans les entreprises en travail continu ou semi continu, voir la section 'Travail en service continu ou semi continu du secteur des textiles artificiels, synthétiques et produits assimilés' ci-dessus.","articles":["Art. 76-O","Avenant régional Vosges et Meurthe-et-Moselle du 26-10-65, art. 12","Accord sectoriel de l'ennoblissement du 17-8-2016, art. 3"]},{"theme":"forfaits","texte":"### Forfait avec référence à un horaire précis\n*   Le personnel d'encadrement dont l'horaire forfaitaire est supérieur à la durée légale doit bénéficier prioritairement de journées ou de demi-journées de repos supplémentaires. Ainsi, un salarié continuant à travailler sur la base d'un horaire forfaitaire de 39 heures bénéficie au moins de 5 jours ou de 10 demi-journées de repos supplémentaires par an. Ces repos supplémentaires peuvent être remplacés par un abondement au CET ou par tout autre avantage équivalent.\n\n### Forfait sans référence à un horaire précis\n*   Ce forfait est réservé aux seuls ingénieurs et cadres dont l'activité permet de leur reconnaître une indépendance dans la gestion et la répartition de leur temps de travail (cadres de direction, cadres commerciaux...). Cette formule de forfait ouvre droit aux mêmes garanties que celles accordées aux salariés soumis à un régime de forfait avec référence à un horaire précis, soit 5 jours au moins de repos supplémentaires par an, un abondement au CET ou tout autre avantage équivalent.","articles":["Accord du 16-10-98"]},{"theme":"activite_partielle_longue_duree_covid19","texte":"L'accord du 24-11-2020 (étendu, applicable à compter du 1-2-2021 et prolongé jusqu'au 31-12-2026) s'applique en l'absence d'accord d'entreprise sur le même objet. Il concerne les salariés des entreprises relevant de la CCN.\n\n*   **Durée d'application :** 36 mois maximum, consécutifs ou non, sur une période de référence de 48 mois consécutifs.\n*   **Réduction de l'horaire de travail :** Au maximum 40 % de la durée légale du travail pour chaque salarié (sauf cas exceptionnels et autorisation de l'Administration pour réduire jusqu'à 50 %). La réduction pour les salariés à temps partiel doit être proportionnelle à la durée contractuelle.\n*   **Indemnisation des salariés :** Indemnité horaire versée par l'employeur correspondant à 74 % de la rémunération brute servant d'assiette à l'indemnité de congés payés (plafonnée à 4,5 fois le taux horaire du SMIC). L'indemnité ne peut être supérieure à 100 % de la rémunération nette.\n*   **Engagements en matière d'emploi :** Interdiction de tout plan de sauvegarde de l'emploi ou accord de performance collective dans les établissements concernés pendant la période de mise en œuvre du dispositif (sous réserve que le périmètre des engagements corresponde a minima à celui des salariés placés en activité partielle de longue durée).\n*   **Efforts proportionnés des instances dirigeantes :** Le document unilatéral doit préciser les conditions dans lesquelles les dirigeants salariés, mandataires sociaux et actionnaires s'engagent à fournir des efforts proportionnels à ceux demandés aux salariés.\n*   **Incidences :** Les périodes de recours à l'activité réduite sont prises en compte pour le calcul de l'ancienneté. Maintien des garanties collectives de protection sociale complémentaire.","articles":["Accord du 24-11-2020","Avenant du 21-11-2022"]},{"theme":"activite_partielle_longue_duree_rebond","texte":"L'accord du 2-6-2025 (étendu, applicable à compter du 10-8-2025) s'applique en application de la loi n° 2025-127 de finances pour 2025. Il permet aux entreprises de diminuer l'horaire de travail des salariés et de percevoir une allocation de l'État en contrepartie d'engagements en matière d'emploi et de formation professionnelle.\n\n*   **Date de début et durée d'application :** Le début de l'activité partielle ne peut être antérieur au 1er jour du mois civil de la demande d'homologation, ni postérieur au 1er jour du 3e mois civil suivant. L'entreprise doit transmettre l'accord ou le document unilatéral avant le 28-2-2026. La durée d'application est limitée à 18 mois d'indemnisation, consécutifs ou non, sur une période de référence de 24 mois consécutifs.\n*   **Entreprises et salariés concernés :** L'ensemble des entreprises relevant du champ d'application de la CCN de l'industrie textile, élargi aux activités visées par la CCN des textiles artificiels et synthétiques et produits assimilés. Le dispositif peut concerner toutes les catégories de salariés (CDI, CDD, contrat d'apprentissage et de professionnalisation). En cas de travail à temps partiel, la réduction du temps de travail doit être proportionnelle à la durée contractuelle. Le dispositif peut être appliqué au niveau d'un groupe, d'une entreprise, de tout ou partie d'un établissement, d'une unité de production, d'un atelier, de services, de secteurs d'activité (si objectivement identifiable).\n*   **Réduction maximale de l'horaire de travail :** Au maximum 40 % de la durée légale ou collective de travail ou de la durée contractuelle (sauf cas exceptionnels et autorisation de l'Administration pour réduire jusqu'à 50 %). La réduction s'apprécie sur la durée d'application et peut conduire à la suspension temporaire de l'activité.\n*   **Information des salariés :** L'employeur doit informer les salariés de toutes les mesures d'activité partielle les concernant (temps de travail, indemnisation...) et de leur entrée ou sortie du dispositif, en respectant un délai de prévenance raisonnable à fixer dans le document unilatéral.\n*   **Indemnisation des salariés :** Le salarié perçoit de l'employeur une indemnité horaire correspondant à 74 % de sa rémunération brute, plafonnée à 4,5 fois le taux horaire du SMIC. L'indemnité horaire des salariés en formation est portée à 100 % de la rémunération nette antérieure.\n*   **Engagements en matière de maintien dans l'emploi et de formation professionnelle :** Durant toute la période d'application, l'accord interdit la mise en œuvre d'un PSE, d'un APC, ou de licenciements pour motif économique pour les salariés inclus dans le périmètre. Le document unilatéral doit préciser les actions spécifiquement engagées en faveur du maintien dans l'emploi des salariés âgés d'au moins 57 ans. L'employeur doit établir une liste d'actions de formation proposées aux salariés concernés et préciser les modalités de financement.\n*   **Couverture sociale :** Les salariés bénéficient du maintien des garanties collectives de protection sociale complémentaire.","articles":["Accord du 2-6-2025"]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le Compte Épargne Temps (CET) est ouvert aux salariés sous contrat à durée indéterminée ayant au moins 1 an d'ancienneté dans l'entreprise.","articles":["Accord du 8-4-97"]},{"theme":"alimentation_temps","texte":"Le compte peut être alimenté par le report des congés conventionnels d'ancienneté et des congés payés dans la limite de 10 jours ouvrables par an. En plus de ces 10 jours et pendant 6 ans au maximum, le salarié qui envisage de prendre un congé sabbatique ou pour création d'entreprise peut reporter tout ou partie des congés légaux. Les repos compensateurs peuvent également alimenter le compte.","articles":["Accord du 8-4-97"]},{"theme":"alimentation_argent","texte":"La conversion en temps de repos des primes de fin d'année, majorations pour travail du dimanche, de nuit, des jours fériés, des primes d'intéressement est possible. La formule de conversion est : somme due / (salaire mensuel × horaire mensuel contractuel).","articles":["Accord du 8-4-97"]},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour financer la rémunération d'un congé d'une durée minimale de 2 mois sollicité au moins 3 mois à l'avance, d'un congé de fin de carrière, ou d'une réduction du temps de travail au cours d'une préretraite progressive.","articles":["Accord du 8-4-97"]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"### Ouvriers\n*   **Délai de carence :** En cas de maladie et d'accident non professionnels, déduction de la rémunération correspondant à 24 heures de travail (pour une durée du travail de l'atelier ≥ 40h/semaine). Cette déduction est supprimée en cas de rechute d'une même maladie donnant lieu à suppression du délai de carence de la SS. Elle est réduite de moitié dans les 4 cas suivants : pas d'absence pour maladie ou accident non professionnels au cours des 12 derniers mois, maladie d'une durée continue au moins égale à 60 jours, hospitalisation, accident de trajet.\n*   **Durée et montant de l'indemnisation (maintien du salaire net - [IJSS + RP (part patronale)]) :**\n\n<table><thead><tr><th>Ancienneté (au 1er jour d'absence)</th><th>Maladie et accident non professionnels *</th><th>Accident du travail et maladie professionnelle **</th></tr></thead><tbody><tr><td>1 à 2 ans ***</td><td>1 mois à 100 % + 1 mois à 75 % ****</td><td>2 mois à 100 %</td></tr><tr><td>2 à 6 ans</td><td>2 mois à 100 % + 2 mois à 75 % ****</td><td>4 mois à 100 %</td></tr><tr><td>> 6 ans</td><td>2,5 mois à 100 % + 2,5 mois à 75 % ****</td><td>5 mois à 100 %</td></tr><tr><td>> 10 ans</td><td>3 mois à 100 % + 3 mois à 75 % ****</td><td>6 mois à 100 %</td></tr><tr><td>> 20 ans</td><td>4 mois à 100 % + 4 mois à 75 % ****</td><td>8 mois à 100 %</td></tr></tbody></table>\n\n*   Incluant accident de trajet et rechute de maladie professionnelle ou accident de travail contractée ou survenue dans une autre entreprise.\n**  Les durées d'indemnisation pour accident du travail et maladie professionnelle s'ajoutent aux durées d'indemnisation pour maladie.\n*** Condition d'ancienneté de 1 an réduite à 6 mois pour les salariés embauchés à la suite d'un licenciement collectif d'une autre entreprise ressortissant de la CCN à condition qu'ils aient eu, dans l'entreprise qui les a licenciés, l'ancienneté requise pour bénéficier de l'indemnisation et qu'ils soient reclassés dans la nouvelle entreprise avant l'expiration d'un délai de 8 mois.\n**** Période de prolongation d'indemnisation à 75 % accordée seulement dans le cas d'une seule absence continue dépassant les durées d'indemnisation à 100 % sur une période annuelle. Est assimilée à la maladie continue, la rechute intervenue moins de 1 mois après la fin d'une 1re maladie, ainsi que l'absence pour maladie interrompue par un congé maternité.\n\nEn cas d'épuisement du crédit d'indemnisation, un nouveau crédit n'est ouvert qu'après la reprise du travail du salarié.\n\n### ETAM\n*   Même indemnisation que les ouvriers mais sans délai de carence et sans précision quant au maintien du salaire brut ou net."},{"theme":"cadres","texte":"### Cadres\n*   **Durée et montant de l'indemnisation (maintien du salaire - [IJSS + RP]) :** Absence de délai de carence.\n\n<table><thead><tr><th>Type d'absence</th><th>Ancienneté</th><th>Maintien du salaire - (IJSS + RP)</th></tr></thead><tbody><tr><td>Maladie et accident de trajet</td><td>1 an *</td><td>1 mois à 100 % + 1 mois à 75 %</td></tr><tr><td></td><td>2 ans</td><td>3 mois à 100 % + 1 mois par période de 5 ans d'ancienneté (maximum : 6 mois) + 3 mois à 75 % + 1 mois par période de 5 ans d'ancienneté (maximum : 6 mois)</td></tr><tr><td>AT</td><td>2 ans</td><td>1 an à 100 % + 1 an à 75 %</td></tr><tr><td>MP **</td><td>-</td><td>1 an à 100 % + 1 an à 75 %</td></tr></tbody></table>\n\n*   Condition d'ancienneté de 1 an réduite à 6 mois pour les salariés embauchés à la suite d'un licenciement collectif d'une autre entreprise ressortissant de la CCN à condition qu'ils aient eu, dans l'entreprise qui les a licenciés, l'ancienneté requise pour bénéficier de l'indemnisation et qu'ils soient reclassés dans la nouvelle entreprise avant l'expiration d'un délai de 8 mois.\n**  Contractée dans l'entreprise."},{"theme":"specificites_textiles_artificiels_synthetiques","texte":"Ces dispositions s'appliquent aux seules entreprises dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques (codes NAF 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)), qui relevaient au 7-8-2023 de l'ancienne CCN des textiles artificiels et synthétiques et produits assimilés, et qui mettent en œuvre de façon régulière le travail en service continu ou semi-continu. Ces dispositions ne se cumulent pas avec celles de la CCN des industries textiles. Indemnisation par année.\n\n*   **Montant :** Maintien de salaire par l'employeur (ou, en tout ou partie, un organisme tiers) : 95 % du salaire net en cas de maladie et d'accident (sous déduction des indemnités journalières de la SS) ; 100 % du salaire net en cas d'AT et MP (sous déduction des indemnités journalières de la SS). Le salaire net est la rémunération que le salarié aurait perçue s'il avait effectivement travaillé.\n*   **Durée de versement (indemnisation par année) :**\n\n<table><thead><tr><th>Ancienneté</th><th>Durée de versement *</th></tr></thead><tbody><tr><td>6 mois à 1 an</td><td>2 mois</td></tr><tr><td>1 an et +</td><td>3 mois</td></tr><tr><td>3 ans et +</td><td>4 mois</td></tr><tr><td>5 ans et +</td><td>5 mois</td></tr><tr><td>10 ans et +</td><td>6 mois</td></tr><tr><td>15 ans et +</td><td>7 mois</td></tr></tbody></table>\n\n*   Durée totale d'indemnisation par année (détermination de l'année au sein de chaque société).\n\nLes cas des arrêts chevauchant 2 années sont à régler sur le plan de chaque société."},{"theme":"garantie_emploi","texte":"### Garantie d'emploi en cas de maladie (pour tous les salariés)\n\n<table><thead><tr><th>Ancienneté</th><th>Garanties d'emploi</th></tr></thead><tbody><tr><td>< 5 ans</td><td>6 mois</td></tr><tr><td>5 à 10 ans</td><td>8 mois</td></tr><tr><td>10 à 15 ans</td><td>10 mois</td></tr><tr><td>> 15 ans</td><td>1 an</td></tr></tbody></table>\n\nEn cas d'absences discontinues, la durée totale de ces absences s'apprécie dans le cadre d'une période égale au double de la durée de la suspension et décomptée du début de la 1re absence, soit :\n\n<table><thead><tr><th>Ancienneté</th><th>Garanties d'emploi</th></tr></thead><tbody><tr><td>< 5 ans</td><td>6 mois sur une période de 12 mois</td></tr><tr><td>5 à 10 ans</td><td>8 mois sur une période de 16 mois</td></tr><tr><td>10 à 15 ans</td><td>10 mois sur une période de 20 mois</td></tr><tr><td>> 15 ans</td><td>12 mois sur une période de 24 mois</td></tr></tbody></table>\n\nÀ l'expiration de ces périodes, possibilité de licenciement avec versement de l'indemnité conventionnelle de licenciement. Possibilité d'imputer les indemnités versées pendant la période de suspension sur l'indemnité de licenciement pour la partie excédant l'indemnité légale sans que l'indemnité conventionnelle puisse être réduite de plus de moitié."},{"theme":"maladie_et_conges_payes","texte":"Sont assimilées à travail effectif pour le calcul des congés payés :\n*   À condition d'avoir travaillé au moins 1 mois pendant la période de référence et d'avoir repris le travail avant le congé principal : les absences pour maladie indemnisées (à 100 % ou à 75 %) ; pour les maladies d'une durée continue comprise entre 2 mois et les durées de garantie d'emploi, les périodes non indemnisées sont prises en compte pour moitié, quelle que soit l'ancienneté.\n*   Les absences pour accident du travail ou maladie professionnelle dans la limite d'une durée ininterrompue de 2 ans."}],"articles":["Art. 6-G modifié par avenant du 4-2-2009 étendu par arrêté du 18-12-2009, JO 26-12-2009","Art. 48-G","Art. 48-1-O modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Art. 59-G","Annexe IV, art. 14 modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Annexe V, art. 14 modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Accord du 18-6-2024 non étendu, applicable à compter du 1-10-2024"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"### Ouvriers\n*   **Durée et montant de l'indemnisation (maintien du salaire net - [IJSS + RP (part patronale)]) :**\n\n<table><thead><tr><th>Ancienneté (au 1er jour d'absence)</th><th>Accident du travail et maladie professionnelle *</th></tr></thead><tbody><tr><td>1 à 2 ans **</td><td>2 mois à 100 %</td></tr><tr><td>2 à 6 ans</td><td>4 mois à 100 %</td></tr><tr><td>> 6 ans</td><td>5 mois à 100 %</td></tr><tr><td>> 10 ans</td><td>6 mois à 100 %</td></tr><tr><td>> 20 ans</td><td>8 mois à 100 %</td></tr></tbody></table>\n\n*   Les durées d'indemnisation pour accident du travail et maladie professionnelle s'ajoutent aux durées d'indemnisation pour maladie.\n**  Condition d'ancienneté de 1 an réduite à 6 mois pour les salariés embauchés à la suite d'un licenciement collectif d'une autre entreprise ressortissant de la CCN à condition qu'ils aient eu, dans l'entreprise qui les a licenciés, l'ancienneté requise pour bénéficier de l'indemnisation et qu'ils soient reclassés dans la nouvelle entreprise avant l'expiration d'un délai de 8 mois.\n\nEn cas d'épuisement du crédit d'indemnisation, un nouveau crédit n'est ouvert qu'après la reprise du travail du salarié.\n\n### ETAM\n*   Même indemnisation que les ouvriers mais sans délai de carence et sans précision quant au maintien du salaire brut ou net."},{"theme":"cadres","texte":"### Cadres\n*   **Durée et montant de l'indemnisation (maintien du salaire - [IJSS + RP]) :** Absence de délai de carence.\n\n<table><thead><tr><th>Type d'absence</th><th>Ancienneté</th><th>Maintien du salaire - (IJSS + RP)</th></tr></thead><tbody><tr><td>AT</td><td>2 ans</td><td>1 an à 100 % + 1 an à 75 %</td></tr><tr><td>MP *</td><td>-</td><td>1 an à 100 % + 1 an à 75 %</td></tr></tbody></table>\n\n*   Contractée dans l'entreprise."},{"theme":"specificites_textiles_artificiels_synthetiques","texte":"Ces dispositions s'apply aux seules entreprises dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques (codes NAF 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)), qui relevaient au 7-8-2023 de l'ancienne CCN des textiles artificiels et synthétiques et produits assimilés, et qui mettent en œuvre de façon régulière le travail en service continu ou semi-continu. Ces dispositions ne se cumulent pas avec celles de la CCN des industries textiles. Indemnisation par année.\n\n*   **Montant :** Maintien de salaire par l'employeur (ou, en tout ou partie, un organisme tiers) : 100 % du salaire net en cas d'AT et MP (sous déduction des indemnités journalières de la SS). Le salaire net est la rémunération que le salarié aurait perçue s'il avait effectivement travaillé.\n*   **Durée de versement (indemnisation par année) :**\n\n<table><thead><tr><th>Ancienneté</th><th>Durée de versement *</th></tr></thead><tbody><tr><td>6 mois à 1 an</td><td>2 mois</td></tr><tr><td>1 an et +</td><td>3 mois</td></tr><tr><td>3 ans et +</td><td>4 mois</td></tr><tr><td>5 ans et +</td><td>5 mois</td></tr><tr><td>10 ans et +</td><td>6 mois</td></tr><tr><td>15 ans et +</td><td>7 mois</td></tr></tbody></table>\n\n*   Durée totale d'indemnisation par année (détermination de l'année au sein de chaque société).\n\nLes cas des arrêts chevauchant 2 années sont à régler sur le plan de chaque société."},{"theme":"protection_emploi","texte":"Pour les durées de protection de l'emploi en cas d'absence pour maladie ou accident, se référer à la section 'maladie'."}],"articles":["Art. 6-G modifié par avenant du 4-2-2009 étendu par arrêté du 18-12-2009, JO 26-12-2009","Art. 48-G","Art. 48-1-O modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Art. 59-G","Annexe IV, art. 14 modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Annexe V, art. 14 modifié par avenant du 15-12-2008 étendu par arrêté du 18-12-2009, JO 26-12-2009","Accord du 18-6-2024 non étendu, applicable à compter du 1-10-2024"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"### Indemnisation pendant le congé de maternité (salariées dont la rémunération est supérieure au plafond de la SS)\n\n#### Dispositions applicables aux entreprises non adhérentes\n\n<table><thead><tr><th>Catégorie</th><th>Ancienneté *</th><th>Indemnisation</th></tr></thead><tbody><tr><td>Ouvrières et ETAM</td><td>1 an</td><td>Pendant congé maternité : 90 % du salaire brut ≥ plafond SS</td></tr><tr><td>Cadres</td><td>1 an</td><td>3 premiers mois ; 90 % salaire brut ≥ plafond SS ; 3 mois suivants : 75 % salaire brut</td></tr><tr><td></td><td>2 ans</td><td>Indemnisation maladie : voir section 'maladie'</td></tr></tbody></table>\n\n*   Condition d'ancienneté réduite pour les salariés embauchés à la suite d'un licenciement collectif d'une autre entreprise ressortissant de la CCN : voir section 'maladie'.\n\n#### Dispositions applicables aux entreprises adhérentes (Accord du 18-6-2024 non étendu)\n\n<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Indemnisation</th></tr></thead><tbody><tr><td>Ouvriers et ETAM</td><td>1 an</td><td>95 % des salaires bruts dépassant le plafond de la SS *</td></tr><tr><td>Cadres</td><td>1 an</td><td>95 % des salaires bruts dépassant le plafond de la SS</td></tr><tr><td></td><td>2 ans</td><td>100 % des salaires bruts dépassant le plafond de la SS pour les 3 premiers mois ; 95 % des salaires bruts dépassant le plafond de la SS pendant les 3 mois suivants</td></tr></tbody></table>\n\n*   Pour les ouvriers, les durées d'indemnisation pour maternité s'ajoutent aux durées d'indemnisation pour maladie.\n\n### Réduction d'horaire\n*   Crédit de 40 heures d'absences rémunérées pendant la grossesse (à raison de 10 heures maximum par mois) à prendre sous une forme à préciser en accord avec la salariée (réduction de l'horaire journalier, heures groupées en journées, demi-journées, aménagement des heures d'entrée et de sortie...).\n\n### Rémunération au rendement\n*   À partir du 5e mois de grossesse, les femmes enceintes rémunérées au rendement sont, sur leur demande, rémunérées au temps, soit dans le même poste, soit dans un poste équivalent. Leur rémunération ne pourra être inférieure à 100 % de leur rémunération moyenne des 6 mois précédents."}],"articles":["Art. 48-2-O modifié par avenant du 4-2-2009 étendu par arrêté du 18-12-2009, JO 26-12-2009 et par accord du 18-6-2024 non étendu, applicable à compter du 1-10-2024","Art. 68-G","Annexe IV, art. 14 modifié par avenant du 4-2-2009 étendu par arrêté du 18-12-2009, JO 26-12-2009 et par accord du 18-6-2024 non étendu, applicable à compter du 1-10-2024","Annexe V, art. 14-1 modifié par avenant du 4-2-2009 étendu par arrêté du 18-12-2009, JO 26-12-2009 et par accord du 18-6-2024 non étendu, applicable à compter du 1-10-2024"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"specificites_regionales","texte":"### Tissages de soieries du Sud-Est\n*   **Champ d'application :** Départements Ain, Allier, Ardèche, Cantal, Drôme, Gard, Haute-Loire, Haute-Savoie, Isère, Loire, Puy-de-Dôme, Rhône, Saône-et-Loire, Savoie et Vaucluse. Le régime s'applique à l'ensemble des entreprises et/ou établissements situés dans ces départements, quelle que soit la localisation géographique du siège.\n*   **Bénéficiaires :** Ensemble du personnel non cadre ne relevant pas des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14-3-47. Certains salariés peuvent être dispensés de l'affiliation à la garantie frais de santé.\n*   **Organisme assureur :** Absence d'organisme assureur recommandé.\n*   **Cotisations de frais de santé :**\n    *   **Régime conventionnel obligatoire :** Répartie 73 % à la charge de l'employeur et 27 % à la charge du salarié et assurant la couverture de la famille au sens de la SS (salarié + ayants droit à charge).\n\n<table><thead><tr><th>Année</th><th>Cotisation employeur</th><th>Cotisation salarié</th><th>Cotisation totale</th></tr></thead><tbody><tr><td>2018 et 2019</td><td>1,53 % TA/TB</td><td>0,56 % TA/TB</td><td>2,09 % TA/TB</td></tr></tbody></table>\n\n    *   **Régimes facultatifs souscrits à titre obligatoire par l'entreprise (en supplément du régime conventionnel) :**\n\n<table><thead><tr><th></th><th>Régime conventionnel</th><th>Régime optionnel</th></tr></thead><tbody><tr><td>Famille au sens de la SS</td><td>-</td><td>1,65 % TA/TB</td></tr><tr><td>Famille au sens large</td><td>0,76 % TA/TB</td><td>2,54 % TA/TB</td></tr></tbody></table>\n\n*   **Prestations :** Remboursement total ou partiel des dépenses de santé en complément des prestations de la SS."}],"articles":["Accord du 23-11-2015","Avenant n° 1 du 23-10-2018"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"categories_objectives","texte":"Définition des catégories objectives de salariés au titre de la protection sociale complémentaire (Accord du 21-10-2024 étendu, applicable à compter du 1-1-2025, sauf dispositions subordonnées à l'agrément de l'APEC, applicables à compter du 3-7-2025) :\n\n<table><thead><tr><th>Catégorie</th><th>Classification (Emplois des industries textiles)</th><th>Classification (Emplois du secteur des textiles artificiels et synthétiques et produits assimilés *)</th></tr></thead><tbody><tr><td>Ingénieurs et cadres relevant de l'art. 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres</td><td>Entre la position I échelon I et la position IV incluse</td><td>Entre le coefficient 420 et le coefficient 800 inclus</td></tr><tr><td>ETAM relevant de l'art. 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres)</td><td>Niveau VI échelon 3</td><td>Coefficients 375, 390 ou 405</td></tr><tr><td>Salariés pouvant être intégrés à la catégorie objective des cadres au titre de l'art. R. 242-1-1 du CSS **</td><td>Du niveau V échelon 1 au niveau VI échelon 2 inclus</td><td>Coefficients 315, 330, 345, 360 inclus</td></tr></tbody></table>\n\n*   Grille de classification applicable jusqu'au 31-12-2026.\n**  Disposition applicable sous réserve de l'agrément de la commission paritaire de l'APEC (agrément délivré le 2-7-2025)."},{"theme":"territoire_national","texte":"### Bénéficiaires\n*   Ensemble des salariés non cadres ne bénéficiant pas de la cotisation de l'article 7 de la CCN de retraite et de prévoyance des cadres du 14-3-47 et ayant au moins 3 mois d'ancienneté.\n\n### Organisme assureur recommandé\n*   Médéric Prévoyance.\n\n### Cotisation\n*   Minimale égale à 0,70 % du salaire brut (tranches A et B) et répartie 50 % employeur et 50 % salarié. Pour les entreprises disposant déjà d'un contrat de prévoyance au 1-4-2011, cette cotisation minimale obligatoire s'impute sur leur contrat.\n\n### Prestations\n*   Non précisées."},{"theme":"region_lorraine","texte":"### Champ d'application\n*   Ensemble des entreprises de Lorraine relevant du champ d'application professionnel de la CCN (ainsi que les établissements textiles des départements des Vosges et de Meurthe-et-Moselle (filatures, tissages, retorderies et divers) et usines de blanchiment, teintures et apprêts annexées à ces établissements à l'exclusion des établissements textiles entrant dans le champ d'application de la CC du 10-10-36 visant les industries de Nancy et communes limitrophes (filature de laine cardée et mixte-vigogne, fabrication de tissus laine cardée, draperie et feutre tissé) ; disposition non reprise (Accord du 5-12-2013 non étendu).\n\n### Bénéficiaires\n*   Salariés ne bénéficiant pas du régime de retraite et de prévoyance des cadres institué par la CCN du 14-3-47.\n\n### Institution\n*   La CIPREV est désignée jusqu'au 30-6-2014 (la CIPREV est recommandée à compter du 1-7-2014 et jusqu'au 30-6-2019 (Accord du 5-12-2013 non étendu). Les entreprises ayant déjà souscrit un régime équivalent auprès d'un autre organisme doivent adapter leur contrat.\n\n### Cotisation\n*   La cotisation au régime est fixée à 0,70 % du salaire pris en considération pour la détermination de l'assiette des cotisations URSSAF. Elle est répartie pour moitié entre l'employeur et le salarié.\n\n<table><thead><tr><th>Garantie</th><th>Taux global</th><th>Part employeur</th><th>Part salarié</th></tr></thead><tbody><tr><td>Décès</td><td>0,26 %</td><td>0,13 %</td><td>0,13 %</td></tr><tr><td>Frais d'obsèques</td><td>0,01 %</td><td>0,01 %</td><td>-</td></tr><tr><td>Incapacité temporaire de travail</td><td>0,22 %</td><td>-</td><td>0,22 %</td></tr><tr><td>Invalidité</td><td>0,21 %</td><td>0,21 %</td><td>-</td></tr><tr><td><strong>Total</strong></td><td><strong>0,70 %</strong></td><td><strong>0,35 %</strong></td><td><strong>0,35 %</strong></td></tr></tbody></table>\n\n### Prestations\n\n#### Décès ou perte totale et irréversible d'autonomie\n*   Calculé en pourcentage du salaire annuel brut (même assiette que la cotisation), le montant du capital décès est fixé comme suit :\n\n<table><thead><tr><th>Situation de famille</th><th>Montant</th></tr></thead><tbody><tr><td>Célibataire, veuf, divorcé</td><td>100 %</td></tr><tr><td>Marié, lié par un PACS</td><td>130 %</td></tr><tr><td>Toute situation avec 1 enfant à charge</td><td>160 %</td></tr><tr><td>Majoration par enfant supplémentaire</td><td>30 %</td></tr></tbody></table>\n\n*   **Garantie double effet :** En cas de décès postérieur ou simultané du conjoint (concubin ou partenaire d'un PACS, non remarié, n'ayant pas fait valoir ses droits à la retraite (Accord du 5-12-2013 non étendu), versement d'un 2e capital décès aux enfants à charge.\n*   **Perte totale et irréversible d'autonomie (invalidité de 3e catégorie) :** Capital décès versé par anticipation.\n\n#### Frais d'obsèques\n*   En cas de décès du conjoint ou d'un enfant à charge, versement d'une prestation égale à 100 % du plafond mensuel de la SS (limitée aux frais réels pour un enfant de moins de 12 ans).\n\n#### Incapacité temporaire de travail\n*   En relais des obligations patronales de maintien de salaire ou à compter du 91e jour d'arrêt de travail continu, versement de 85 % du salaire net, sous déduction des IJSS.\n\n#### Invalidité\n*   Versement, sous déduction des IJSS, d'une rente exprimée en % du salaire net.\n\n<table><thead><tr><th>Invalidité/incapacité permanente</th><th>Montant</th></tr></thead><tbody><tr><td>Invalidité de 1re catégorie ou incapacité permanente comprise entre 33 % et 65 %</td><td>51 %</td></tr><tr><td>Invalidité de 2e ou 3e catégorie ou incapacité permanente ≥ 66 %</td><td>85 %</td></tr></tbody></table>"},{"theme":"tissages_soieries_sud_est","texte":"### Champ d'application\n*   **Champ d'application professionnel :** Par référence à la nomenclature INSEE de 2008 : 13.20 Z (Tissage) ; 13.96 Z (Fabrication d'autres textiles techniques et industriels) ; 13.99 Z (Fabrication d'autres textiles n.c.a.) ; 14.19 Z (Fabrication d'autres vêtements et accessoires).\n*   **Champ d'application territorial :** Départements Ain, Allier, Ardèche, Cantal, Drôme, Gard, Haute-Loire, Haute-Savoie, Isère, Loire, Puy-de-Dôme, Rhône, Saône-et-Loire, Savoie et Vaucluse. Le régime de prévoyance s'applique à l'ensemble des entreprises et/ou établissements situés dans ces départements, quelle que soit la localisation géographique du siège.\n\n### Bénéficiaires\n*   Ensemble du personnel non cadre ne relevant pas des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14-3-47. Certains salariés peuvent être dispensés de l'affiliation à la garantie frais de santé.\n\n### Organisme assureur\n*   Absence d'organisme assureur recommandé.\n\n### Cotisations\n*   **Cotisation de prévoyance :** Répartie 60 % à la charge de l'employeur et 40 % à la charge du salarié.\n\n<table><thead><tr><th>Année</th><th>Cotisation employeur</th><th>Cotisation salarié</th><th>Cotisation totale</th></tr></thead><tbody><tr><td>2018 et 2019</td><td>1,27 % TA/TB</td><td>0,84 % TA/TB</td><td>2,11 % TA/TB</td></tr></tbody></table>\n\n### Prestations\n\n#### Décès\n*   Versement d'un capital (option 1) accompagné d'une rente éducation (option 2) ou d'une rente temporaire de conjoint (option 3), au choix du salarié.\n\n<table><thead><tr><th>Garantie</th><th>Montant (en % du salaire annuel brut TA + TB)</th></tr></thead><tbody><tr><td><strong>Option 1</strong></td><td></td></tr><tr><td>Célibataire, veuf, divorcé, séparé judiciairement, sans enfant à charge</td><td>100 %</td></tr><tr><td>Marié ou pacsé, sans enfant à charge</td><td>150 %</td></tr><tr><td>Célibataire, veuf, divorcé, séparé judiciairement, avec 1 enfant à charge</td><td>150 %</td></tr><tr><td>Marié ou pacsé, avec 1 enfant à charge</td><td>180 %</td></tr><tr><td>Majoration par enfant supplémentaire à charge</td><td>30 %</td></tr><tr><td><strong>Option 2</strong></td><td></td></tr><tr><td>Capital décès : Célibataire, veuf, divorcé, séparé judiciairement, avec 1 enfant à charge</td><td>100 %</td></tr><tr><td>Capital décès : Marié ou pacsé, avec 1 enfant à charge</td><td>105 %</td></tr><tr><td>Capital décès : Majoration par enfant supplémentaire à charge</td><td>5 %</td></tr><tr><td>Rente éducation : Jusqu'à la veille du 18e anniversaire</td><td>10 %</td></tr><tr><td>Rente éducation : De 18 ans jusqu'au terme du trimestre du 26e anniversaire (si poursuite d'études)</td><td>12 %</td></tr><tr><td><strong>Option 3</strong></td><td></td></tr><tr><td>Rente de conjoint versée jusqu'à son départ à la retraite</td><td>18 %</td></tr></tbody></table>\n\n*   **Décès accidentel :** Capital supplémentaire égal à 100 % du salaire annuel brut TA + TB pour tout salarié ayant au moins 1 enfant à charge.\n*   **Double effet :** En cas de décès simultané ou postérieur du conjoint, versement aux enfants à charge d'un capital égal à celui prévu dans l'option 1.\n*   **Frais d'obsèques :** En cas de décès du salarié, du conjoint, du pacsé ou d'un enfant à charge de plus de 12 ans, versement d'un capital égal à 10 % du plafond mensuel de SS.\n\n#### Invalidité absolue et définitive\n*   Versement anticipé du capital prévu dans l'option 1.\n\n#### Incapacité temporaire de travail\n*   À compter du 91e jour d'arrêt de travail continu, indemnisation à 80 % du salaire annuel brut TA + TB, sous déduction des prestations de la SS, dans la limite du salaire net.\n\n#### Invalidité ou incapacité permanente\n*   Versement d'une rente fixée comme suit en % du salaire annuel brut TA + TB, sous déduction des prestations de la SS, dans la limite du salaire net.\n\n<table><thead><tr><th>Invalidité/incapacité permanente</th><th>Rente</th></tr></thead><tbody><tr><td>Invalidité de 1re catégorie ou incapacité comprise entre 33 % et 66 %</td><td>48 %</td></tr><tr><td>Invalidité de 2e ou 3e catégorie ou incapacité ≥ 66 %</td><td>80 %</td></tr></tbody></table>"}],"articles":["Accord régional du 18-12-2008","Avenant du 29-6-2010","Accord du 5-12-2013"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les taux prévus par la CC sont inférieurs à ceux fixés par l'ARRCO et l'AGIRC. Pour l'affiliation des assimilés cadres au régime de retraite complémentaire des cadres dans le secteur des textiles artificiels, synthétiques et produits assimilés, se référer à la section 'Classification des ATAM du secteur des textiles artificiels, synthétiques et produits assimilés'."}],"articles":["Art. 77-1-O","Annexe II, art. 8","Annexe IV, art. 25","Annexe V, art. 12-1","Accord du 18-3-59","Accord du 2-4-58","Avenant du 21-6-66","Avenant du 9-12-66"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"### Salaire minimum en % du SMIC\n\n<table><thead><tr><th>Année d'apprentissage</th><th>16 à 17 ans</th><th>18 à 20 ans</th><th>21 ans et +</th></tr></thead><tbody><tr><td>1re année</td><td>30 %</td><td>45 %</td><td>55 %</td></tr><tr><td>2e année</td><td>40 %</td><td>55 %</td><td>65 %</td></tr><tr><td>3e année</td><td>55 %</td><td>70 %</td><td>80 %</td></tr></tbody></table>\n\nEn cas de changement de tranche d'âge en cours de contrat, le pourcentage du SMIC applicable est réévalué au 1er jour du mois suivant la date anniversaire du bénéficiaire du contrat d'apprentissage."}],"articles":["Accord du 1-10-2014"]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"presentation_industries_textiles","texte":"La classification des emplois des industries textiles (hors textiles artificiels et synthétiques) a été mise en place le 1-1-2016 (délai reporté au 1-5-2016 au plus tard). La grille de classification comporte 10 niveaux :\n*   Niveaux 1 à 4 pour les ouvriers et les employés ;\n*   Niveaux 5 et 6 pour les techniciens et les agents de maîtrise ;\n*   Positions I à IV pour les ingénieurs et les cadres.\n\nÀ compter du 1-1-2027, les entreprises relevant du secteur des textiles artificiels, synthétiques et produits assimilés devront appliquer les dispositions de l'accord du 19-12-2013. Les employeurs doivent avertir, par écrit, les salariés de la nouvelle classification au moins 45 jours avant le changement de classification."},{"theme":"non_cadres_criteres_classement","texte":"La classification des non-cadres est établie à partir de 7 critères classants auxquels peuvent s'ajouter 1 des 2 critères spécifiques (animation permanente ou encadrement permanent) pour certains emplois. Les critères classants sont valorisés de 1 à 6, la moyenne des critères permettant de définir le niveau de classification. Le niveau de classification est complété par des échelons.\n\n### Critères classants\n\n#### Connaissances théoriques\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td><strong>Savoirs généraux de base</strong> : Lire, écrire et compter.</td></tr><tr><td>2</td><td><strong>Brevet des collèges/CQP ou expérience équivalente</strong> : Connaissance du vocabulaire nécessaire à l'exécution des travaux demandés pouvant comporter un certain nombre de mots, d'expressions techniques ou de caractéristiques identifiant les produits, les techniques et le process.</td></tr><tr><td>3</td><td><strong>CAP/BEP/CQP ou expérience équivalente</strong> : Connaissances de base du métier permettant de mener à bien les premiers niveaux de travaux confiés.</td></tr><tr><td>4</td><td><strong>Bac/CQP ou expérience équivalente</strong> : Expertise opérationnelle représentée par la capacité à mener l'analyse d'un problème ou d'une mission donnée et d'en dégager les conditions optimales de réalisation.</td></tr><tr><td>5</td><td><strong>Bac + 2/CQP ou expérience équivalente</strong> : Maîtrise technique du métier. Faculté de passer d'un stade d'exécution à un stade d'analyse et d'études.</td></tr><tr><td>6</td><td><strong>Licence ou expérience équivalente</strong> : Maîtrise technique du métier élargie permettant de conduire et de transcrire les analyses et les études, dans leurs environnements spécifiques.</td></tr></tbody></table>\n\n#### Savoir-faire pratiques\n*   Savoir-faire manuels pour les niveaux 1 et 2 ; savoir-faire techniques pour les niveaux 3 et 4 ; savoir-faire conceptuels pour les niveaux 5 et 6.\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td><strong>Première pratique professionnelle permettant la prise en charge de travaux simples</strong> : Activités de la vie courante.</td></tr><tr><td>2</td><td><strong>Capacité à identifier et à réaliser une étape de processus dans le respect des procédures</strong> : Identification des produits et/ou pratique d'une étape dans un processus.</td></tr><tr><td>3</td><td><strong>Capacité à réaliser des missions combinant un processus et des règles professionnelles</strong> : Pratique courante d'un processus et mise en œuvre de règles professionnelles attachées au métier.</td></tr><tr><td>4</td><td><strong>Capacité à réaliser des missions combinant des processus intégrés et des règles professionnelles</strong> : Prise en compte des processus intégrés et mise en œuvre de règles professionnelles attachées au métier.</td></tr><tr><td>5</td><td><strong>Capacité à prendre en charge des missions à partir d'objectifs déterminés et cadrés</strong> : Maîtrise professionnelle confirmée permettant une bonne prise en compte des contraintes techniques, organisationnelles et procédurales liées à l'objectif à atteindre.</td></tr><tr><td>6</td><td><strong>Capacité à prendre en charge des missions à partir d'objectifs génériques ou d'un cahier des charges</strong> : Maîtrise professionnelle approfondie du secteur d'activité et de son environnement permettant de prendre en charge des objectifs génériques (récurrents/permanents).</td></tr></tbody></table>\n\n#### Technicité, complexité\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td><strong>Travaux simples et répétitifs</strong> : Travaux de la vie courante sans complexité particulière.</td></tr><tr><td>2</td><td><strong>Travaux successifs encadrés par des instructions et des modes opératoires précis</strong> : Enchaînement de tâches simples dans un périmètre technique limité.</td></tr><tr><td>3</td><td><strong>Travaux justifiant d'un premier niveau de technicité et supposant la combinaison de savoir-faire pratiques et théoriques</strong> : Bonne combinaison d'une pratique et de savoirs théoriques.</td></tr><tr><td>4</td><td><strong>Recours à des techniques connexes et prise en compte de contraintes ponctuelles liées à l'environnement direct de l'emploi</strong> : Prise en compte de variables et de contraintes liées à l'environnement de l'emploi dans l'exercice de l'activité. Nécessité de mettre en œuvre des compétences connexes.</td></tr><tr><td>5</td><td><strong>Prise en compte de la diversité et de la complexité des situations dans les organisations et les procédures</strong> : Prise de décision incluant les enjeux et les contraintes organisationnelles et procédurales.</td></tr><tr><td>6</td><td><strong>Mise en œuvre et/ou coordination d'activités complexes en partant d'objectifs opérationnels</strong> : Prise de décision incluant les enjeux de la relation client/fournisseur (interne ou externe) et les arbitrages nécessaires pour réaliser les objectifs.</td></tr></tbody></table>\n\n#### Qualité, hygiène, sécurité, environnement (QHSE)\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Connaissance et respect des consignes de sécurité.</td></tr><tr><td>2</td><td>Connaissance et respect des consignes QHSE applicables dans l'emploi.</td></tr><tr><td>3</td><td>Prise en compte des risques que l'activité du salarié peut créer pour lui-même et pour les autres. Pro-activité concernant le QHSE.</td></tr><tr><td>4</td><td>Contrôle de la bonne application des consignes QHSE : Veiller à la présence et à l'état des équipements dans une zone définie et/ou veiller aux bonnes pratiques des autres membres de l'équipe. Signaler les dysfonctionnements et anomalies constatés.</td></tr><tr><td>5</td><td>Responsabilité de la bonne application des consignes QHSE applicables dans le secteur d'activité : En cas de dysfonctionnements ou d'anomalies constatés, intervenir et veiller à ce que les actions correctives soient menées.</td></tr><tr><td>6</td><td>Évaluation et optimisation de l'application des règles QHSE applicables dans le secteur d'activité : Évaluer et faire évoluer les règles QHSE sur le secteur d'activité.</td></tr></tbody></table>\n\n#### Autonomie, initiative\n*   Autonomie d'action pour les niveaux 1 à 3 ; autonomie de méthodes pour les niveaux 4 et 5 ; autonomie de décision pour le niveau 6.\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Aucune initiative technique dans l'exercice de l'emploi.</td></tr><tr><td>2</td><td>Initiatives élémentaires simples nécessaires au maintien du bon déroulement de l'activité.</td></tr><tr><td>3</td><td>Autonomie technique limitée permettant le maintien des standards prévus. Autocontrôle.</td></tr><tr><td>4</td><td>Possibilité d'adapter les modes opératoires en partant d'informations diverses.</td></tr><tr><td>5</td><td>Marge d'initiative dans le cadre de la mission confiée permettant de réaliser les missions en partant d'informations diverses et en fonction d'objectifs déterminés.</td></tr><tr><td>6</td><td>Marge d'initiative dans le cadre des missions confiées permettant de réaliser les missions en partant d'informations complexes et d'objectifs génériques.</td></tr></tbody></table>\n\n#### Système de contrôle\n*   Contrôle sur l'action pour les niveaux 1 à 3 ; contrôle sur les méthodes pour les niveaux 4 et 5 ; contrôle sur les résultats pour le niveau 6.\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Suivi continu. Travail intégralement contrôlé directement ou indirectement.</td></tr><tr><td>2</td><td>Suivi régulièrement exercé en fin d'étape ou de séquence de travail selon une temporalité précise et connue.</td></tr><tr><td>3</td><td>Suivi occasionnel, autocontrôle.</td></tr><tr><td>4</td><td>Suivi sur les approches et méthodes choisies.</td></tr><tr><td>5</td><td>Suivi sur les moyens choisis (humains, techniques, matières...) et les informations retenues.</td></tr><tr><td>6</td><td>Suivi sur les résultats à court terme quotidien, hebdomadaire selon leur périmètre et leur durée.</td></tr></tbody></table>\n\n#### Transmission des savoirs et technicité des relations\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td><strong>Applicative/relations ponctuelles</strong> : Montrer les bons gestes et la bonne pratique sur le poste de travail.</td></tr><tr><td>2</td><td><strong>Explicative/relations régulières</strong> : Expliquer le sens et les objectifs recherchés par la pratique attendue ainsi que le choix de la bonne consigne.</td></tr><tr><td>3</td><td><strong>Démonstrative/relations régulières et fonctionnelles</strong> : Démontrer les choix et transmettre les informations dans le cadre d'un raisonnement logique.</td></tr><tr><td>4</td><td><strong>Transfert de méthode/relations impliquant un partenariat régulier</strong> : Transmettre les règles professionnelles et les approches méthodologiques nécessaires à la prise en main d'une installation ou d'un processus complet. Capacité au transfert de compétence permettant à un autre salarié d'assurer ou de gérer tout ou partie du processus concerné.</td></tr><tr><td>5</td><td><strong>Recherche d'informations et évaluation/relations clients fournisseurs régulières</strong> : Évaluer les besoins, rechercher les informations, les mettre en regard avec les programmes et les objectifs attendus. Prendre en compte les contraintes et chercher à dégager les compromis possibles.</td></tr><tr><td>6</td><td><strong>Explicitation et capacité de convaincre/partenariat clients fournisseurs permanent</strong> : Maîtriser la conduite de projet et intégrer les enjeux parfois contradictoires des participants. Élaborer les supports nécessaires pour transmettre les savoirs, convaincre ses interlocuteurs et synthétiser une solution commune.</td></tr></tbody></table>\n\n#### Animation permanente\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Aucune</td></tr><tr><td>2</td><td>Aucune</td></tr><tr><td>3</td><td>Aucune</td></tr><tr><td>4</td><td><strong>Coordination d'un îlot ou d'une zone d'activité</strong> : Assure la bonne combinaison des moyens et la répartition du personnel sur une zone limitée ainsi que la continuité de l'activité et la coordination nécessaire avec l'environnement de la zone d'activité (qualité, maintenance, logistique...).</td></tr><tr><td>5</td><td><strong>Animation et coordination d'un îlot ou d'une zone d'activité</strong> : Assure la continuité de l'activité, la coordination avec l'environnement de la zone d'activité (qualité, maintenance, logistique...), l'intégration et la formation des nouveaux arrivants sur la zone d'activité. Participe au maintien et au développement des compétences des collègues. Peut participer au suivi professionnel.</td></tr><tr><td>6</td><td><strong>Animation et coordination d'une équipe ou d'un secteur</strong> : Peut être amené à animer ponctuellement des groupes de travail ou de projet dans le domaine d'activité.</td></tr></tbody></table>\n\n#### Encadrement permanent (intégrant l'animation)\n*   Critère uniquement pris en compte pour les emplois intégrant une mission d'animation et d'encadrement permanent.\n\n<table><thead><tr><th>Niveau</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Aucun</td></tr><tr><td>2</td><td>Aucun</td></tr><tr><td>3</td><td>Aucun</td></tr><tr><td>4</td><td>Aucun</td></tr><tr><td>5</td><td>Encadrement d'une équipe de 5 personnes et moins. Hiérarchie directe.</td></tr><tr><td>6</td><td>Encadrement d'une équipe de plus de 5 personnes. Hiérarchie directe.</td></tr></tbody></table>"},{"theme":"non_cadres_niveaux_echelons","texte":"### Niveau de classification\n*   La moyenne pondérée des critères classants permet d'obtenir le niveau de classification du salarié. Le niveau est acquis dès la décimale 0,6 du niveau inférieur.\n\n<table><thead><tr><th>Catégorie</th><th>Moyenne pondérée</th><th>Niveau</th></tr></thead><tbody><tr><td><strong>Ouvriers et employés</strong></td><td>de 1 à 1,5</td><td>1</td></tr><tr><td></td><td>de 1,6 à 2,5</td><td>2</td></tr><tr><td></td><td>de 2,6 à 3,5</td><td>3</td></tr><tr><td></td><td>de 3,6 à 4,5</td><td>4</td></tr><tr><td><strong>Techniciens et agents de maîtrise</strong></td><td>de 4,6 à 5,5</td><td>5</td></tr><tr><td></td><td>au-delà de 5,5</td><td>6</td></tr></tbody></table>\n\n### Échelons\n*   Chaque niveau comporte 3 échelons, à l'exception du niveau 1 qui ne comporte pas d'échelon.\n\n<table><thead><tr><th>Échelon</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Seuil d'accueil dans le niveau *.</td></tr><tr><td>2</td><td>Tenue complète et autonome de l'emploi.</td></tr><tr><td>3</td><td>Mise en œuvre effective d'autres employabilités (activités complémentaires à l'emploi) ou d'une expertise approfondie.</td></tr></tbody></table>\n\n*   À l'issue d'un délai maximal de 2 ans dans l'échelon 1, le salarié peut demander à sa hiérarchie une nouvelle appréciation de sa situation."},{"theme":"ingenieurs_cadres_industries_textiles","texte":"### Ingénieurs et cadres\n\n<table><thead><tr><th>Classification</th><th>Définition</th></tr></thead><tbody><tr><td><strong>Position I</strong></td><td>Exerce sa fonction à partir des instructions reçues. Connaît les techniques de son métier et s'appuie sur les process, méthodes et pratiques de l'entreprise. Agit de façon autonome pour organiser son temps de travail et peut être amené à superviser les travaux d'une équipe opérationnelle. Délégation limitée à sa fonction. Relations de travail courantes avec des interlocuteurs internes et dans un cadre précis avec des interlocuteurs externes.\n    *   <strong>1er échelon</strong> : mise en œuvre des connaissances acquises par sa formation initiale.\n    *   <strong>2e échelon</strong> : mise en œuvre des connaissances acquises confirmées par son expérience des process, procédures et produits de l'entreprise pour sa spécialité (financière, technique, commerciale...).</td></tr><tr><td><strong>Position II</strong></td><td>Exerce sa fonction à partir des missions confiées et selon les directives reçues. Connaît les techniques de son métier, les process, méthodes et pratiques d'organisation du travail de l'entreprise. Gère l'organisation de son travail. Veille au bon déploiement de l'activité du service ou des projets dont il a la charge. Délégation limitée au champ de son activité, missions et/ou projets dédiés pour lesquels il peut être en charge d'une équipe dont il supervise l'activité, ou de la gestion d'un projet dont il est l'expert. Relations suivies avec des interlocuteurs variés, internes ou externes. Communication auprès des équipes qui contribuent à l'activité du service ou des projets dont il a la charge.</td></tr><tr><td><strong>Position III</strong></td><td>Assure généralement la supervision d'un département, d'une unité. Exerce une ou plusieurs missions d'expertise et/ou de management des salariés placés sous son autorité. Peut définir, proposer et mettre en œuvre, après accord, des solutions globales. Veille à la formation de ses collaborateurs et favorise le dialogue nécessaire au maintien d'un bon climat social. Périmètre d'action indiqué par des orientations et des objectifs pour la réalisation desquels il prend toutes les décisions utiles. Délégation sur l'ensemble de son domaine d'activité. Relations régulières avec ses collaborateurs qu'il peut convaincre et faire adhérer à un projet.</td></tr><tr><td><strong>Position IV</strong></td><td>Fonctions de direction générale qui intègrent une prise en charge globale de projets pluridisciplinaires. Participe à la définition et à la réalisation des objectifs du service ou de l'unité dont il a la charge. Manage et anime des équipes hiérarchiques des différentes spécialités. Veille à l'actualisation des compétences de ses collaborateurs et contribue au dialogue social dans l'entreprise. Large délégation lui permettant d'engager l'entreprise. Relations fréquentes avec tous types d'interlocuteurs. Sait convaincre et faire adhérer à un projet un ensemble d'interlocuteurs.</td></tr></tbody></table>"},{"theme":"classification_textiles_artificiels_synthetiques_transition","texte":"Les dispositions relatives à la classification des emplois de l'ancienne CCN des textiles artificiels, synthétiques et produits assimilés continuent de s'appliquer jusqu'au 31-12-2026. Les entreprises du secteur des textiles artificiels appliqueront la classification des industries textiles à compter du 1-1-2027. Durant la période de transition, les entreprises du secteur rattaché devront classer les emplois selon la grille de classification issue de l'accord du 19-12-2013. L'employeur devra informer, au moins 45 jours avant le changement de classification, par écrit, chaque salarié de sa nouvelle classification."},{"theme":"classification_atam_textiles_artificiels_synthetiques","texte":"### Catégories\n*   **Agents :** personnels exécutant des travaux à dominante manuelle, technique, administrative. Coefficients ≤ 300.\n*   **Techniciens :** responsabilité d'actions dans le traitement des tâches techniques, commerciales et administratives. Coefficients > 300.\n*   **Maîtrise :** fonction d'encadrement.\n\nPour l'affiliation au régime de retraite complémentaire des cadres, sont assimilés cadres :\n*   Au titre de l'article 36 de l'annexe I de la CCN du 14-3-47 : les salariés ayant un coefficient au moins égal à 315 et inférieur à 375.\n*   Au titre de l'article 4 bis de la CCN du 14-3-47 : les salariés ayant un coefficient au moins égal à 375.\n\n### Coefficients\n*   L'attribution d'un coefficient résulte de la prise en compte simultanée des 2 critères « responsabilité » et « connaissances requises », ces 2 niveaux étant affectés d'un nombre de points, le cumul des points déterminant le coefficient.\n\n<table><thead><tr><th>Points</th><th>Coefficient</th></tr></thead><tbody><tr><td>5 ou 6</td><td>210</td></tr><tr><td>7</td><td>225</td></tr><tr><td>8</td><td>240</td></tr><tr><td>9</td><td>255</td></tr><tr><td>10</td><td>270</td></tr><tr><td>11</td><td>285</td></tr><tr><td>12</td><td>300</td></tr><tr><td>13</td><td>315</td></tr><tr><td>14</td><td>330</td></tr><tr><td>15</td><td>345</td></tr><tr><td>16</td><td>360</td></tr><tr><td>17</td><td>375</td></tr><tr><td>18</td><td>390</td></tr><tr><td>19</td><td>405</td></tr><tr><td>20</td><td>420</td></tr><tr><td>21</td><td>435</td></tr><tr><td>22</td><td>450</td></tr></tbody></table>\n\n#### Niveaux de responsabilités\n*   8 niveaux, chaque niveau étant affecté d'un nombre de points.\n\n<table><thead><tr><th>Niveau</th><th>Éléments descriptifs</th><th>Autonomie</th><th>Valorisation</th></tr></thead><tbody><tr><td>A</td><td>Travaux simples répétitifs ; mode opératoire précis avec marge restreinte d'initiative. Action découlant d'un choix simple du type « bon » ou « mauvais ».</td><td>Recours immédiat à un supérieur toujours possible. Contrôle dans le cadre du poste.</td><td>2</td></tr><tr><td>B</td><td>Travaux comprenant des corrections de paramètres, des choix ou des mises en forme d'information. Action découlant d'un choix multiple (plusieurs données à l'appréciation du titulaire).</td><td>Idem niveau A</td><td>3</td></tr><tr><td>C</td><td>Travaux de mise en œuvre de divers modes opératoires du métier, d'analyse et d'exploitation de données en application de règles techniques connues. Travaux pouvant faire appel à une interprétation personnelle basée sur un diagnostic. Animation à partir d'instructions précises d'une équipe de personnes ayant des fonctions d'exécutions similaires ou complémentaires.</td><td>Idem niveau A</td><td>4</td></tr><tr><td>D</td><td>Réalisation d'études et/ou de travaux complexes en raison de leur technicité et de leur diversité, pouvant exiger, à partir d'une interprétation personnelle, la mise en œuvre de procédures de contrôles et d'évaluation des solutions apportées.</td><td>Marge d'autonomie entre la fixation des objectifs et la constatation des résultats. Décisions prises en accord avec le supérieur. Contrôles destinés à évaluer les résultats et à orienter les objectifs et moyens à atteindre.</td><td>5</td></tr><tr><td>E</td><td>Fonctions du niveau D + prise en charge d'un projet, et/ou animation d'une équipe à partir d'un programme défini.</td><td>Idem niveau D</td><td>6</td></tr><tr><td>F</td><td>Réalisation d'un ensemble d'interventions en fonction de directives générales données, dans un ordre déterminé à partir d'une interprétation d'informations variées et complexes et/ou encadrement d'un groupe avec gestion courante des activités, application des consignes et normes définies et apport d'un concours technique aux agents placés sous sa responsabilité.</td><td>Initiatives et décisions rapides. Rend compte de son action à son supérieur hiérarchique.</td><td>7</td></tr><tr><td>G</td><td>Réalisation de missions en pouvant transposer à des situations nouvelles (exigeant la prise en compte de données complexes et des contraintes techniques ou administratives) des solutions, des moyens ou des méthodes appliquées dans d'autres cas et/ou animation et coordination d'un groupe. Capacité à mettre en œuvre des solutions ayant des conséquences en tenues de programmes et coûts. Fonctions le plus fréquemment effectuées dans le cadre d'un atelier ou d'un service.</td><td>Idem niveau F</td><td>8</td></tr><tr><td>H</td><td>Fonctions du niveau G le plus fréquemment effectuées dans le cadre d'une coordination de plusieurs ateliers ou secteurs d'activité.</td><td>Idem niveau F</td><td>9</td></tr></tbody></table>\n\n#### Connaissances requises\n*   7 niveaux, chaque niveau étant affecté d'un nombre de points.\n\n<table><thead><tr><th>Niveaux</th><th>Connaissance - formation</th><th>Valorisation</th></tr></thead><tbody><tr><td>1</td><td>Pas de connaissances particulières exigées. Simple adaptation aux conditions de travail.</td><td>3</td></tr><tr><td>2</td><td>Niveau de formation de fin de scolarité obligatoire et capacité de lire des consignes, relever des informations, réaliser les 4 opérations et les calculs arithmétiques simples, lire des croquis et utiliser des graphiques, formules, tables et barèmes.</td><td>4</td></tr><tr><td>3</td><td>Niveau BEP ou CAP.</td><td>5</td></tr><tr><td>4</td><td>Même niveau de formation que le niveau 3 mais dans une spécialité adaptée à l'entreprise ou complétée par une formation spécifique à l'entreprise.</td><td>7</td></tr><tr><td>5</td><td>Niveau Bac technique ou professionnel.</td><td>9</td></tr><tr><td>6</td><td>Niveau BTS, DUT ou Bac + 3.</td><td>11</td></tr><tr><td>7</td><td>Niveau Bac + 4 (maîtrise).</td><td>13</td></tr></tbody></table>"},{"theme":"classification_cadres_textiles_artificiels_synthetiques","texte":"### Cadres du secteur des textiles artificiels, synthétiques et produits assimilés\n\n<table><thead><tr><th>Classification</th><th>Niv.</th><th>Coeff.</th></tr></thead><tbody><tr><td>Cadre avec responsabilité technique, scientifique, commerciale, administrative, de gestion, de création... En général, adjoint d'un cadre de niveau plus élevé.</td><td>I</td><td>420</td></tr><tr><td>Cadre mettant en œuvre des connaissances résultant de son diplôme ou de sa formation, expérience confirmée dans la spécialité. En cas de commandement, fonctions de commandement s'exerçant dans le cadre de la responsabilité d'un ou plusieurs secteurs d'activité. Responsabilité partagée avec un supérieur hiérarchique.</td><td>II</td><td>500</td></tr><tr><td>Cadre, spécialiste hautement qualifié ou généraliste couvrant tous les domaines d'une petite entreprise, connaissances théoriques approfondies avec expérience étendue. Grande autonomie.</td><td>III</td><td>600</td></tr><tr><td>Cadre mettant en œuvre une compétence de haut niveau renforcée par une expérience pouvant assumer des responsabilités exigeant une capacité de jugement et d'initiative. Peut avoir, par délégation, la responsabilité complète de l'ensemble des secteurs de l'établissement. Large autonomie et autorité sur l'ensemble du personnel dont les cadres de niveaux I, II et III.</td><td>IV</td><td>700</td></tr><tr><td>Cadre collaborateur direct de l'employeur (au nom duquel il peut agir), avec responsabilité de gestion ou de direction. Degré élevé d'autonomie. Peut avoir en charge plusieurs établissements. Autorité sur les cadres de niveau IV.</td><td>V</td><td>800</td></tr></tbody></table>"}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"salaires_minima_industries_textiles","texte":"### Rémunérations minimales mensuelles garanties des industries textiles (hors secteur des textiles artificiels, synthétiques et produits assimilés)\n*   Base 152,25 h/mois (pour un horaire de 35 h/semaine).\n*   Les entreprises relevant du secteur des textiles artificiels, synthétiques et produits assimilés devront appliquer les dispositions relatives à la classification des emplois et aux salaires minima de la CCN des industries textiles à compter du 1-1-2027.\n\n#### Non-cadres\n\n<table><thead><tr><th>Catégorie</th><th>Niveau</th><th>Échelon</th><th>1-7-2021 *</th><th>1-2-2022 **</th><th>1-5-2022 ***</th><th>1-8-2022 ****</th></tr></thead><tbody><tr><td>Ouvriers et employés</td><td>1</td><td>1</td><td>1 567 €</td><td>1 617 €</td><td>1 661 €</td><td>1 694 €</td></tr><tr><td></td><td>2</td><td>1</td><td>1 570 €</td><td>1 620 €</td><td>1 664 €</td><td>1 697 €</td></tr><tr><td></td><td></td><td>2</td><td>1 575 €</td><td>1 625 €</td><td>1 669 €</td><td>1 702 €</td></tr><tr><td></td><td></td><td>3</td><td>1 581 €</td><td>1 631 €</td><td>1 675 €</td><td>1 708 €</td></tr><tr><td></td><td>3</td><td>1</td><td>1 582 €</td><td>1 632 €</td><td>1 676 €</td><td>1 709 €</td></tr><tr><td></td><td></td><td>2</td><td>1 586 €</td><td>1 636 €</td><td>1 680 €</td><td>1 713 €</td></tr><tr><td></td><td></td><td>3</td><td>1 595 €</td><td>1 645 €</td><td>1 690 €</td><td>1 724 €</td></tr><tr><td></td><td>4</td><td>1</td><td>1 597 €</td><td>1 647 €</td><td>1 692 €</td><td>1 726 €</td></tr><tr><td></td><td></td><td>2</td><td>1 650 €</td><td>1 702 €</td><td>1 748 €</td><td>1 783 €</td></tr><tr><td></td><td></td><td>3</td><td>1 720 €</td><td>1 774 €</td><td>1 822 €</td><td>1 858 €</td></tr><tr><td>TAM</td><td>5</td><td>1</td><td>1 725 €</td><td>1 780 €</td><td>1 828 €</td><td>1 864 €</td></tr><tr><td></td><td></td><td>2</td><td>1 770 €</td><td>1 826 €</td><td>1 876 €</td><td>1 913 €</td></tr><tr><td></td><td></td><td>3</td><td>1 895 €</td><td>1 955 €</td><td>2 008 €</td><td>2 048 €</td></tr><tr><td></td><td>6</td><td>1</td><td>1 905 €</td><td>1 965 €</td><td>2 018 €</td><td>2 058 €</td></tr><tr><td></td><td></td><td>2</td><td>2 000 €</td><td>2 063 €</td><td>2 119 €</td><td>2 161 €</td></tr><tr><td></td><td></td><td>3</td><td>2 160 €</td><td>2 229 €</td><td>2 289 €</td><td>2 335 €</td></tr></tbody></table>\n\n*   Au 23-12-2021 pour les non-adhérents (Accord du 1-7-2021 étendu par arrêté du 10-12-2021, JO 22-12-2021).\n**  Au 6-6-2022 pour les non-adhérents (Accord du 21-1-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022).\n*** Au 1-9-2022 pour les non-adhérents (Accord du 13-5-2022 étendu par arrêté du 25-8-2022, JO 31-8-2022).\n**** Au 16-12-2022 pour les non-adhérents (Accord du 31-8-2022 étendu par arrêté du 9-11-2022, JO 15-12-2022).\n\n<table><thead><tr><th>Catégorie</th><th>Niveau</th><th>Échelon</th><th>1-1-2023 *</th><th>1-5-2023 **</th><th>1-1-2024 ***</th><th>1-2-2024 ****</th><th>1-11-2024 *****</th></tr></thead><tbody><tr><td>Ouvriers et employés</td><td>1</td><td>1</td><td>1 728 €</td><td>1 766 €</td><td>1 793 €</td><td>1 793 €</td><td>1 829 €</td></tr><tr><td></td><td>2</td><td>1</td><td>1 731 €</td><td>1 769 €</td><td>1 796 €</td><td>1 796 €</td><td>1 832 €</td></tr><tr><td></td><td></td><td>2</td><td>1 736 €</td><td>1 774 €</td><td>1 801 €</td><td>1 801 €</td><td>1 837 €</td></tr><tr><td></td><td></td><td>3</td><td>1 743 €</td><td>1 782 €</td><td>1 809 €</td><td>1 809 €</td><td>1 845 €</td></tr><tr><td></td><td>3</td><td>1</td><td>1 744 €</td><td>1 783 €</td><td>1 810 €</td><td>1 810 €</td><td>1 846 €</td></tr><tr><td></td><td></td><td>2</td><td>1 748 €</td><td>1 787 €</td><td>1 814 €</td><td>1 814 €</td><td>1 850 €</td></tr><tr><td></td><td></td><td>3</td><td>1 759 €</td><td>1 798 €</td><td>1 825 €</td><td>1 825 €</td><td>1 861 €</td></tr><tr><td></td><td>4</td><td>1</td><td>1 761 €</td><td>1 800 €</td><td>1 827 €</td><td>1 827 €</td><td>1 863 €</td></tr><tr><td></td><td></td><td>2</td><td>1 819 €</td><td>1 859 €</td><td>1 887 €</td><td>1 887 €</td><td>1 924 €</td></tr><tr><td></td><td></td><td>3</td><td>1 895 €</td><td>1 937 €</td><td>1 966 €</td><td>1 966 €</td><td>2 005 €</td></tr><tr><td>TAM</td><td>5</td><td>1</td><td>1 902 €</td><td>1 944 €</td><td>1 973 €</td><td>1 973 €</td><td>2 012 €</td></tr><tr><td></td><td></td><td>2</td><td>1 952 €</td><td>1 995 €</td><td>2 025 €</td><td>2 025 €</td><td>2 065 €</td></tr><tr><td></td><td></td><td>3</td><td>2 089 €</td><td>2 135 €</td><td>2 167 €</td><td>2 167 €</td><td>2 210 €</td></tr><tr><td></td><td>6</td><td>1</td><td>2 100 €</td><td>2 146 €</td><td>2 178 €</td><td>2 178 €</td><td>2 221 €</td></tr><tr><td></td><td></td><td>2</td><td>2 205 €</td><td>2 254 €</td><td>2 288 €</td><td>2 288 €</td><td>2 333 €</td></tr><tr><td></td><td></td><td>3</td><td>2 382 €</td><td>2 434 €</td><td>2 462 €</td><td>2 471 €</td><td>2 520 €</td></tr></tbody></table>\n\n*   Au 14-4-2023 pour les non-adhérents (Accord du 11-1-2023 étendu par arrêté du 3-4-2023, JO 13-4-2023).\n**  Au 9-8-2023 pour les non-adhérents (Accord du 24-5-2023 étendu par arrêté du 31-7-2023, JO 8-8-2023).\n*** Pour les seuls adhérents (Accord du 24-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024).\n**** Au 27-4-2024 pour les non-adhérents (Accord du 24-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024).\n***** Au 5-3-2025 pour les non-adhérents (Accord du 4-11-2024 étendu par arrêté du 11-2-2025, JO 4-3-2025).\n\n#### Ingénieurs et cadres\n\n<table><thead><tr><th>Position</th><th>Éch.</th><th>1-7-2021 *</th><th>1-2-2022 **</th><th>1-5-2022 ***</th><th>1-8-2022 ****</th><th>1-1-2023 *****</th><th>1-5-2023 ******</th><th>1-1-2024 *******</th><th>1-2-2024 ********</th><th>1-11-2024 *********</th></tr></thead><tbody><tr><td>I</td><td>1</td><td>2 100 €</td><td>2 234 €</td><td>2 294 €</td><td>2 340 €</td><td>2 387 €</td><td>2 439 €</td><td>2 467 €</td><td>2 476 €</td><td>2 525 €</td></tr><tr><td></td><td>2</td><td>2 415 €</td><td>2 492 €</td><td>2 559 €</td><td>2 610 €</td><td>2 663 €</td><td>2 721 €</td><td>2 752 €</td><td>2 762 €</td><td>2 817 €</td></tr><tr><td>II</td><td>-</td><td>2 925 €</td><td>3 018 €</td><td>3 099 €</td><td>3 161 €</td><td>3 225 €</td><td>3 296 €</td><td>3 334 €</td><td>3 334 €</td><td>3 400 €</td></tr><tr><td>III</td><td>-</td><td>3 550 €</td><td>3 663 €</td><td>3 761 €</td><td>3 836 €</td><td>3 913 €</td><td>3 999 €</td><td>4 045 €</td><td>4 045 €</td><td>4 125 €</td></tr><tr><td>IV</td><td>-</td><td>4 175 €</td><td>4 308 €</td><td>4 423 €<td>4 511 €</td><td>4 601 €</td><td>4 701 €</td><td>4 754 €</td><td>4 754 €</td><td>4 848 €</td></tr></tbody></table>\n\n*   Au 23-12-2021 pour les non-adhérents (Accord du 1-7-2021 étendu par arrêté du 10-12-2021, JO 22-12-2021).\n**  Au 6-6-2022 pour les non-adhérents (Accord du 21-1-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022).\n*** Au 1-9-2022 pour les non-adhérents (Accord du 13-5-2022 étendu par arrêté du 25-8-2022, JO 31-8-2022).\n**** Au 16-12-2022 pour les non-adhérents (Accord du 31-8-2022 étendu par arrêté du 9-11-2022, JO 15-12-2022).\n***** Au 14-4-2023 pour les non-adhérents (Accord du 11-1-2023 étendu par arrêté du 3-4-2023, JO 13-4-2023).\n****** Au 9-8-2023 pour les non-adhérents (Accord du 24-5-2023 étendu par arrêté du 31-7-2023, JO 8-8-2023).\n******* Pour les seuls adhérents (Accord du 24-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024).\n******** Au 27-4-2024 pour les non-adhérents (Accord du 24-1-2024 étendu par arrêté du 15-4-2024, JO 26-4-2024).\n********* Au 5-3-2025 pour les non-adhérents (Accord du 4-11-2024 étendu par arrêté du 11-2-2025, JO 4-3-2025)."},{"theme":"assiette_verification","texte":"Pour vérifier si un salarié a bénéficié des rémunérations minimales garanties, doivent être exclus de l'assiette de vérification les majorations pour heures supplémentaires, travail en équipe, travail de nuit, du dimanche et des jours fériés, les indemnités pour travaux dangereux ou insalubres, les gratifications bénévoles et aléatoires, les primes d'ancienneté et d'assiduité, les indemnités représentatives de frais, les suppléments de valeur personnelle ainsi que toutes primes dont le paiement est effectué avec une périodicité supérieure au mois."},{"theme":"ouvriers_rendement","texte":"La moyenne horaire des rémunérations par poste doit dépasser de 0,19 €/heure les rémunérations minimales garanties ramenées à leur taux horaire."},{"theme":"travailleurs_ages_rendement","texte":"Tout salarié âgé de 55 ans au moins rémunéré au rendement et ayant 5 ans d'ancienneté continus dans l'entreprise est, sur sa demande, rémunéré au temps soit dans le même poste, soit dans un poste équivalent. Sa rémunération ne pourra être inférieure à 95 % de la rémunération moyenne des 3 mois précédents (12 mois précédents pour la branche Dentelles, Tulles, Broderies, Guipures et Passementeries)."},{"theme":"salaires_minima_textiles_artificiels_synthetiques","texte":"### Salaires minima mensuels garantis du secteur des textiles artificiels, synthétiques et produits assimilés\n*   Base 35 h/semaine (152,19 h/mois).\n*   Dans le cadre de la fusion des branches, les dispositions relatives aux classifications et salaires minima du secteur des textiles artificiels, synthétiques et produits assimilés demeurent applicables jusqu'au 31-12-2026. À compter du 1-1-2027, les entreprises de ce secteur devront appliquer les dispositions relatives à la classification des emplois et aux salaires minima de la CCN des industries textiles.\n\n<table><thead><tr><th>Coeff.</th><th>Au 1-4-2018 *</th><th>Au 1-2-2021 **</th><th>Au 1-8-2022 ***</th><th>Au 1-7-2023 ****</th><th>Au 1-6-2024 *****</th><th>Au 1-3-2025 ******</th></tr></thead><tbody><tr><td>210</td><td>1 517 €</td><td>1 563 €</td><td>1 685 €</td><td>1 754 €</td><td>1 793 €</td><td>1 829 €</td></tr><tr><td>225</td><td>1 523 €</td><td>1 569 €</td><td>1 692 €</td><td>1 761 €</td><td>1 799 €</td><td>1 835 €</td></tr><tr><td>240</td><td>1 528 €</td><td>1 574 €</td><td>1 697 €</td><td>1 766 €</td><td>1 804 €</td><td>1 840 €</td></tr><tr><td>255</td><td>1 538 €</td><td>1 584 €</td><td>1 707 €</td><td>1 776 €</td><td>1 814 €</td><td>1 850 €</td></tr><tr><td>270</td><td>1 548 €</td><td>1 594 €</td><td>1 718 €</td><td>1 787 €</td><td>1 824 €</td><td>1 860 €</td></tr><tr><td>285</td><td>1 558 €</td><td>1 605 €</td><td>1 730 €</td><td>1 800 €</td><td>1 836 €</td><td>1 872 €</td></tr><tr><td>300</td><td>1 568 €</td><td>1 615 €</td><td>1 741 €</td><td>1 811 €</td><td>1 847 €</td><td>1 884 €</td></tr><tr><td>315</td><td>1 578 €</td><td>1 625 €</td><td>1 750 €</td><td>1 820 €</td><td>1 856 €</td><td>1 893 €</td></tr><tr><td>330</td><td>1 604 €</td><td>1 652 €</td><td>1 760 €</td><td>1 830 €</td><td>1 866 €</td><td>1 903 €</td></tr><tr><td>345</td><td>1 695 €</td><td>1 746 €</td><td>1 855 €</td><td>1 927 €</td><td>1 965 €</td><td>2 004 €</td></tr><tr><td>360</td><td>1 812 €</td><td>1 866 €</td><td>1 980 €</td><td>2 055 €</td><td>2 095 €</td><td>2 137 €</td></tr><tr><td>375</td><td>1 929 €</td><td>1 987 €</td><td>2 105 €</td><td>2 184 €</td><td>2 226 €</td><td>2 270 €</td></tr><tr><td>390</td><td>2 045 €</td><td>2 106 €</td><td>2 230 €</td><td>2 310 €</td><td>2 354 €</td><td>2 401 €</td></tr><tr><td>405</td><td>2 208 €</td><td>2 274 €</td><td>2 410 €</td><td>2 490 €</td><td>2 537 €</td><td>2 587 €</td></tr><tr><td>420</td><td>2 365 €</td><td>2 436 €</td><td>2 545 €</td><td>2 622 €</td><td>2 672 €</td><td>2 725 €</td></tr><tr><td>435</td><td>2 527 €</td><td>2 603 €</td><td>2 720 €</td><td>2 802 €</td><td>2 855 €</td><td>2 911 €</td></tr><tr><td>450</td><td>2 690 €</td><td>2 771 €</td><td>2 895 €</td><td>2 982 €</td><td>3 038 €</td><td>3 098 €</td></tr><tr><td>500</td><td>3 086 €</td><td>3 179 €</td><td>3 300 €</td><td>3 369 €</td><td>3 420 €</td><td>3 470 €</td></tr><tr><td>600</td><td>3 882 €</td><td>3 998 €</td><td>4 150 €</td><td>4 219 €</td><td>4 275 €</td><td>4 325 €</td></tr><tr><td>700</td><td>4 882 €</td><td>5 028 €</td><td>5 220 €</td><td>5 289 €</td><td>5 345 €</td><td>5 395 €</td></tr><tr><td>800</td><td>6 075 €</td><td>6 257 €</td><td>6 495 €</td><td>6 564 €</td><td>6 630 €</td><td>6 680 €</td></tr></tbody></table>\n\n*   Au 31-12-2018 pour les non-adhérents (Accord du 5-4-2018 étendu par arrêté du 28-12-2018, JO 30-12-2018).\n**  Accord du 27-1-2021 non étendu.\n*** Au 24-11-2022 pour les non-adhérents (Accord du 19-7-2022 étendu par arrêté du 9-11-2022, JO 23-11-2022).\n**** Pour les seuls adhérents (Accord du 30-6-2023 étendu par arrêté du 19-12-2024, JO 26-12-2024).\n***** Au 27-12-2024 pour les non-adhérents (Accord du 6-6-2024 étendu par arrêté du 19-12-2024, JO 26-12-2024).\n****** Au 1-6-2025 pour les non-adhérents (Accord du 21-2-2025 étendu par arrêté du 27-5-2025, JO 31-5-2025)."},{"theme":"remunerations_garanties_annuelles_atam_textiles_artificiels_synthetiques","texte":"### Rémunérations garanties annuelles des ATAM du secteur des textiles artificiels et synthétiques et produits assimilés\n*   Base 35 h/semaine.\n*   Dans le cadre de la fusion des branches, les dispositions relatives aux classifications et salaires minima du secteur des textiles artificiels, synthétiques et produits assimilés demeurent applicables jusqu'au 31-12-2026. À compter du 1-1-2027, les entreprises de ce secteur devront appliquer les dispositions relatives à la classification des emplois et aux salaires minima de la CCN des industries textiles.\n*   Rémunération brute garantie à tout salarié (agent, technicien, agent de maîtrise), travaillant à temps complet (prorata pour les temps partiels) ayant au moins 6 mois d'ancienneté au 1er janvier de l'année en cours et comprenant tous les éléments de la rémunération (mensuels ou non, y compris les avantages en nature imposables), mais non compris les heures supplémentaires et les remboursements de frais.\n\n<table><thead><tr><th>Niveau de responsabilité</th><th>Année 2018 *</th><th>Année 2021 **</th><th>Du 1-8-2022 au 31-7-2023 ***</th><th>Du 1-7-2023 au 30-6-2024 ****</th><th>Du 1-6-2024 au 30-5-2025 *****</th><th>Du 1-4-2025 au 31-3-2026 ******</th></tr></thead><tbody><tr><td>B</td><td>18 210 €</td><td>18 756 €</td><td>20 220 €</td><td>21 140 €</td><td>21 600 €</td><td>22 000 €</td></tr><tr><td>C</td><td>18 280 €</td><td>18 828 €</td><td>20 310 €</td><td>21 200 €</td><td>21 650 €</td><td>22 100 €</td></tr><tr><td>D</td><td>18 849 €</td><td>19 414 €</td><td>20 900 €</td><td>21 740 €</td><td>22 200 €</td><td>22 700 €</td></tr><tr><td>E</td><td>20 087 €</td><td>20 690 €</td><td>21 120 €</td><td>21 960 €</td><td>22 400 €</td><td>22 900 €</td></tr><tr><td>F</td><td>23 917 €</td><td>24 635 €</td><td>25 280 €</td><td>26 230 €</td><td>26 750 €</td><td>27 300 €</td></tr><tr><td>G</td><td>26 606 €</td><td>27 404 €</td><td>29 030 €</td><td>29 995 €</td><td>30 500 €</td><td>31 100 €</td></tr><tr><td>H</td><td>31 892 €</td><td>32 849 €</td><td>34 460 €</td><td>35 500 €</td><td>36 000 €</td><td>37 000 €</td></tr></tbody></table>\n\n*   Accord du 5-4-2018 étendu par arrêté du 28-12-2018, JO 30-12-2018. Vérification à faire au 31-12-2018.\n**  Accord du 27-1-2021 non étendu. Vérification à faire au 31-12-2021.\n*** Accord du 19-7-2022 étendu par arrêté du 9-11-2022, JO 23-11-2022. Vérification à faire au 31-7-2023.\n**** Accord du 30-6-2023 étendu par arrêté du 19-12-2024, JO 26-12-2024. Vérification à faire au 30-6-2024.\n***** Accord du 6-6-2024 étendu par arrêté du 19-12-2024, JO 26-12-2024. Vérification à faire au 30-5-2025.\n****** Accord du 21-2-2025 étendu par arrêté du 27-5-2025, JO 31-5-2025. Vérification à faire au 31-3-2026.\n\n*   Majoration de 3 % après 5 ans d'ancienneté, 6 % après 10 ans et 9 % après 15 ans."},{"theme":"salaires_jeunes","texte":"Sauf rendement équivalent à celui de l'adulte, abattement sur la rémunération minimum garantie des adultes de 10 % pour les jeunes âgés de moins de 17 ans et de 5 % pour ceux âgés de 17 à 18 ans."},{"theme":"supplements_valeur_personnelle_etam","texte":"Des suppléments de valeur personnelle sont accordés en fonction notamment des services rendus, de l'initiative et de l'expérience acquise dans la fonction, ainsi que de l'extension des responsabilités.\nLa moyenne des salaires effectifs des employés, d'une part, et des AM d'autre part, doit être supérieure de 10 % à la moyenne respective des rémunérations minima garanties des mêmes collaborateurs, chaque catégorie devant comporter au moins 5 personnes. Si la catégorie comporte moins de 5 personnes, le calcul se fait en fonction de la rémunération de l'ensemble des ETAM à condition que leur nombre total soit au moins égal à 4."},{"theme":"chomage_partiel","texte":"L'indemnisation du chômage partiel est basée sur la rémunération horaire minimum garantie nette du salarié, telle qu'elle résulte des accords « salaires », déduction faite du montant des indemnités légales (à l'exclusion des majorations pour personnes à charge)."},{"theme":"declassement_salarie","texte":"### Déclassement pour raison économique, conjoncturelle ou structurelle\n*   **Ouvriers et ETAM :** À partir de 6 mois d'ancienneté, la rémunération du nouveau poste est égale au salaire horaire effectif antérieur (calculé en cas de rémunération au rendement sur la base de la moyenne des 3 derniers mois), à l'exclusion des primes et indemnités liées aux conditions spéciales de travail.\n*   **ETAM uniquement :** Si le déclassement fait passer l'ETAM dans une catégorie dans laquelle l'indemnité de licenciement est calculée sur une base moins avantageuse, l'indemnité, en cas de licenciement ultérieur, est calculée au prorata du temps de présence avant et après le déclassement.\n*   **Cadres :** Maintien du salaire antérieur pendant les durées suivantes :\n\n<table><thead><tr><th>Ancienneté au jour de la mutation</th><th>Durée du maintien intégral du salaire</th></tr></thead><tbody><tr><td>< 5 ans</td><td>3 mois</td></tr><tr><td>5 à 10 ans</td><td>4 mois</td></tr><tr><td>≥ 10 ans</td><td>5 mois</td></tr></tbody></table>\n\n    Si le déclassement entraîne une réduction de salaire d'au moins 5 % et si le cadre compte au moins 1 an d'ancienneté, versement après les périodes de maintien intégral du salaire et pendant les 8 mois suivants d'une indemnité temporaire dégressive égale en pourcentage de la différence entre l'ancien et le nouveau salaire :\n\n<table><thead><tr><th>1er et 2e mois</th><th>3e et 4e mois</th><th>5e et 6e mois</th><th>7e et 8e mois</th></tr></thead><tbody><tr><td>80 %</td><td>60 %</td><td>40 %</td><td>20 %</td></tr></tbody></table>\n\n    À l'expiration de ces délais et, sauf en cas de conclusion d'une convention avec le FNE, le cadre recevra une indemnité différentielle de déclassement calculée comme en cas de déclassement pour raisons personnelles.\n\n### Déclassement pour raisons personnelles\n*   **Pour tous les salariés :** Maintien du salaire antérieur (calculé en cas de rémunération au rendement sur la base de la moyenne des 3 derniers mois), à l'exclusion des primes et indemnités liées aux conditions de travail pendant 3 mois. Après 3 mois, lors de la réduction du salaire effectif, le salarié qui remplit les conditions pour pouvoir bénéficier de l'indemnité de licenciement reçoit une indemnité de déclassement égale à la différence entre l'indemnité de licenciement calculée sur la base du salaire de l'ancien poste et l'indemnité de licenciement calculée sur la base du salaire du nouveau poste. En cas de licenciement ultérieur, l'indemnité de licenciement est calculée sur l'ancienneté totale, sur la base du dernier salaire.\n\n### Cas particulier des salariés âgés\n*   En cas de déclassement pour raisons personnelles ou économiques, les salariés âgés de plus de 55 ans et ayant au moins 10 ans d'ancienneté bénéficient du maintien des avantages conventionnels antérieurs et d'une rémunération au moins égale au salaire effectif antérieur, à l'exclusion des primes et indemnités liées aux conditions spéciales de travail.\n\n### Dispositions spécifiques aux départements des Vosges et de Meurthe-et-Moselle\n*   En cas de déclassement imposé par la déficience physique du salarié ayant plus de 20 ans d'ancienneté, maintien du salaire antérieur pendant 3 mois. La durée du maintien du salaire antérieur est portée à 4 mois pour les salariés âgés de plus de 60 ans, ayant plus de 20 ans d'ancienneté et reconnus incapables de conduire un nombre normal de machines."},{"theme":"affectation_poste_superieur","texte":"En cas d'affectation à un poste de qualification plus élevé que le poste habituel, attribution du salaire correspondant à ce poste plus élevé pendant la durée d'occupation du poste."}],"articles":["Art. 73-G","Accord du 29-3-2018","Accord du 21-1-2022","Accord du 13-5-2022","Accord du 31-8-2022","Accord du 11-1-2023","Accord du 24-5-2023","Accord du 24-1-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete_ennoblissement","texte":"### Prime d'ancienneté du secteur de l'ennoblissement\n*   **Bénéficiaires :** Salariés non cadres.\n*   **Montant :**\n\n<table><thead><tr><th>Ancienneté *</th><th>Montant mensuel</th></tr></thead><tbody><tr><td>3 ans</td><td>25 €</td></tr><tr><td>6 ans</td><td>45 €</td></tr><tr><td>9 ans</td><td>65 €</td></tr><tr><td>12 ans</td><td>85 €</td></tr><tr><td>15 ans</td><td>105 €</td></tr></tbody></table>\n\n*   Ancienneté acquise dans l'entreprise de façon continue (appréciation de l'ancienneté selon les dispositions de la CCN).\n\n*   Le montant est proratisé pour les temps partiels, les absences non rémunérées, les absences ne donnant pas lieu à un complément de salaire par l'employeur.\n*   La prime ne se cumule pas avec un avantage de rémunération accordé par l'entreprise en fonction de l'ancienneté. La prime conventionnelle se substitue à ces avantages dès qu'elle est supérieure."},{"theme":"gratification_anciennete_textiles_artificiels_synthetiques","texte":"### Gratification d'ancienneté du secteur des textiles artificiels, synthétiques et produits assimilés\n*   **Champ d'application :** Dispositions applicables aux seules entreprises dont les activités relèvent principalement de l'industrie de fabrication de fils et fibres artificiels et synthétiques, de non-tissé obtenus par voie fondue et de produits cellulosiques (codes NAF 13.95 Z (pour partie), 20.60 Z, 22.21 Z (pour partie), 22.29 A/B (pour partie)), qui relevaient au 7-8-2023 de l'ancienne CCN des textiles artificiels et synthétiques et produits assimilés, et qui mettent en œuvre de façon régulière le travail en service continu ou semi-continu.\n*   **Montant :** Gratification calculée sur la base du salaire mensuel minimum garanti. Les entreprises peuvent conserver une base de calcul différente si elle aboutit à un montant supérieur.\n\n<table><thead><tr><th>Ancienneté atteinte *</th><th>Gratification **</th></tr></thead><tbody><tr><td>15 ans</td><td>1 mois</td></tr><tr><td>20 ans</td><td>1,5 mois</td></tr><tr><td>25 ans</td><td>1,5 mois</td></tr><tr><td>30 ans</td><td>1,5 mois</td></tr><tr><td>35 ans</td><td>1,5 mois</td></tr><tr><td>38 ans</td><td>1,5 mois</td></tr><tr><td>40 ans</td><td>1,5 mois</td></tr><tr><td>43 ans</td><td>1 mois</td></tr></tbody></table>\n\n*   Ancienneté en années complètes de services ininterrompus.\n**  Gratification versée en janvier ou juillet (dates de promotion de la médaille du travail) suivant le mois où l'ancienneté est acquise."},{"theme":"prime_panier_ennoblissement","texte":"À compter du 1-1-2017, en cas de travail en équipe de nuit ou de jour (devant se restaurer sur son lieu de travail), remboursement de frais professionnels d'une valeur fixée par l'ACOSS chaque année (valeur limite forfaitaire d'exonération au titre des frais de repas ; 6,30 € pour l'année 2016)."},{"theme":"indemnite_panier_nuit_textiles_artificiels_synthetiques","texte":"Les dispositions spécifiques relatives aux salaires minima et indemnités de panier de nuit, sont maintenues pour le secteur des textiles artificiels, synthétiques et produits assimilés jusqu'au 31-12-2026.\n\n<table><thead><tr><th>Date d'application *</th><th>Montant</th><th>Accord</th><th>Extension</th></tr></thead><tbody><tr><td>Au 1-4-2018</td><td>6,83 €</td><td>Accord du 5-4-2018</td><td>Arrêté du 28-12-2018 (JO 30-12-2018)</td></tr><tr><td>Au 1-2-2021</td><td>7,03 €</td><td>Accord du 27-1-2021</td><td>-</td></tr><tr><td>Au 1-7-2024</td><td>7,30 €</td><td>Accord du 6-6-2024</td><td>Arrêté du 19-12-2024 (JO 26-12-2024)</td></tr><tr><td>Au 1-3-2025</td><td>7,40 €</td><td>Accord du 21-2-2025</td><td>Arrêté du 27-5-2025 (JO 31-5-2025)</td></tr></tbody></table>\n\n*   Au lendemain de la publication de l'arrêté d'extension au Journal officiel pour les non-adhérents."},{"theme":"frais_professionnels_changement_residence","texte":"### Changement de résidence\n*   **Dispositions applicables aux ETAM et aux cadres.**\n*   En cas de changement de résidence imposé par un changement du lieu de travail et accepté par le salarié, remboursement des frais de déménagement et de voyage du salarié et de sa famille (conjoint et personnes à charge).\n*   En cas de licenciement dans un délai maximum de 5 ans après un changement de résidence pour les besoins du service, remboursement, pour le salarié et sa famille des frais de retour et de déménagement jusqu'au lieu de sa résidence précédente ou, dans la limite d'une distance équivalente, jusqu'au lieu où il est amené à résider, sous réserve que le déménagement ait lieu dans les 6 mois suivant la fin du préavis. En cas de décès du salarié, mêmes règles de remboursement au bénéfice des membres de sa famille à condition que le déménagement ait lieu dans le délai de 1 an."},{"theme":"indemnite_arrets_travail_vosges_meurthe_moselle","texte":"### Dispositions spécifiques aux départements des Vosges et de Meurthe-et-Moselle\n*   **Arrêts de travail individuels ou collectifs :** En cas d'arrêts de travail (individuels ou collectifs) pour des causes indépendantes de la volonté des ouvriers (manque de courant, accident au matériel, manque de matière première, arrêts dépassant en nombre et durée les arrêts normaux inévitables dans l'exploitation des usines), versement aux ouvriers d'une indemnité égale à 85 % du salaire horaire moyen des 2 derniers mois pour les arrêts de plus de 1 heure par semaine pour les arrêts collectifs et de plus de 2 heures par quinzaine pour les arrêts individuels.\n*   **Prime de panier en cas de travail en équipe :** Indemnité journalière fixée à 1,20 F."}],"articles":[]}}