{"_meta":{"idcc":"1922","nom":"Radiodiffusion","brochure":"3285"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"<table><thead><tr><th>Accord</th><th>Signature</th><th>Extension</th><th>JO</th><th>Révision</th><th>Extension</th><th>JO</th><th>Brochure JO</th><th>IDCC</th></tr></thead><tbody><tr><td>Radiodiffusion</td><td>11-4-96</td><td>22-10-96</td><td>1-11-96</td><td>-</td><td>-</td><td>-</td><td>3285</td><td>1922</td></tr></tbody></table>"},{"theme":"dates","texte":"Date d'arrêt des textes : 01 décembre 2025.\nAccord d'étape du 11-4-96 étendu, modifié par accord du 5-12-2008 étendu par arrêté du 10-7-2009, JO 25-7-2009.\nAccord du 25-3-2011 étendu par arrêté du 25-10-2011, JO 4-11-2011, applicable à compter du 1-12-2011.\nAccord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016, applicable à compter du 1-5-2016.\nAccord du 17-12-2015 étendu par arrêté du 4-5-2017, JO 6-5-2017, applicable à compter du 1-7-2017.\nAccord « Égalité professionnelle » du 8-6-2017 étendu par arrêté du 29-6-2018, JO 10-7-2018, applicable à compter du 1-10-2018, pour une durée de 5 ans à compter de sa signature.\nAccord du 1-2-2019 étendu par arrêté du 2-4-2021, JO 13-4-2021.\nAccord du 30-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020, applicable à compter du 30-12-2020 et jusqu'au 31-12-2023.\nAccord du 12-4-2022 étendu par arrêté du 18-7-2022, JO 22-7-2022.\nAccord du 14-2-2023 étendu par arrêté du 30-6-2023, JO 14-7-2023.\nAccord du 26-9-2023 étendu par arrêté du 18-12-2023, JO 20-12-2023.\nAvenant du 17-1-2025 étendu par arrêté du 12-9-2025, JO 19-9-2025, applicable à compter du 1-10-2025.\nAccord du 2-7-2024 étendu par arrêté du 12-9-2024, JO 24-9-2024, applicable à compter du 1-10-2024.\nAccord du 27-6-2025 étendu par arrêté du 4-9-2025, JO 10-9-2025, applicable à compter du 1-10-2025."},{"theme":"champ_territorial","texte":"Pour la CC de la radiodiffusion privée (Accord d'étape du 11-4-96 modifié par accord du 5-12-2008) : Non précisé. L'accord du 11-4-96 prévoyait un champ d'application correspondant au territoire national, y compris les DOM. Cette disposition n'a pas été reprise par accord du 5-12-2008.\nPour l'accord relatif aux contrats de professionnalisation (Accord interbranches du 27-3-2015) : Territoire national + DOM + Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin.\nPour la future CCN de la radiodiffusion privée et publique (Accord du 1-2-2019) : Territoire national."},{"theme":"champ_professionnel","texte":"Pour la CC de la radiodiffusion privée (Accord d'étape du 11-4-96 modifié par accord du 5-12-2008) :\nEntreprises visées : entreprises éditant et/ou produisant des services de radiodiffusion et entreprises fournissant des programmes à ces services. Par services de radiodiffusion, il convient d'entendre tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30-9-86 modifié le 9-7-2004. Sont notamment visés les services de radiodiffusion par voie hertzienne, analogique ou numérique quel que soit leur statut ou catégorie, ainsi que les services par le câble, par satellite, par réseau internet et par tous les autres moyens de communication électronique.\nSont exclues : les sociétés relevant du secteur public de la communication audiovisuelle chargées de la conception et de la programmation d'émissions de radiodiffusion sonore et prévues par l'article 44 de la loi n° 86-1067 du 30-9-86 (Radio France, RFI et RFO) ; les sociétés exploitant des services de radiodiffusion sonore commerciaux à vocation nationale généraliste (RMC, Europe 1, RTL).\n\nPour la future CCN de la radiodiffusion privée et publique (Accord du 1-2-2019) :\nStructures (entreprise, association...) éditant et/ou produisant des services de radiodiffusion et structures fournissant des programmes à ces services. Par services de radiodiffusion, il convient d'entendre tout service de communication au public par voie électronique destiné à être reçu simultanément par l'ensemble du public ou par une catégorie de public et dont le programme principal est composé d'une suite ordonnée d'émissions comportant des sons, selon les termes de l'article 2 de la loi n° 86-1067 du 30-9-86 modifié le 9-7-2004. Sont notamment visés les services de radiodiffusion linéaire et non linéaire, par voie hertzienne, analogique ou numérique, quels que soient leur statut ou leur catégorie ainsi que les services par le câble, par satellite, par réseau internet et par tous les autres moyens de communication électronique."},{"theme":"codes_naf","texte":"Pour l'accord relatif aux contrats de professionnalisation (Accord interbranches du 27-3-2015) : 59.11 A, 59.11 B, 59.11 C, 59.12 Z, 59.13 B, 59.20 Z, 60.10 Z, 60.20 A, 60.20 B et 18.20 Z (codes cités à titre indicatif)."},{"theme":"salaries_concernes","texte":"Pour la CC de la radiodiffusion privée (Accord d'étape du 11-4-96 modifié par accord du 5-12-2008) : salariés des entreprises visées ci-avant, quels que soient la nature ou la durée de leur contrat, les modalités de leur rémunération, leur temps de travail, leur lieu d'engagement et le lieu d'exécution de leur contrat. Sont exclus les journalistes et assimilés.\nPour l'accord relatif aux contrats de professionnalisation (Accord interbranches du 27-3-2015) : les entreprises privées ou publiques, quel que soit leur statut, pour tous les salariés occupés sous CDI ou CDD, qui développent à titre principal des activités de production, de diffusion ou des prestations techniques pour la radio, la télévision et le cinéma ; les journalistes rémunérés sous forme de pige ; l'institut national de l'audiovisuel. Sont exclus : les activités d'édition musicale et d'édition phonographique, la distribution cinématographique, l'exploitation de salles de cinéma ; les salariés intermittents du spectacle.\nPour le régime de prévoyance et de frais de santé (Accord du 17-12-2015) : Régime applicable à tous les salariés, cadres (salariés relevant des articles 4 et 4 bis de la CCN du 14-3-47) et non cadres (salariés ne relevant pas des articles 4 et 4 bis de la CCN du 14-3-47), sous CDI ou CDD, sans condition d'ancienneté. Sont exclus les salariés intermittents employés sous CDD d'usage."},{"theme":"organisations_signataires","texte":"Les partenaires sociaux de l'ensemble du secteur de la radiodiffusion ont décidé de négocier une nouvelle convention collective nationale commune aux entreprises de radiodiffusion privées et publiques."},{"theme":"structure_convention","texte":"Sont analysés dans la synthèse 6 accords applicables aux salariés permanents des entreprises de radiodiffusion privée : accord d'étape du 11-4-96, accord RTT du 28-6-99, accord du 5-12-2008 portant actualisation de l'accord d'étape, accord du 25-3-2011 relatif à la période d'essai, accord du 6-11-2014 relatif au travail à temps partiel et accord du 17-12-2015 relatif au régime de prévoyance et de frais de santé."},{"theme":"adhesion_denonciation","texte":"Par accord du 1-2-2019 étendu, les partenaires sociaux de l'ensemble du secteur de la radiodiffusion ont décidé de négocier, jusqu'en 2022, une nouvelle convention collective nationale commune aux entreprises de radiodiffusion privées et publiques."},{"theme":"specificites_regionales","texte":"Pour l'accord relatif aux contrats de professionnalisation (Accord interbranches du 27-3-2015) : Territoire national + DOM + Saint-Pierre-et-Miquelon, Saint-Barthélemy, Saint-Martin.\nPour les cotisations de frais de santé, des taux spécifiques sont prévus pour le régime Alsace-Moselle."}],"articles":["Accord d'étape du 11-4-96 étendu, art. 1-1 modifié par accord du 5-12-2008 étendu par arrêté du 10-7-2009, JO 25-7-2009","Accord du 25-3-2011 étendu par arrêté du 25-10-2011, JO 4-11-2011","Accord RTT du 28-6-99 étendu par arrêté du 17-11-99, JO 23-11-99","Accord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016","Accord du 17-12-2015 étendu par arrêté du 4-5-2017, JO 6-5-2017","Accord « Égalité professionnelle » du 8-6-2017 étendu par arrêté du 29-6-2018, JO 10-7-2018","Accord du 1-2-2019 étendu par arrêté du 2-4-2021, JO 13-4-2021","Accord du 30-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020","Accord interbranches du 27-3-2015 étendu par arrêté du 2-11-2015, JO 18-11-2015","Accord du 5-12-2008 étendu par arrêté du 10-7-2009, JO 25-7-2009","Accord du 2-7-2024 étendu par arrêté du 12-9-2024, JO 24-9-2024","Accord du 12-4-2022 étendu par arrêté du 18-7-2022, JO 22-7-2022","Accord du 14-2-2023 étendu par arrêté du 30-6-2023, JO 14-7-2023","Accord du 26-9-2023 étendu par arrêté du 18-12-2023, JO 20-12-2023","Accord du 27-6-2025 étendu par arrêté du 4-9-2025, JO 10-9-2025"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"<table><thead><tr><th>Catégorie</th><th>Durée initiale maximale</th><th>Renouvellement *</th><th>Durée maximale (renouvellement inclus)</th></tr></thead><tbody><tr><td>Ouvriers et employés</td><td>2 mois</td><td>1 mois</td><td>3 mois</td></tr><tr><td>TAM</td><td>3 mois</td><td>1 mois</td><td>4 mois</td></tr><tr><td>Cadres</td><td>3 mois **</td><td>2 mois</td><td>5 mois</td></tr></tbody></table><p>* Renouvellement à notifier par écrit.</p><p>** Durée plus courte que celle prévue par la loi pérennisée par accord conclu postérieurement au 26-6-2008.</p>"},{"theme":"stage_prealable","texte":"Non traité par la convention."},{"theme":"cdd","texte":"Les périodes de CDD (non suivies immédiatement d'un engagement en CDI) effectuées dans les 6 mois précédant l'embauche sont prises en compte au titre de la période d'essai dans les conditions suivantes : le salaire brut cumulé des activités antérieures est divisé par le salaire brut minimum conventionnel mensuel à temps plein de l'emploi sur lequel l'embauche est effectuée. La réduction est limitée à la moitié de la durée maximale de la période d'essai (renouvellement inclus).\n<table><thead><tr><th>Activités antérieures (résultat)</th><th>Réduction de la période d'essai</th></tr></thead><tbody><tr><td>&lt; 0,5</td><td>-</td></tr><tr><td>≥ 0,5 et &lt; 1</td><td>1/2 mois</td></tr><tr><td>≥ 1 et &lt; 1,5</td><td>1 mois</td></tr><tr><td>≥ 1,5 et &lt; 2</td><td>1 mois 1/2</td></tr><tr><td>≥ 2 et &lt; 2,5</td><td>2 mois</td></tr><tr><td>≥ 2,5</td><td>2 mois 1/2</td></tr></tbody></table>"}],"articles":["Accord du 25-3-2011 étendu par arrêté du 25-10-2011, JO 4-11-2011"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"Application des délais de prévenance légaux. En cas de non-respect du préavis par l'employeur, versement au salarié d'une rémunération correspondant à celle qu'il aurait dû percevoir pendant la partie du préavis non effectuée."},{"theme":"initiative_salarie","texte":"Application des délais de prévenance légaux."}],"articles":["Accord du 25-3-2011 étendu par arrêté du 25-10-2011, JO 4-11-2011"]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"autres_evenements","texte":"Aménagement du temps de travail lors de la rentrée scolaire : Dispositions applicables pour une durée de 5 ans à compter de la signature de l'accord du 8-6-2017 étendu (applicable à compter du 1-10-2018). Les salariés pourront, sous réserve d'avoir prévenu leur hiérarchie une semaine à l'avance et de ne pas désorganiser le service, bénéficier d'un aménagement d'horaires exceptionnels lors de la rentrée scolaire (sans diminution du temps de travail). Cette mesure ne concerne que les enfants scolarisés jusqu'à l'entrée en classe de 6e incluse."}],"articles":["Accord « Égalité professionnelle » du 8-6-2017 étendu par arrêté du 29-6-2018, JO 10-7-2018"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Réduction de la durée du travail d'au moins 10 % avec un maximum de 35 heures/semaine ou d'au moins 15 % avec un maximum de 32 heures/semaine."},{"theme":"amenagement_temps_travail","texte":"L'accord RTT incitatif du 28-6-99 étendu est d'accès direct dans les entreprises de moins de 50 salariés et est subordonné à la conclusion d'un accord d'entreprise dans les entreprises de plus de 50 salariés.\n\n**Modalités de RTT à 35 heures :**\nChoix d'une seule modalité ou d'une modalité par catégorie de salariés avec une priorité pour la RTT sous forme de repos.\nLes repos non pris sur la période de référence en raison de travaux supplémentaires ou urgents ou d'une absence justifiée du salarié sont reportés au 1er trimestre de la période suivante.\nEn cas de départ en cours de période de référence, le salarié conserve le repos pris excédant les droits acquis sauf démission ou licenciement pour faute grave ou lourde.\n\na) **Durée hebdomadaire de 35 heures :** sur 4 ou 5 jours dans la semaine (sur 2 semaines consécutives, possibilité d'adopter un horaire de 39 heures la 1re semaine et de 31 heures sur 4 jours la semaine suivante).\n\nb) **Attribution de jours de repos :** à prendre dans une période de 12 mois à compter du passage effectif au temps réduit.\n\n*   **Durée hebdomadaire de 36 heures sur 4 jours avec 6 jours ouvrés de repos RTT/an :** Les JRTT sont fixés d'un commun accord.\nA défaut d'accord, délai de prévenance minimum de 14 jours calendaires avec 3 jours au choix de l'employeur (à fixer en début de période annuelle) et 3 jours au choix du salarié (sous réserve de ne pas les utiliser, sauf circonstances exceptionnelles, pendant les périodes de suractivité limitées à 13 semaines).\n*   **Durée hebdomadaire de 39 heures sur 5 jours avec 24 jours ouvrés de repos RTT/an :** Les JRTT sont fixés d'un commun accord suivant une planification prévisionnelle.\nEn cas de modification de la planification ou en son absence, respect d'un délai de prévenance commun de 14 jours calendaires minimum.\nA défaut d'accord : 12 jours fixés par l'employeur et 12 jours fixés par le salarié en dehors des périodes de suractivité (13 semaines maximum sur 12 mois fixées par l'employeur).\nD'un commun accord, tout ou partie des JRTT peuvent être accolés aux congés payés.\n\nc) **Durée hebdomadaire de 32 heures sur 4 jours avec 17 jours de travail complémentaires :** par période de 12 mois, fixés suivant les nécessités de service et dans la limite maximale de 5 jours travaillés par semaine.\nUne programmation prévisionnelle (au moins trimestrielle et au maximum annuelle) doit être établie par l'employeur et communiquée au salarié ; des modifications peuvent y être apportées d'un commun accord ou par l'employeur avec un délai de prévenance de 14 jours.\nHeures de jour non compensables par des heures de nuit.\n\n**Modalité de RTT à 32 heures :** l'entreprise peut adopter un horaire hebdomadaire de 32 heures sur 4 jours."},{"theme":"temps_partiel","texte":"L'accord sur le temps partiel est applicable jusqu'au 31-12-2018, prorogé en dernier lieu jusqu'au 21-5-2026 par avenant n° 3 du 27-11-2019 étendu et jusqu'au 1-10-2027 par avenant n° 4 du 4-7-2025 non étendu.\n\n**Durées minimales dérogatoires :**\n*   **Durée minimale hebdomadaire de 17h30 :** applicable dans les entreprises de type 2 qui sont indépendantes des entreprises et groupes éditeurs de services de type 3.\n*   **Durée minimale hebdomadaire de 10 heures :** applicable dans les entreprises de type 1.\n*   **Durée minimale hebdomadaire de 12 heures :** applicable, dans les entreprises de types 2 et 3, aux salariés en situation de handicap et en temps partiel thérapeutique et sur demande du salarié, aux salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel, aux salariés bénéficiaires de l'allocation d'aide au retour à l'emploi et aux salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion.\n*   **Cas particuliers :** les pronostiqueurs, les artistes interprètes et musiciens, les voix antenne et speakers de messages publicitaires, les humoristes, astrologues, critiques, experts, les commentateurs sportifs non journalistes et les intervenants des émissions et opérations spéciales peuvent être employés pour répondre aux demandes particulières des émissions, sans que des durées minimales de travail ne puissent être imposées à l'occasion de la réalisation de ces prestations, sous réserve du caractère exceptionnel des prestations réalisées.\nDans ces cas particuliers, les salariés bénéficient des contreparties aux durées minimales dérogatoires ainsi qu'aux dispositions relatives aux heures complémentaires et à la prime de coupure longue.\n\n**Contreparties aux durées minimales dérogatoires (pour les salariés engagés pour un temps de travail hebdomadaire inférieur à 24 heures) :**\n*   **Horaires écrits et réguliers :** horaires de travail fixés par écrit (contrat de travail ou autre document annexe signé par le salarié et l'employeur) dont la modification par l'employeur doit être précédée d'un délai de prévenance de 15 jours calendaires au minimum.\n*   **Garanties d'organisation du temps de travail :** regroupement des horaires sur des journées ou des demi-journées régulières ou complètes. Ainsi, sauf demande écrite du journaliste :\n    *   pour un temps de travail hebdomadaire < 24 heures : pas plus de 5 jours de travail par semaine ;\n    *   pour un temps de travail hebdomadaire < 17h30 : pas plus de 4 jours de travail par semaine ;\n    *   pour un temps de travail quotidien < 4 heures : pas de coupure dans la journée de travail ;\n    *   pour un temps de travail quotidien compris entre 4 heures et 8 heures : pas de coupure dont la durée excède le tiers de la durée de travail effective de la journée (exemple : pour un temps de travail quotidien de 6 heures, temps de coupure limités à 2 heures).\n*   **Heures complémentaires :**\n    *   Limite : 1/3 de la durée contractuelle de travail (l'entrée en vigueur des dispositions de l'accord relatives à la limite des heures complémentaires est subordonnée à la conclusion d'un accord de branche étendu).\n    *   Majorations :\n        *   25 % (dès la 1re heure) pour les heures complémentaires effectuées dans la limite de 1/10 de la durée contractuelle de travail ;\n        *   30 % pour les heures complémentaires effectuées au-delà de 1/10 et dans la limite conventionnelle de 1/3 de la durée contractuelle de travail (l'entrée en vigueur des dispositions de l'accord relatives à la majoration des heures complémentaires est subordonnée à la conclusion d'un accord de branche étendu).\n*   **Prime de coupure longue :** égale à 8,50 €, accordée pour chaque jour de travail au cours duquel un temps de coupure > 90 mn est appliqué."},{"theme":"activite_partielle_longue_duree","texte":"L'accord du 30-10-2020 étendu est applicable à compter du 30-12-2020 et jusqu'au 31-12-2023, en l'absence d'accord d'entreprise conclu sur le même objet.\nIl est conclu en application de la loi n° 2020-734 du 17-6-2020 portant création d'un dispositif spécifique d'activité partielle en cas de réduction d'activité durable, destiné à aider les entreprises à faire face à l'impact de la crise sanitaire liée à l'épidémie de coronavirus.\n\n**Entreprises et salariés concernés :** sont concernés les salariés des entreprises relevant de la CCN, y compris ceux employés sous la forme d'un CDD d'usage. Les journalistes pigistes sont éligibles à l'application du dispositif spécifique d'activité partielle.\n\n**Durée d'application du dispositif :** 24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois consécutifs.\n\n**Régime de l'activité partielle de longue durée :**\n*   **Réduction de l'horaire de travail :** au maximum 40 % de la durée légale pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n*   **Indemnisation des salariés :** indemnité horaire égale à 75 % de la rémunération brute servant d'assiette à l'indemnité de congés payés.\nL'indemnité est plafonnée à 4,5 fois le SMIC.\nPour les salariés sous forfait annuel en jours, l'allocation est déterminée au regard du nombre de jours ou de demi-journées non travaillés au titre de la période d'activité réduite.\nUne demi-journée correspond à 3h30 non travaillées, une journée non travaillée correspond à 7 heures non travaillées et une semaine non travaillée correspond à 35 heures non travaillées.\n*   **Engagements en matière d'emploi :** tout PSE est interdit dans les établissements au sein desquels le dispositif d'activité partielle est mis en place et pour toute sa période d'application. Les plans de départ volontaire et les ruptures conventionnelles collectives restent possibles."}],"articles":["Accord RTT du 28-6-99 étendu par arrêté du 17-11-99, JO 23-11-99","Accord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016, modifié par avenant du 8-7-2015 étendu par arrêté du 7-4-2016, JO 22-4-2016, prorogé jusqu'au 30-6-2019 par avenant n° 1 du 17-1-2019 non étendu, prorogé jusqu'au 31-12-2019 par avenant n° 2 du 2-7-2019 non étendu, prorogé et modifié par avenant n° 3 du 27-11-2019 étendu par arrêté du 21-5-2021, JO 12-6-2021 et prorogé par avenant n° 4 du 4-7-2025","Accord du 30-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"majorations","texte":"Pour les salariés à temps partiel, les heures complémentaires sont majorées :\n*   25 % (dès la 1re heure) pour les heures complémentaires effectuées dans la limite de 1/10 de la durée contractuelle de travail ;\n*   30 % pour les heures complémentaires effectuées au-delà de 1/10 et dans la limite conventionnelle de 1/3 de la durée contractuelle de travail.\n\nL'entrée en vigueur de ces dispositions est subordonnée à la conclusion d'un accord de branche étendu."}],"articles":["Accord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016"]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"indemnisation_activite_partielle","texte":"Pour les salariés sous forfait annuel en jours, l'allocation d'activité partielle est déterminée au regard du nombre de jours ou de demi-journées non travaillés au titre de la période d'activité réduite. Une demi-journée correspond à 3h30 non travaillées, une journée non travaillée correspond à 7 heures non travaillées et une semaine non travaillée correspond à 35 heures non travaillées."}],"articles":["Accord du 30-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire est de 17h30 pour les entreprises de type 2 indépendantes des entreprises et groupes éditeurs de services de type 3.\nElle est de 10 heures hebdomadaires pour les entreprises de type 1.\nUne durée minimale hebdomadaire de 12 heures est applicable, dans les entreprises de types 2 et 3, aux salariés en situation de handicap et en temps partiel thérapeutique, ainsi qu'aux salariés souhaitant bénéficier d'un congé parental d'éducation à temps partiel (sur demande), aux bénéficiaires de l'allocation d'aide au retour à l'emploi et aux salariés relevant des dispositifs du contrat unique d'insertion et des ateliers d'insertion.\nPour certains cas particuliers (pronostiqueurs, artistes interprètes et musiciens, voix antenne et speakers de messages publicitaires, humoristes, astrologues, critiques, experts, commentateurs sportifs non journalistes et intervenants des émissions et opérations spéciales), aucune durée minimale de travail ne peut être imposée pour des prestations à caractère exceptionnel.\nCes salariés bénéficient des contreparties aux durées minimales dérogatoires ainsi que des dispositions relatives aux heures complémentaires et à la prime de coupure longue."},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires est fixée à 1/3 de la durée contractuelle de travail (cette disposition est subordonnée à la conclusion d'un accord de branche étendu).\nLes majorations sont de 25 % (dès la 1ère heure) pour les heures complémentaires effectuées dans la limite de 1/10 de la durée contractuelle de travail, et de 30 % pour les heures complémentaires effectuées au-delà de 1/10 et dans la limite conventionnelle de 1/3 de la durée contractuelle de travail (cette disposition est également subordonnée à la conclusion d'un accord de branche étendu)."},{"theme":"repartition_horaires","texte":"Les horaires de travail sont fixés par écrit (contrat de travail ou autre document annexe signé par le salarié et l'employeur).\nToute modification par l'employeur doit être précédée d'un délai de prévenance de 15 jours calendaires minimum.\nPour les salariés engagés pour un temps de travail hebdomadaire inférieur à 24 heures, les horaires sont regroupés sur des journées ou des demi-journées régulières ou complètes.\nAinsi, sauf demande écrite du salarié : pour un temps de travail hebdomadaire < 24 heures, pas plus de 5 jours de travail par semaine ; pour un temps de travail hebdomadaire < 17h30, pas plus de 4 jours de travail par semaine."},{"theme":"coupures","texte":"Pour un temps de travail quotidien < 4 heures, il n'y a pas de coupure dans la journée de travail.\nPour un temps de travail quotidien compris entre 4 heures et 8 heures, la durée des coupures ne doit pas excéder le tiers de la durée de travail effective de la journée (par exemple, pour un temps de travail quotidien de 6 heures, les temps de coupure sont limités à 2 heures).\nUne prime de coupure longue, égale à 8,50 €, est accordée pour chaque jour de travail au cours duquel un temps de coupure > 90 minutes est appliqué."},{"theme":"egalite_traitement","texte":"Non traité spécifiquement au-delà des contreparties aux durées minimales dérogatoires mentionnées pour les salariés à temps partiel."},{"theme":"complement_heures","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016, applicable à compter du 1-5-2016 (1er jour du mois suivant la publication au JO de son arrêté d'extension), modifié par avenant du 8-7-2015 étendu par arrêté du 7-4-2016, JO 22-4-2016, prorogé jusqu'au 30-6-2019 par avenant n° 1 du 17-1-2019 non étendu, applicable à compter du 1-1-2019, prorogé jusqu'au 31-12-2019 par avenant n° 2 du 2-7-2019 non étendu, applicable à compter du 1-7-2019, prorogé et modifié par avenant n° 3 du 27-11-2019 étendu par arrêté du 21-5-2021, JO 12-6-2021 et prorogé par avenant n° 4 du 4-7-2025, applicable à compter du 4-7-2025 (date de sa signature) et jusqu'au 1-10-2027"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée conventionnelle du travail prévoit une réduction d'au moins 10 % avec un maximum de 35 heures/semaine ou d'au moins 15 % avec un maximum de 32 heures/semaine.\nL'accord RTT incitatif du 28-6-99 étendu est d'accès direct dans les entreprises de moins de 50 salariés et est subordonné à la conclusion d'un accord d'entreprise dans les entreprises de plus de 50 salariés.\nLes repos non pris sur la période de référence en raison de travaux supplémentaires ou urgents ou d'une absence justifiée du salarié sont reportés au 1er trimestre de la période suivante.\nEn cas de départ en cours de période de référence, le salarié conserve le repos pris excédant les droits acquis sauf démission ou licenciement pour faute grave ou lourde."},{"theme":"programmation","texte":"Pour la modalité d'attribution de jours de repos avec une durée hebdomadaire de 36 heures sur 4 jours (6 jours ouvrés de repos RTT/an), les JRTT sont fixés d'un commun accord.\nA défaut d'accord, un délai de prévenance minimum de 14 jours calendaires est requis, avec 3 jours au choix de l'employeur (à fixer en début de période annuelle) et 3 jours au choix du salarié (sous réserve de ne pas les utiliser, sauf circonstances exceptionnelles, pendant les périodes de suractivité limitées à 13 semaines).\nPour la modalité d'attribution de jours de repos avec une durée hebdomadaire de 39 heures sur 5 jours (24 jours ouvrés de repos RTT/an), les JRTT sont fixés d'un commun accord suivant une planification prévisionnelle.\nEn cas de modification de la planification ou en son absence, un délai de prévenance commun de 14 jours calendaires minimum doit être respecté.\nA défaut d'accord, 12 jours sont fixés par l'employeur et 12 jours par le salarié en dehors des périodes de suractivité (13 semaines maximum sur 12 mois fixées par l'employeur).\nPour la durée hebdomadaire de 32 heures sur 4 jours avec 17 jours de travail complémentaires, une programmation prévisionnelle (au moins trimestrielle et au maximum annuelle) doit être établie par l'employeur et communiquée au salarié ; des modifications peuvent y être apportées d'un commun accord ou par l'employeur avec un délai de prévenance de 14 jours."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures de jour ne sont pas compensables par des heures de nuit dans le cadre de la modalité de RTT à 32 heures sur 4 jours avec 17 jours de travail complémentaires."},{"theme":"lissage_remuneration","texte":"Non traité par la convention."},{"theme":"rtt","texte":"L'entreprise peut choisir une seule modalité de RTT ou une modalité par catégorie de salariés, avec une priorité pour la RTT sous forme de repos.\nLes repos non pris sur la période de référence en raison de travaux supplémentaires ou urgents ou d'une absence justifiée du salarié sont reportés au 1er trimestre de la période suivante.\nEn cas de départ en cours de période de référence, le salarié conserve le repos pris excédant les droits acquis sauf démission ou licenciement pour faute grave ou lourde.\nLes modalités de RTT à 35 heures incluent : 1) Durée hebdomadaire de 35 heures sur 4 ou 5 jours dans la semaine (sur 2 semaines consécutives, possibilité d'adopter un horaire de 39 heures la 1ère semaine et de 31 heures sur 4 jours la semaine suivante).\n2) Attribution de jours de repos à prendre dans une période de 12 mois à compter du passage effectif au temps réduit : - Durée hebdomadaire de 36 heures sur 4 jours avec 6 jours ouvrés de repos RTT/an. - Durée hebdomadaire de 39 heures sur 5 jours avec 24 jours ouvrés de repos RTT/an.\nD'un commun accord, tout ou partie des JRTT peuvent être accolés aux congés payés.\n3) Durée hebdomadaire de 32 heures sur 4 jours avec 17 jours de travail complémentaires par période de 12 mois.\nL'entreprise peut également adopter un horaire hebdomadaire de 32 heures sur 4 jours."},{"theme":"horaires_individualises","texte":"Les salariés peuvent bénéficier d'un aménagement d'horaires exceptionnels lors de la rentrée scolaire (sans diminution du temps de travail), sous réserve d'avoir prévenu leur hiérarchie une semaine à l'avance et de ne pas désorganiser le service.\nCette mesure concerne les enfants scolarisés jusqu'à l'entrée en classe de 6e incluse.\nCette disposition est applicable pour une durée de 5 ans à compter de la signature de l'accord du 8-6-2017 étendu."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"activite_partielle_longue_duree","texte":"Un dispositif spécifique d'activité partielle est applicable en cas de réduction d'activité durable, en l'absence d'accord d'entreprise.\nCet accord est étendu, à durée déterminée, applicable du 30-12-2020 et jusqu'au 31-12-2023.\nIl concerne les salariés des entreprises relevant de la CCN, y compris ceux employés sous la forme d'un CDD d'usage, et les journalistes pigistes.\nLa durée d'application du dispositif est de 24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois consécutifs.\nLa réduction de l'horaire de travail est au maximum de 40 % de la durée légale pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\nL'indemnité horaire est égale à 75 % de la rémunération brute servant d'assiette à l'indemnité de congés payés, plafonnée à 4,5 fois le SMIC.\nPour les salariés sous forfait annuel en jours, l'allocation est déterminée au regard du nombre de jours ou de demi-journées non travaillés (une demi-journée correspond à 3h30 non travaillées, une journée à 7 heures non travaillées et une semaine à 35 heures non travaillées).\nTout Plan de Sauvegarde de l'Emploi (PSE) est interdit dans les établissements au sein desquels le dispositif d'activité partielle est mis en place et pour toute sa période d'application.\nLes plans de départ volontaire et les ruptures conventionnelles collectives restent possibles."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord RTT du 28-6-99 étendu par arrêté du 17-11-99, JO 23-11-99","Accord « Égalité professionnelle » du 8-6-2017 étendu par arrêté du 29-6-2018, JO 10-7-2018, applicable à compter du 1-10-2018 (1er jour du trimestre suivant la publication de son arrêté d'extension), pour une durée de 5 ans à compter de sa signature","Accord du 30-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020, applicable à compter du 30-12-2020 (lendemain de la publication au JO de son arrêté d'extension) et jusqu'au 31-12-2023"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":false,"contenu":[],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime est applicable à tous les salariés, cadres et non cadres, sous CDI ou CDD, sans condition d'ancienneté.\nLes entreprises ayant mis en place, avant le 1-7-2017, des garanties de prévoyance et de frais de santé disposent d'un délai de 12 mois (à compter du 1-7-2017) pour adapter leurs garanties afin qu'elles soient au moins égales à celles prévues par l'accord de branche."},{"theme":"organisme","texte":"AUDIENS Prévoyance est l'organisme recommandé pour l'assurance des garanties de frais de santé."},{"theme":"cotisations","texte":"Les cotisations mensuelles de frais de santé sont fixées en pourcentage du PMSS (en vigueur au jour de leur exigibilité) et réparties comme suit :\n\n**Cotisations applicables à compter du 1-10-2025 :**\n\n<table><thead><tr><th></th><th>Régime général</th><th>Régime Alsace-Moselle</th></tr></thead><tbody><tr><td>Salarié</td><td>1,011 %</td><td>0,66 %</td></tr><tr><td>Conjoint</td><td>1,011 %</td><td>0,66 %</td></tr><tr><td>Enfant *</td><td>0,51 %</td><td>0,33 %</td></tr></tbody></table>\n\n`* La gratuité à compter du 3e enfant est maintenue.`\n\n**Cotisations applicables 12 mois après l'extension de l'avenant du 17-1-2025 étendu, soit à compter du 20-9-2026 :**\n\n<table><thead><tr><th></th><th>Régime général</th><th>Régime Alsace-Moselle</th></tr></thead><tbody><tr><td>Salarié</td><td>1,06 %</td><td>0,69 %</td></tr><tr><td>Conjoint</td><td>1,06 %</td><td>0,69 %</td></tr><tr><td>Enfant *</td><td>0,53 %</td><td>0,35 %</td></tr></tbody></table>\n\n`* La gratuité à compter du 3e enfant est maintenue.`\n\nLa cotisation « salarié » est répartie 50 % employeur et 50 % salarié.\nLes cotisations des ayants droit (conjoint - enfant) sont à la charge exclusive du salarié."},{"theme":"garanties_minimales","texte":"La couverture frais de santé assure des remboursements complémentaires à ceux de la Sécurité Sociale en matière de frais médicaux, chirurgicaux et d'hospitalisation.\nDes garanties présentant un degré élevé de solidarité sont également incluses (prestations à caractère non directement contributif, non détaillées ici)."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise dans la source)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail lorsque le salarié bénéficie : soit d'un maintien total ou partiel de leur rémunération ; soit d'indemnités journalières complémentaires financées au moins en partie par l'employeur ; soit d'un revenu de remplacement versé par l'employeur (activité partielle ou en activité partielle de longue durée et toute période de congé rémunéré par l'employeur).\nLes cotisations sont dues (à l'exception des salariés relevant de la législation des AT/MP)."},{"theme":"specificites_regionales","texte":"Des cotisations spécifiques sont prévues pour le régime Alsace-Moselle."}],"articles":["Accord du 17-12-2015 étendu par arrêté du 4-5-2017, JO 6-5-2017, applicable à compter du 1-7-2017 (1er jour du trimestre civil suivant la publication au JO de son arrêté d'extension), modifié par avenant du 14-2-2023 étendu par arrêté du 3-7-2024, JO 12-7-2024, applicable à compter du 1-10-2024 (1er jour du trimestre suivant son extension) et par avenant du 17-1-2025 étendu, applicable à compter du 1-10-2025 (1er jour du trimestre suivant son extension)"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime est applicable à tous les salariés, cadres (relevant des articles 4 et 4 bis de la CCN du 14-3-47) et non cadres, sous CDI ou CDD, sans condition d'ancienneté.\nLes entreprises ayant mis en place, avant le 1-7-2017, des garanties de prévoyance et de frais de santé disposent d'un délai de 12 mois (à compter du 1-7-2017) pour adapter leurs garanties afin qu'elles soient au moins égales à celles prévues par l'accord de branche.\nL'accord du 17-12-2015 rappelle que les entreprises doivent cotiser, pour les cadres, à hauteur de 1,50 % de la tranche A du salaire en application de l'article 7 de la CCN du 14-3-47."},{"theme":"organisme","texte":"AUDIENS Prévoyance est l'organisme recommandé pour l'assurance des garanties de prévoyance (hors rente éducation).\nL'OCIRP est l'organisme recommandé pour l'assurance de la garantie rente éducation (avec délégation à AUDIENS Prévoyance pour l'appel des cotisations et le règlement des prestations)."},{"theme":"garantie_deces","texte":"Le capital décès toute cause ou Invalidité Absolue et Définitive (IAD) est de 125 % du traitement de base limité à la Tranche A.\nLa rente éducation (versement par anticipation en cas d'IAD) est de : 6 % du traitement de base limité à TA pour les enfants de 0 à 11 ans inclus ; 8 % du traitement de base limité à TA pour les enfants de 12 ans à 17 ans inclus ; 10 % du traitement de base limité à TA pour les enfants de 18 ans à 21 ans inclus (28 ans si poursuite d'études).\nLes frais d'obsèques (salarié, conjoint, partenaire PACS, enfant à charge) sont de 150 % du PMSS dans la limite des frais réels."},{"theme":"garantie_incapacite","texte":"En cas d'incapacité temporaire, la franchise est de 30 jours continus (3 jours en cas d'hospitalisation ou d'AT/MP).\nL'indemnisation est de 75 % du traitement de base limité à TA, sous déduction des prestations Sécurité Sociale."},{"theme":"garantie_invalidite","texte":"En cas d'invalidité 1ère catégorie ou d'incapacité permanente comprise entre 33 % et 66 %, l'indemnisation est de 45 % du traitement de base TA, sous déduction des prestations Sécurité Sociale.\nEn cas d'invalidité 2e ou 3e catégorie ou d'incapacité permanente > 66 %, l'indemnisation est de 80 % du traitement de base limité à TA, sous déduction des prestations Sécurité Sociale."},{"theme":"cotisations","texte":"La cotisation de prévoyance est fixée à 0,88 % de la tranche A du salaire.\nElle est répartie comme suit : non-cadres : 50 % employeur et 50 % salarié ; cadres : 100 % employeur.\nPour les cadres, la cotisation de 0,88 % s'impute sur la cotisation de 1,50 % de la tranche A du salaire due en application de l'article 7 de la CCN du 14-3-47, soit un différentiel de cotisation de 0,62 %.\nDes garanties de prévoyance correspondant à ce différentiel doivent être proposées par l'organisme assureur (non détaillées ici)."},{"theme":"salaire_reference","texte":"Le traitement de base servant au calcul des garanties est égal à la rémunération fixe brute déclarée à la Sécurité Sociale et perçue au cours des 12 mois civils précédant le décès ou l'arrêt de travail, majorée des éléments variables sur la même période."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 17-12-2015 étendu par arrêté du 4-5-2017, JO 6-5-2017, applicable à compter du 1-7-2017 (1er jour du trimestre civil suivant la publication au JO de son arrêté d'extension) modifié par avenant du 17-1-2025 étendu, par arrêté du 12-9-2025, JO 19-9-2025 applicable à compter du 1-10-2025 (1er jour du trimestre suivant son extension)"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des contrats de professionnalisation est fixée en fonction de l'âge et du niveau de formation du titulaire, comme suit :\n\n<table><thead><tr><th>Age du titulaire</th><th>Non-titulaire d'un titre de niveau IV *</th><th>Titulaire d'un titre de niveau IV *</th></tr></thead><tbody><tr><td>Moins de 21 ans</td><td>55 % du SMC Minimum : 65 % du SMIC</td><td>65 % du SMC Minimum : 70 % du SMIC</td></tr><tr><td>Entre 21 ans et 25 ans révolus</td><td>70 % du SMC Minimum : 75 % du SMIC</td><td>80 % du SMC Minimum : 85 % du SMIC</td></tr><tr><td>Plus de 26 ans</td><td>85 % du SMC Minimum : 100 % du SMIC</td><td>85 % du SMC Minimum : 100 % du SMIC</td></tr></tbody></table>\n\n`* Ou d'un diplôme de niveau IV.`"},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Le champ d'application territorial des accords interbranches concernant les contrats de professionnalisation s'étend au territoire national, aux DOM, à Saint-Pierre-et-Miquelon, Saint-Barthélemy et Saint-Martin."}],"articles":["Accord interbranches du 27-3-2015 étendu par arrêté du 2-11-2015, JO 18-11-2015, applicable à compter du 1-1-2015"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée par catégories (Employés, Techniciens et agents de maîtrise, Cadres) et par fonctions (administratives, antenne, commerciales, techniques et informatiques).\nChaque emploi est associé à un indice de référence.\nDes majorations de l'indice de référence sont appliquées selon le type de radio (Type 1, 2 ou 3) défini par la classification du CSA et la population desservie."},{"theme":"grille_complete","texte":"La grille de classification complète est la suivante :\n\n**1. Fonctions administratives**\n\n<table><thead><tr><th>Catégorie</th><th>Emploi</th><th>Indice de référence</th></tr></thead><tbody><tr><td>Employés</td><td>Secrétaire débutant : idem secrétaire, < 2 ans dans la fonction Employé de bureau débutant : idem employé de bureau, < 2 ans dans la fonction Hôte d'accueil-standardiste : établit et reçoit les communications téléphoniques, assure toutes autres tâches relatives à l'accueil, aux travaux administratifs et à la réception du public</td><td>120 [121 *]</td></tr><tr><td></td><td>Aide-comptable : connaissances comptables établies (CAP ou formation équivalente), assure la tenue courante des comptes, passe toutes écritures comptables, établit des états, effectue le suivi et tous travaux analogues suivant les directives d'un comptable ou de la direction de l'entreprise de radio Employé de bureau : travaux d'écriture, de saisie, d'archivage, de classement, de tenue de fichiers, de distribution du courrier et autres travaux analogues Secrétaire-assistant 1er échelon ** : travaux de secrétariat (rédaction de courriers et exécution de tâches simples de gestion), utilise tout matériel et logiciel de bureau approprié</td><td>124</td></tr><tr><td></td><td>Comptable 1er échelon : diplôme (niveau DUT) ou expérience équivalente. En plus des tâches de l'aide-comptable, établit les prix et tarifs, les balances statistiques, les prévisions budgétaires ou de trésorerie, fait la centralisation des comptes et fournit tous les éléments pour l'établissement du bilan, établit la paie lorsque l'entreprise a un effectif < 10 salariés (équivalents temps-plein) Secrétaire-assistant administratif et comptable 1er échelon : travaux de secrétariat, prise de rendez-vous et travaux comptables sur instructions</td><td>131</td></tr><tr><td></td><td>Secrétaire-assistant administratif et comptable 2e échelon : idem 1er échelon + rédaction de notes synthèse, coordination des réunions</td><td>135</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>Comptable 2e échelon : responsabilité de l'ensemble des opérations comptables de la radio, donne leur traduction comptable à toutes les opérations commerciales, industrielles ou financières, établit le bilan et les déclarations d'ordre fiscal et social suivant les directives de la direction ou d'un expert-comptable, établit la paie lorsque l'entreprise a un effectif > 10 salariés (équivalents temps-plein) Contrôleur de gestion : met en place et applique les procédures et les outils liés à la préparation et au suivi de budgets</td><td>145</td></tr><tr><td></td><td>Secrétaire de direction : diplômée ou de grande expérience, collabore avec un directeur, prend des initiatives ou des responsabilités en son absence, rédige des courriers et notes de haut niveau</td><td>169</td></tr><tr><td>Cadres</td><td>Chef de service comptable : organise sous sa responsabilité l'ensemble des activités liées à la comptabilité de l'entreprise, au contrôle de gestion, à la production du bilan et des comptes, des déclarations fiscales et sociales. remplit ses fonctions en s'appuyant sur la collaboration de personnels et assure leur encadrement le cas échéant Chef de service administratif : organise sous sa responsabilité l'ensemble des activités liées à l'administration de l'entreprise, y compris l'administration commerciale et des ventes. Remplit ses fonctions en s'appuyant sur la collaboration de personnels et assure leur encadrement le cas échéant</td><td>169</td></tr><tr><td></td><td>Secrétaire général : collaborateur direct de la direction générale, accompagne la direction générale dans tous les actes de la gestion et de la bonne marche de l'entreprise de radio et peut la représenter. Peut avoir autorité sur l'ensemble du personnel Directeur administratif et financier : assure la direction des services administratifs et financiers, avec un niveau d'autonomie total dans l'organisation du travail Directeur des ressources humaines : assure la direction des ressources humaines avec un niveau d'autonomie total dans l'organisation du travail Directeur (services de type 1) : assure la direction et la coordination de l'équipe d'un service de type 1, poly-compétent ressources humaines, administratif et financier, avec un niveau d'autonomie total dans l'organisation du travail Directeur (services locaux de type 2) : assure la direction et la coordination de l'équipe d'un service de type 2 n'assurant pas la tête d'un réseau national, est poly-compétent en ressources humaines, administratif et financier. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail</td><td>180</td></tr><tr><td></td><td>Directeur de réseau national de type 2 : assure la direction et la coordination de l'équipe d'une entreprise assurant la tête d'un réseau national de type 2. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail</td><td>250</td></tr><tr><td></td><td>Directeur de réseau national de type 3 : assure la direction et la coordination de l'équipe d'une entreprise assurant la tête d'un réseau national de type 3. Exerce ses fonctions avec un niveau d'autonomie total dans l'organisation de son travail</td><td>300</td></tr></tbody></table>\n\n`* A compter du 1-10-2024 (Accord du 2-7-2024 étendu).`\n`** L'ancien emploi-repère de sténodactylographe est assimilé à cette fonction.`\n\n**2. Fonctions antenne**\n\n<table><thead><tr><th>Catégorie</th><th>Emploi</th><th>Indice de référence</th></tr></thead><tbody><tr><td>Employés</td><td>Animateur débutant : idem animateur, < 2 ans dans la fonction Technicien-réalisateur débutant : idem technicien-réalisateur, < 2 ans dans la fonction</td><td>120 [121 *]</td></tr><tr><td></td><td>Animateur : chargé de préparer, de présenter, d'expliquer, de coordonner pour l'antenne par des interventions personnalisées, les divers éléments constitutifs d'émissions. Présente les éléments constitutifs qu'il a choisis ou confectionnés dans la branche d'antenne qui lui est attribuée par le directeur de programme, les responsable de programme ou le responsable d'antenne, et sur le thème retenu dans la grille de programme Animateur-technicien-réalisateur 1er échelon : chargé de l'animation, d'une ou plusieurs émissions, exécute le programme suivant les conducteurs d'antenne et les cahiers des charges préétablis par la direction d'antenne. Contribue à la réalisation de séquences destinées à l'antenne, le montage sonore, publicités Assistant d'émission : travaux relatifs à la préparation des émissions (notamment jeux, sélection des invités, documentation) Technicien réalisateur : coordonne l'ensemble des composantes d'une émission et assure les opérations techniques en vue de leur diffusion (éléments sonores, technique, publicité, gestion des éléments d'intéractivité avec les auditeurs : appels téléphoniques, SMS) Producteur d'antenne : produit tous éléments d'habillage d'antenne, éléments sonores, promotions et publicités, assure la direction des comédiens, effectue les montages et mixages et les tâches administratives liées (déclarations de droits, archivages...) Éditeur-mixeur-médiaplanneur 1er échelon : enregistre les éléments sonores, mixe, édite la programmation de tous les éléments notamment publicitaires sur les systèmes applicatifs concernés</td><td>124</td></tr><tr><td></td><td>Éditeur-mixeur-médiaplanneur 2e échelon : idem 1er échelon + participe à la définition et à l'application des règles de programmation sur les outils applicatifs appropriés Éditeur-mixeur-médiaplanneur de plate-forme : idem éditeur-mixeur-médiaplanneur assurant la fonction pour plusieurs services de type 2</td><td>131</td></tr><tr><td></td><td>Animateur-technicien-réalisateur 2e échelon : responsable de l'animation d'une ou plusieurs émissions ; Recherche, réalise et coordonne l'ensemble des composantes d'une émission (jeux, éléments sonores, intervenants, technique, publicité). Dans les services de type 1, propose et conclut avec des partenaires des actions de promotion de la radio et des émissions dont il a la charge</td><td>145</td></tr><tr><td></td><td>Animateur-technicien-réalisateur-relais promotion (services de type 2) : outre les fonction de l'ATR, est chargé de proposer, de conclure avec des partenaires et de concrétiser des actions de promotion de la radio, de la marque, des émissions au plan local ou régional</td><td>150</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>Réalisateur de plate-forme : réalisateur travaillant pour plusieurs services de type 2</td><td>150</td></tr><tr><td></td><td>ATR coordinateur d'antenne : outre les fonctions de l'ATR 2e échelon, organise les réunions d'antenne, assiste les autres ATR, assure le reporting d'antenne auprès de la direction</td><td>165</td></tr><tr><td></td><td>Programmateur (services de types 1 et 2) : effectue la programmation, notamment musicale, des éléments à diffuser sur l'antenne, selon le format et les directives définies par la direction</td><td>169</td></tr><tr><td></td><td>Conseiller aux programmes (services de types 1 et 2) : chargé de la stratégie de programmation, ou placé auprès de la direction qu'il conseille sur l'ensemble ou sur une partie de la programmation</td><td>174</td></tr><tr><td>Cadres</td><td>Responsable d'antenne (services de types 1 et 2) : assure l'encadrement de l'équipe d'antenne et de programmation, le suivi et le contrôle des programmes diffusés, l'écoute de piges et le coaching artistique des animateurs, participe au recrutement des personnels et toutes tâches connexes confiées par le directeur d'antenne ou la direction de l'entreprise Responsable de la recherche musicale et de programmes de services indépendants de proximité (services de types 1 et 2) : organise et effectue la recherche sur la programmation musicale et générale, notamment auprès de panels et d'auditoriums d'auditeurs, effectue ou fait effectuer les études et tests, analyse les résultats et prend les décisions qui en découlent ou le cas échéant les préconisent auprès de la direction</td><td>174</td></tr><tr><td></td><td>Directeur des programmes et des antennes (services de types 1 et 2) : encadre et dirige les programmes et les antennes, avec une autonomie totale dans l'organisation de son travail Responsable/directeur de plate-forme régionale (services de type 2) : a la responsabilité d'une plate-forme régionale assurant les programmes pour plusieurs services et/ou pour un même service sur plusieurs zones, encadre les personnels, peut effectuer le recrutement et assurer la représentation des marques</td><td>180</td></tr><tr><td></td><td>Programmateur de tête de réseau national (services de type 3) : effectue la programmation, notamment musicale, des éléments à diffuser sur l'antenne d'un réseau national, en prenant en compte les résultats de recherche sur les programmes, dans le respect du format et de la marque et des directives définies par la direction des programmes Responsable d'antenne de tête de réseau national (services de type 3) : assure l'encadrement de l'équipe d'antenne, le suivi et le contrôle des programmes diffusés, l'écoute de piges et le coaching des animateurs, et toutes tâches connexes confiées par le directeur d'antenne ou la direction de l'entreprise</td><td>200</td></tr><tr><td></td><td>Responsable de la recherche musicale et de programmes de tête de réseau national (services de type 3) : organise et effectue la recherche sur la programmation musicale et générale d'un réseau national. Encadre l'équipe de recherche, organise les panels et auditoriums d'auditeurs, effectue ou fait effectuer les études et tests, recrute et organise l'activité des consultants, analyse les résultats et prend les décisions qui en découlent ou le cas échéant les préconisent auprès de la direction des programmes Conseiller aux programmes de tête de réseau national (services de type 3) : chargé de la stratégie de programmation d'un réseau national ou placé auprès de la direction des programmes qu'il conseille sur l'ensemble ou sur une partie de la programmation. Fonctions du responsable de la recherche musicale et de programmes de tête de réseau national</td><td>250</td></tr><tr><td></td><td>Directeur d'antenne de réseau national (services de type 3) : dirige les programmes d'un réseau national, encadre l'équipe d'antenne tant sur le plan de l'organisation pratique que pour le contenu éditorial et artistique, le cas échéant sous l'autorité du directeur des programmes ; Autonomie totale dans l'organisation du travail</td><td>270</td></tr><tr><td></td><td>Directeur des programmes de réseau national (services de type 3) : outre les fonctions du directeur d'antenne de réseau national, définit et fait évoluer les programmes, le format, en adéquation avec l'identité de la marque et les objectifs d'audience nationale. Autonomie totale dans l'organisation du travail</td><td>300</td></tr></tbody></table>\n\n`* A compter du 1-10-2024 (Accord du 2-7-2024 étendu).`\n\n**3. Fonctions commerciales**\n\n<table><thead><tr><th>Catégorie</th><th>Emploi</th><th>Indice de référence</th></tr></thead><tbody><tr><td>Employés</td><td>Attaché commercial débutant : idem attaché commercial, < 2 ans dans la fonction Attaché de promotion débutant : idem attaché de promotion, < 2 ans dans la fonction Télévendeur débutant : idem télévendeur, < 2 ans dans la fonction</td><td>120 [121 *]</td></tr><tr><td></td><td>Attaché commercial 1er échelon : prospecte la clientèle, sur la base des missions qui lui sont confiées, reçoit les ordres de publicité, établit le planning des messages à diffuser et en contrôle l'exécution Attaché de promotion : propose et conclut avec des partenaires des actions de promotion de la radio, de la marque, des émissions et veille à leur bonne mise en place et déroulement pratique, selon les directives de la direction commerciale et de la direction d'antenne Télévendeur : prospecte les annonceurs par téléphone, prend les commandes et assure leur planification Secrétaire commercial : traite les ordres de publicité, suit la production des messages publicitaires, assure leur planification, contrôle la diffusion, effectue la facturation et les relances des clients avant contentieux Producteur-speaker de messages publicitaires : reçoit les ordres de publicité et les demandes des clients, recrute et dirige les comédiens, réalise et enregistre les messages publicitaires, établit le planning de diffusion, gère les archives publicitaires et effectue toutes tâches administratives liées (déclarations de droits, piges...)</td><td>124</td></tr><tr><td></td><td>Chargé de promotion : définit et applique la politique de promotion de la radio, de la marque et des émissions, définit et fait respecter les éléments d'image (visuels, charte graphique), élabore et conduit des partenariats complexes (création d'événements, partenariats avec l'édition musicale ou cinématographique), selon les directives de la direction commerciale et de la direction d'antenne</td><td>131</td></tr><tr><td></td><td>Attaché commercial 2e échelon : commercial expérimenté, outre les activités de prospection de la clientèle et d'exécution des ordres publicitaires, contribue au développement commercial et à la définition de la politique commerciale (élaboration d'offres spécifiques, de couplages, définition des tarifs)</td><td>141</td></tr><tr><td></td><td>Responsable de promotion (services de type 3) : définit et applique la politique de promotion d'un service de radio nationale, en considération des objectifs fixés par la direction pour le développement de la marque et de l'antenne en termes de partenariats, définit et fait respecter les éléments d'image (visuels, charte graphique), élabore et conduit des partenariats complexes de niveau national ainsi que leur déclinaison dans les régions (création d'événements, partenariats avec l'édition musicale ou cinématographique, tournées)</td><td>150</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>Chef de publicité ou de vente : commercial expérimenté, entièrement autonome pour la gestion des clients et des secteurs confiés, en charge du développement commercial et de la définition de la politique commerciale (élaboration d'offres spécifiques, de couplages, définition des tarifs)</td><td>150</td></tr><tr><td>Cadres</td><td>Directeur commercial (services de types 1 et 2) : encadre les personnels commerciaux, définit et conduit la politique commerciale, est responsable de la réalisation des objectifs commerciaux fixés par la direction générale</td><td>180</td></tr><tr><td></td><td>Responsable commercial national (services de type 3) : responsable d'un ou plusieurs secteurs commerciaux, veille à l'application de la stratégie commerciale et au respect des politiques tarifaires nationales, peut encadrer une équipe commerciale, est responsable de la réalisation des objectifs commerciaux nationaux fixés par la direction commerciale nationale. Peut être le collaborateur le plus proche du directeur commercial national</td><td>210</td></tr><tr><td></td><td>Directeur commercial national (services de type 3) : définit et conduit la stratégie commerciale nationale, dirige l'ensemble des équipes commerciales, est responsable de la réalisation des objectifs commerciaux nationaux fixés par la direction générale. Liste des fonctions techniques et informatiques</td><td>270</td></tr></tbody></table>\n\n`* A compter du 1-10-2024 (Accord du 2-7-2024 étendu).`\n\n**4. Fonctions techniques et informatiques**\n\n<table><thead><tr><th>Catégorie</th><th>Emploi</th><th>Indice de référence</th></tr></thead><tbody><tr><td>Employés</td><td>Employé d'entretien, de manutention, coursier : effectue tous travaux à l'intérieur de l'entreprise (entretien des locaux, transferts de matériels, déménagement). Effectue les courses et les livraisons à l'intérieur comme à l'extérieur de l'entreprise, conduit les véhicules légers (permis A et/ou B) Chauffeur véhicules légers : conduit tout véhicule requérant le permis A et/ou B Technicien de surface : assure la propreté des locaux, de l'ensemble du mobilier, de la vitrerie et toutes autres tâches de même nature Régisseur débutant : idem régisseur, < 2 ans dans la fonction Technicien, technicien d'exploitation et technicien informatique débutant : idem technicien d'exploitation et technicien informatique, < 2 ans dans la fonction</td><td>120 [121 *]</td></tr><tr><td></td><td>Chauffeur véhicule lourd et transport de personnes : conduit tout véhicule requérant le permis spécifique (hors permis A et B) Régisseur : assure les approvisionnements en matériels et consommables, leur mise en place, effectue toutes tâches matérielles et d'entretien utiles à la bonne marche de l'entreprise, conduit tout véhicule utile à cette fin Technicien : assure le fonctionnement des installations techniques, le câblage de base, la petite maintenance, la prévention et les interventions sur sites, la vérification du respect des normes de diffusion de services locaux Producteur de contenus numériques : produit et met en ligne des contenus pour les sites internet et la radio numérique de services locaux</td><td>124</td></tr><tr><td></td><td>Technicien d'exploitation : idem technicien. Met en oeuvre et exploite les moyens techniques nécessaires à toute émission de radio, effectue les réglages et l'exploitation des systèmes techniques en basse et haute fréquence, du traitement de son et de tout système dans la chaîne de transport et de codage studios-émetteurs, diagnostique les pannes et procède à toutes réparations, conçoit et réalise des systèmes techniques simples Technicien informatique : installe, assure la maintenance et exploite les réseaux informatiques, assure le suivi de hotline pour les utilisateurs des réseaux</td><td>131</td></tr><tr><td></td><td>Webmestre : crée et gère les sites internet, assure leur maintenance et l'actualisation des contenus, soi-même ou en collaboration avec les autres personnels de l'entreprise de radio Digitalmestre : crée et gère les données associées des émissions de radio numérique et l'actualisation des contenus, soi-même ou en collaboration avec les autres personnels de l'entreprise de radio</td><td>135</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>Technicien supérieur de maintenance : idem technicien d'exploitation. Effectue toute maintenance et réparation du matériel H.F. et/ou B.F. de l'entreprise de radio. Conçoit et réalise des systèmes élaborés en rapport avec ses grandes compétences techniques. Niveau BTS ou DUT. Peut être assisté par d'autres personnels techniques</td><td>145</td></tr><tr><td></td><td>Coordinateur technicien d'exploitation : idem technicien supérieur de maintenance. Coordonne l'activité technique de l'entreprise de radio et décide des choix d'équipements et installations Responsable informatique : responsable de l'architecture, de l'administration, de la sécurité et de la disponibilité des réseaux informatiques et internet</td><td>150</td></tr><tr><td>Cadres</td><td>Chef de service technique et/ou informatique : assure l'encadrement des personnels techniques, planifie et organise les chantiers techniques/informatiques selon les directives du directeur technique/informatique ou de la direction de l'entreprise</td><td>169</td></tr><tr><td></td><td>Directeur technique et/ou informatique (hors services de type 3) : cadre disposant de compétences techniques et/ou informatiques approfondies, effectue les choix stratégiques en matière technique/informatique de l'entreprise ainsi que l'encadrement de l'ensemble des personnels techniques/informatiques, avec un niveau d'autonomie total dans l'organisation de son travail</td><td>180</td></tr><tr><td></td><td>Directeur de service technique (services de type 2) : cadre assurant la direction d'un service technique au sein d'un réseau national (services généraux, services techniques, service réseaux informatiques, service réseaux et diffusion, studios et plateau technique national). Expertise technique de haut niveau. Effectue les choix techniques ainsi que l'encadrement des personnels de son service avec un niveau d'autonomie total dans l'organisation de son travail</td><td>220</td></tr><tr><td></td><td>Directeur des services techniques (services de type 3) : cadre dirigeant responsable de l'ensemble des services techniques au sein d'un réseau national. A autorité sur l'ensemble des personnels techniques, y compris le cas échéant leurs cadres. Dispose d'une expertise technique correspondant à un niveau d'ingénieur et suit l'évolution des techniques, définit les orientations techniques stratégiques en lien avec la direction générale de l'entreprise de radio et dans la parfaite compréhension de ses objectifs</td><td>270</td></tr></tbody></table>\n\n`* A compter du 1-10-2024 (Accord du 2-7-2024 étendu).`"},{"theme":"criteres_classement","texte":"Les critères de classement sont implicitement définis par les descriptions d'emploi et les niveaux d'indice associés, prenant en compte l'expérience (ex: '< 2 ans dans la fonction'), le niveau de diplôme (ex: CAP, DUT, BTS), la complexité des tâches, le niveau de responsabilité, l'autonomie et l'encadrement de personnel.\nDes majorations d'indice sont appliquées en fonction du type de radio (Type 1, 2 ou 3) basé sur la classification du CSA et la population desservie."},{"theme":"definitions_categories","texte":"Les catégories sont définies comme Employés, Techniciens et agents de maîtrise, et Cadres, avec des emplois repères et des indices de référence associés pour chaque catégorie et fonction (administratives, antenne, commerciales, techniques et informatiques)."},{"theme":"evolution_carriere","texte":"Non traité par la convention."},{"theme":"emplois_reperes","texte":"Les emplois repères sont détaillés dans les grilles de classification pour les fonctions administratives, antenne, commerciales, et techniques et informatiques, chacun étant associé à un indice de référence. Par exemple, 'Secrétaire débutant', 'Animateur', 'Attaché commercial 1er échelon', 'Technicien d'exploitation'."},{"theme":"specificites_regionales","texte":"Les indices de référence sont majorés selon le type de radio, classé en fonction de la classification du CSA et de la population desservie en diffusion hertzienne terrestre.\nLes services qui ne sont pas rattachés à l'une des définitions (pas d'autorisation, catégorie spécifique ou nouvelle comme radios d'autoroute et radios temporaires) sont assimilés à la typologie de radio correspondant à l'étendue géographique du service délivré.\n\n<table><thead><tr><th>Type de radio</th><th>Définition</th><th>Indice</th></tr></thead><tbody><tr><td><b>Type 1</b></td><td>Services indépendants de proximité : services autorisés en catégories A et B</td><td>Application des indices de référence</td></tr><tr><td><b>Type 2</b></td><td>Services décrochant sur un réseau national (de catégorie D et E) : services réalisant le programme, la promotion, la commercialisation de proximité d'un ou plusieurs réseaux nationaux, ceci concernant les services autorisés en catégorie C, sauf ceux qui assurent la tête d'un réseau national dont la population desservie en mode de diffusion hertzienne terrestre est supérieure à 30 millions d'habitants ; Services constituant des réseaux de catégorie D et E dont la population desservie en mode de diffusion hertzienne terrestre est inférieure à 30 millions d'habitants</td><td>- Indice de référence ≥ 124 : majoration de 10 points ;<br/>- Indice de référence ≥ 200 : application des indices de référence</td></tr><tr><td><b>Type 3</b></td><td>Services nationaux : services assurant la tête d'un réseau national de radio, dès lors que la population desservie en diffusion hertzienne terrestre dépasse 30 millions d'habitants, quelle que soit leur catégorie CSA</td><td>- Indice de référence ≥ 124 : majoration de 20 points ;<br/>- Indice de référence ≥ 180 : majoration de 30 points ;<br/>- Indice de référence ≥ 200 : application des indices de référence</td></tr></tbody></table>"}],"articles":["Accord du 5-12-2008 étendu par arrêté du 10-7-2009, JO 25-7-2009","Accord du 2-7-2024 étendu par arrêté du 12-9-2024, JO 24-9-2024, applicable à compter du 1-10-2024 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima s'appliquent pour un emploi à temps plein et incluent les avantages en nature déclarés et imputés sur le salaire brut ainsi que les commissions. Le calcul est effectué en utilisant des valeurs de point A et B."},{"theme":"grille_complete","texte":"La rémunération minimale est calculée comme suit : jusqu'à l'indice 120 inclus : indice × valeur du point A ; à partir de l'indice 121 : (120 × valeur du point A) + [(indice - 120) × valeur du point B].\n\nDes points supplémentaires (points B) sont attribués au titre de l'ancienneté par rapport à l'indice de référence :\n\n<table><thead><tr><th>Indice de référence *</th><th>Ancienneté **</th><th></th></tr></thead><tbody><tr><td></td><td>Après 3 ans</td><td>Après 6 ans</td></tr><tr><td>Indice de référence ≤ 145</td><td>+ 2 points</td><td>+ 2 points</td></tr><tr><td>Indice de référence > 145 et ≤ 210</td><td>+ 3 points</td><td>+ 3 points</td></tr><tr><td>Indice de référence > 210</td><td>+ 5 points</td><td>+ 5 points</td></tr></tbody></table>\n\n`* Seul l'indice de référence d'une fonction, avant toute autre majoration, est pris en considération pour déterminer la majoration pour ancienneté.`\n`** La période d'occupation de fonctions référencées « débutant » n'est pas prise en compte dans le calcul de l'ancienneté.`"},{"theme":"date_application","texte":"Les valeurs des points A et B sont applicables à différentes dates :\n\n<table><thead><tr><th>Valeur</th><th>Au 1-8-2022</th><th>Au 1-8-2023</th><th>Au 1-1-2024</th><th>Au 1-10-2024</th><th>Au 1-10-2025</th></tr></thead><tbody><tr><td>Valeur de point A : jusqu'à l'indice 120 inclus</td><td>13,79 €</td><td>14,40 €</td><td>14,63 €</td><td>14,95 €</td><td>15,14 €</td></tr><tr><td>Valeur de point B : à partir de l'indice 121</td><td>10,10 €</td><td>10,14 €</td><td>10,14 €</td><td>10,16 €</td><td>10,19 €</td></tr></tbody></table>"},{"theme":"revalorisation","texte":"Les valeurs des points A et B sont revalorisées périodiquement, avec des applications au 1-8-2022, 1-8-2023, 1-1-2024, 1-10-2024 et 1-10-2025."},{"theme":"valeur_point","texte":"Les valeurs des points A et B sont :\n\n<table><thead><tr><th>Valeur</th><th>Au 1-8-2022</th><th>Au 1-8-2023</th><th>Au 1-1-2024</th><th>Au 1-10-2024</th><th>Au 1-10-2025</th></tr></thead><tbody><tr><td>Valeur de point A : jusqu'à l'indice 120 inclus</td><td>13,79 €</td><td>14,40 €</td><td>14,63 €</td><td>14,95 €</td><td>15,14 €</td></tr><tr><td>Valeur de point B : à partir de l'indice 121</td><td>10,10 €</td><td>10,14 €</td><td>10,14 €</td><td>10,16 €</td><td>10,19 €</td></tr></tbody></table>"},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Des majorations de l'indice de référence sont appliquées selon le type de radio (Type 1, 2 ou 3) défini par la classification du CSA et la population desservie, ce qui impacte la rémunération minimale."}],"articles":["Annexe I","Accord du 5-12-2008 étendu par arrêté du 10-7-2009, JO 25-7-2009","Accord du 12-4-2022 étendu par arrêté du 18-7-2022, JO 22-7-2022, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 14-2-2023 étendu par arrêté du 30-6-2023, JO 14-7-2023, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 26-9-2023 étendu par arrêté du 18-12-2023, JO 20-12-2023, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 2-7-2024 étendu par arrêté du 12-9-2024, JO 24-9-2024, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 27-6-2025 étendu par arrêté du 4-9-2025, JO 10-9-2025, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Non traité comme une prime distincte, mais comme une majoration de l'indice de référence pour le calcul du salaire minimum."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Non traité par la convention."},{"theme":"avantages_nature","texte":"Les salaires minima conventionnels incluent les avantages en nature déclarés et imputés sur le salaire brut."},{"theme":"frais_professionnels","texte":"Non traité par la convention."},{"theme":"autres_primes","texte":"Une prime de coupure longue, égale à 8,50 €, est accordée pour chaque jour de travail au cours duquel un temps de coupure > 90 minutes est appliqué."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 6-11-2014 étendu par arrêté du 7-4-2016, JO 22-4-2016, applicable à compter du 1-5-2016 (1er jour du mois suivant la publication au JO de son arrêté d'extension), modifié par avenant du 8-7-2015 étendu par arrêté du 7-4-2016, JO 22-4-2016, prorogé jusqu'au 30-6-2019 by avenant n° 1 du 17-1-2019 non étendu, applicable à compter du 1-1-2019, prorogé jusqu'au 31-12-2019 par avenant n° 2 du 2-7-2019 non étendu, applicable à compter du 1-7-2019, prorogé et modifié par avenant n° 3 du 27-11-2019 étendu par arrêté du 21-5-2021, JO 12-6-2021 et prorogé par avenant n° 4 du 4-7-2025, applicable à compter du 4-7-2025 (date de sa signature) et jusqu'au 1-10-2027"]}}