{"_meta":{"idcc":"1944","nom":"Hélicoptères : personnel navigant technique des exploitants","brochure":"3288"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 1944\nIntitulé officiel: Hélicoptères : personnel navigant technique des exploitants\nBrochure JO: 3288"},{"theme":"dates","texte":"Date de signature: 13-11-1996\nDate d'extension: 08-09-1997\nDate de publication au JO: 25-09-1997\nDernière mise à jour des textes: 16 janvier 2026"},{"theme":"champ_territorial","texte":"Territoire métropolitain et DOM."},{"theme":"champ_professionnel","texte":"Entreprises exploitant un ou plusieurs hélicoptères dont l'activité relève notamment des codes NAF 51.10 ou 51.21 de la nomenclature INSEE de 2008."},{"theme":"codes_naf","texte":"51.10, 51.21 (nomenclature INSEE de 2008)"},{"theme":"salaries_concernes","texte":"Personnel navigant professionnel et personnel navigant technique."},{"theme":"organisations_signataires","texte":"Non spécifié dans la source."},{"theme":"structure_convention","texte":"Non spécifié dans la source."},{"theme":"adhesion_denonciation","texte":"Non spécifié dans la source."},{"theme":"specificites_regionales","texte":"Non spécifié dans la source."}],"articles":["Art. 1 modifié par avenant n° 12 du 11-6-2010 étendu par arrêté du 20-12-2011, JO 22-12-2011"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"Durée initiale: 3 mois (sous réserve des dispositions légales depuis le 01-07-2009).\nRenouvellement: 1 fois, sous réserve d'un délai de prévenance de 15 jours."},{"theme":"rupture_pendant_essai","texte":"Pendant la période de renouvellement, respect d'un délai de prévenance réciproque d'1 mois en cas de rupture de l'essai."}],"articles":["Annexe I, art. 1"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"Délai de prévenance de 15 jours pour le renouvellement de la période d'essai.\nPendant la période de renouvellement, délai de prévenance réciproque d'1 mois en cas de rupture de l'essai."},{"theme":"initiative_salarie","texte":"Pendant la période de renouvellement, délai de prévenance réciproque d'1 mois en cas de rupture de l'essai."}],"articles":["Annexe I, art. 1"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"Durée: 3 mois (à préciser dans le contrat de travail)."},{"theme":"licenciement","texte":"Durée: 3 mois (à préciser dans le contrat de travail)."},{"theme":"dispense_preavis","texte":"Le salarié licencié qui a retrouvé un emploi peut être dispensé d'effectuer la seconde moitié du préavis, sous réserve d'en aviser l'employeur 15 jours avant."},{"theme":"heures_recherche_emploi","texte":"6 jours ouvrables fractionnables payés par mois, sous réserve d'en informer l'employeur 15 jours avant, ou 20 jours ouvrables payés imputables à la fin du préavis."}],"articles":["Annexe I, art. 5"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de licenciement sauf faute lourde."},{"theme":"calcul_non_cadres","texte":"Montant: 75 % du salaire mensuel par année de présence, calculée prorata temporis en cas d'année incomplète avec un maximum de 12 mois.\nModalités de versement: Lorsque l'indemnité excède 6 mois, elle peut être versée 25 % à la date d'expiration du contrat de travail, 25 % à 30 jours, 25 % à 90 jours et 25 % à 120 jours."},{"theme":"salaire_reference","texte":"Salaire mensuel moyen des 12 derniers mois ou salaire minimum mensuel garanti des 3 derniers mois selon le plus favorable au salarié."}],"articles":["Annexe I, art. 6","Annexe I, art. 7"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Salarié pouvant bénéficier d'une pension de retraite de la caisse de retraite du personnel navigant professionnel de l'aéronautique civile ou du régime général.\nCette indemnité est également versée avant l'ouverture des droits en cas de perte de licence définitive non imputable au service aérien si le salarié n'est pas reclassé au sol chez l'employeur."},{"theme":"calcul_non_cadres","texte":"Montant: égal à 1/10 de l'indemnité conventionnelle de licenciement (soit 7,5 % du salaire mensuel par année de présence).\nNote: L'indemnité légale est plus favorable en cas de mise à la retraite."}],"articles":["Annexe I, art. 8"]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité spécifiquement par la convention, mais il est mentionné que l'indemnité légale est plus favorable en cas de mise à la retraite (voir section indemnité de départ à la retraite)."}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Durée annuelle: 35 jours calendaires."},{"theme":"periode_reference","texte":"Non spécifié dans la source."},{"theme":"periode_prise","texte":"Périodes de congés:\n- Congés d'été: du 1er mai au 30 septembre.\n- Congés d'hiver: du 1er octobre au 30 avril.\nRépartition: 28 jours en période d'été et 7 jours en période d'hiver, ou différemment mais un minimum de 15 jours calendaires doit être pris pendant la période d'été.\nModalités: fractionnables par période de 7 jours minimum."},{"theme":"fractionnement","texte":"Les jours de congé pris en dehors de la période d'été ouvrent droit à un supplément de congé:\n- 2 jours lorsque le nombre de jours pris en période d'hiver est compris entre 9 et 11 jours.\n- 3 jours à partir de 12 jours."},{"theme":"conges_supplementaires_autres","texte":"Personnel navigant technique féminin: + 2 jours de congés supplémentaires par an par enfant de moins de 16 ans.\nSalarié embauché sous CDD: en cas de contrat à durée déterminée inférieur ou égal à 6 mois, le salarié bénéficie d'un jour de congé supplémentaire par mois de présence si aucun congé ne peut lui être donné en période d'été."},{"theme":"report","texte":"Les périodes de maladie indemnisées sont assimilées à travail effectif pour le calcul des congés payés."}],"articles":["Annexe I, art. 17 bis","Annexe I, art. 18"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Congés exprimés en jours calendaires, à prendre dans les jours mêmes où ils sont justifiés par l'événement de famille."},{"theme":"mariage_pacs_salarie","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage salarié | 6 jours |"},{"theme":"mariage_enfant","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage enfant | 2 jours |"},{"theme":"naissance_adoption","texte":"| Événement | Durée |\n| :--- | :--- |\n| Naissance ou adoption enfant | 3 jours * |\n\n* Congé pouvant à la demande du salarié être fractionné dans les 15 jours suivant la naissance ou l'adoption."},{"theme":"deces","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| Conjoint, concubin légal | 6 jours, 10 jours en cas d'enfants à charge de moins de 15 ans |\n| Enfant | 5 jours |\n| Père, mère | 4 jours |\n| Grand-parent, beau-parent, belle-fille, gendre | 1 jour |"},{"theme":"autres_evenements","texte":"| Événement | Durée |\n| :--- | :--- |\n| Déménagement | 1 jour |"}],"articles":["Annexe I, art. 18"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Norme mensuelle: 78 heures de vol réelles."},{"theme":"durees_maximales","texte":"Limites journalières des heures de vol:\n- Cas général: 8 heures (12 heures en cas de convoyage).\n- Secteur agricole: 10 heures (12 heures du 01/05 au 31/08 en métropole avec repos supplémentaire).\n\nLimites des temps de mise à disposition:\n- Cas général: 12 heures consécutives (15 heures en cas de convoyage).\n- Secteur agricole: 14 heures consécutives (15 heures du 01/05 au 31/08 en métropole avec repos supplémentaire).\n\nLimites périodiques des heures de vol:\n| Périodicité | Cas général | Secteur agricole |\n| :--- | :--- | :--- |\n| Sur 1 mois (1er au 30) | 100 h *, 110 h pour les vols d'instruction pendant la période saisonnière | 100 h *, 120 h (110 h pour les vols d'instruction) pendant la période saisonnière |\n| Sur 1 mois (16 au 15) | 110 h * | null |\n| Sur 2 mois | 190 h | 190 h, 210 h pendant la période saisonnière |\n| Sur 3 mois | 280 h | 280 h, 330 h pendant la période saisonnière |\n| Sur 4 mois | null | 350 h |\n| Sur 5 mois | null | 420 h |\n| Sur 6 mois | 500 h | 500 h |\n| Sur 1 an | 840 h | null |\n\n* En cas de déplacement, cette limitation peut être portée 3 fois par an à 125 h et à 130 h dans le secteur agricole.\n\nPériode saisonnière:\n- Cas général: du 1er juin au 30 septembre.\n- Secteur agricole: du 1er au 30 septembre.\n\nLimitations dérogatoires liées au chantier (max 3 fois par an et 1 fois par mois calendaire, sauf instruction et transport régulier de personnes):\n| Nombre de jours de travail | Maximum des heures de vol | Minimum repos compensateurs |\n| :--- | :--- | :--- |\n| 1 jour | 9 h * | 8 h |\n| 3 jours | 25 h | 30 h |\n| 5 jours | 42 h | 54 h |\n| 9 jours | 67 h | 96 h |\n\n* 10 heures en cas de travail agricole."},{"theme":"temps_pause","texte":"Repas: arrêt de 1 heure 30 pour que les navigants puissent prendre un des repas principaux entre 11 heures et 14 heures pour le déjeuner et entre 18 heures et 21 heures 30 pour le dîner."},{"theme":"repos_quotidien","texte":"Repos nocturne complet:\n- Définition: temps d'arrêt à la base d'affectation, en escale ou au lieu d'activité.\n- Durée: 10 heures consécutives entre 21 h 30 et 9 h 30.\n- Fréquence: L'écart entre 2 repos nocturnes complets ne peut pas être supérieur à 3 jours.\n- Série de vols: En cas de série répétitive de vols avec bloc départ avant 6 heures locales du matin, cette série ne peut dépasser 5 jours consécutifs.\n\nRepos récupérateurs:\n- Définition: repos entre 2 temps de mise à disposition pendant lequel le personnel est indisponible pour l'employeur.\n- Cas général: 12 heures majorées de 3 fois le nombre d'heures de vol effectuées au-delà de la 6e heure + repos supplémentaire en cas de convoyages (voir tableau ci-dessous).\n- Réduction du repos (cas général): En cas de nécessités, le repos peut être réduit aux 2/3 de sa valeur sans pouvoir être inférieur à 8 heures de jour ou 9 heures de nuit. Cette réduction ne peut avoir lieu qu'une fois de jour et une fois de nuit consécutives ou une fois de nuit et une fois de jour consécutives. Le temps de mise à disposition est alors fixé à 24 heures maximum, repos exclu. La limitation en heures de vol est portée à 12 heures. Le repos récupérateur suivant est majoré de la réduction antérieure et ne peut être réduit.\n- Secteur agricole: 12 heures + repos supplémentaire pendant la période du 1er mai au 31 août (voir tableau ci-dessous). En cas de nécessités, le repos peut être réduit sans pouvoir être inférieur à 8 heures.\n- Travail au sol: repos récupérateur journalier de 12 heures. En cas d'activité simultanée au sol et en vol, le repos récupérateur est égal soit à 12 heures minimum, soit au temps découlant de la règle basée sur les heures de vol si celle-ci est plus favorable.\n\n| Heures de vol journalières | Cas général - Repos récupérateur | Cas général - Repos supplémentaire | Secteur agricole - Repos récupérateur | Secteur agricole - Repos supplémentaire |\n| :--- | :--- | :--- | :--- | :--- |\n| 6 h | 12 h | - | - | - |\n| 7 h | 15 h | - | - | - |\n| 8 h | 18 h | - | - | - |\n| 9 h | 21 h | 3 h | - | - |\n| 10 h | 24 h | 6 h | 8 h | 3 h |\n| 11 h | 27 h | 9 h | 8 h | 6 h |\n| 12 h | 30 h | 12 h | 8 h | 9 h |\n\nRepos physiologique:\n- Définition: repos accordé en cas de déplacement de plus de 9 jours ou en cas de mise à disposition continue de plus de 12 heures.\n- Durée: 10 heures consécutives comprises entre 20 heures et 10 heures, pouvant être suspendues en cas d'urgence pour l'exécution de vols humanitaires et en cas de problème de sécurité de site et reportées à la fin du vol d'urgence.\n\nCas exceptionnels (convoyages ou secteur agricole entre 01/05 et 31/08):\n- Temps de mise à disposition: peut être porté à 15 heures maximum.\n- Limitation journalière en heures de vol: 12 heures maximum (sous réserve que le temps de mise à disposition ait été précédé d'un repos minimum de 2 jours).\n- Repos supplémentaire: pour chaque amplitude d'activité, égal à 3 fois le nombre d'heures de vol effectuées au-delà de la 8e heure (10e heure dans le secteur agricole). Ce repos peut être soit accolé au repos récupérateur normal, soit différé lors de l'amplitude d'activité suivante."},{"theme":"repos_hebdomadaire","texte":"Repos périodiques mensuels:\n- Définition: repos permettant une vie familiale normale au domicile de l'intéressé pendant lequel le personnel est indisponible pour l'employeur.\n- Durée: 9 jours calendaires par mois (repos récupérateur exclu), comprenant au minimum un week-end. Ils ne peuvent être inférieurs à 2 jours consécutifs (1 jour pour le personnel dont le lieu de travail se trouve éloigné du lieu d'habitation ainsi qu'en cas de travail agricole pendant la période saisonnière).\n- Abattement: En cas d'absence au cours d'un mois, les repos subissent un abattement de 2 jours par semaine entière calendaire de congés.\n- Période maximale d'activité séparant 2 repos: 9 jours.\n- Déplacement hors de la base d'affectation: lorsque les repos périodiques mensuels ne peuvent être pris du fait de déplacement hors de la base, il est accordé une récupération minimale au domicile de 0,5 jour par jour calendaire, plus 1 jour par jour supplémentaire si le déplacement se prolonge au-delà de 10 semaines."}],"articles":["Annexe I, art. 13","Annexe I, art. 3"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Heures de vol au-delà de 78 heures de vol par mois ou au-delà de 500 heures de vol sur 12 mois consécutifs."},{"theme":"majorations","texte":"Au-delà de 78 heures de vol par mois: la prime horaire de vol individualisée est majorée de 25 % et payée mensuellement.\nAu-delà de 500 heures de vol sur 12 mois consécutifs: les heures de vol effectuées en plus sont rémunérées sur la base de la prime horaire individualisée et payées avec le dernier salaire annuel.\nToutefois, en cas de période de travail inférieure à 12 mois dans le cadre d'une année civile, les heures de vol normales peuvent être rémunérées mensuellement au-delà de la 51e heure."}],"articles":["Annexe I, art. 14"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Est forfaitairement considéré comme heures de nuit, le temps compris depuis le coucher jusqu'au lever du soleil."},{"theme":"majorations","texte":"Au-delà de 5 heures de vol effectuées de nuit par mois, la prime horaire de vol individualisée est majorée de 50 % et payée mensuellement."}],"articles":["Annexe I, art. 14"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Jours fériés légaux."},{"theme":"majorations_feries_travailles","texte":"Les jours fériés légaux travaillés donnent droit à récupération ou, en cas d'impossibilité liée à l'exploitation, à une majoration de salaire de 100 %."}],"articles":["Annexe I, art. 14"]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"temps_partiel":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"Limitations des heures de vol","texte":"Des dispositions spécifiques applicables au personnel navigant travaillant dans le secteur agricole sous contrat à durée indéterminée et ayant au moins 1 an d'ancienneté sont prévues en plus des dispositions générales.\n\n| Périodicité | Cas général | Secteur agricole |\n| :--- | :--- | :--- |\n| Sur 1 mois (1er au 30) | 100 h * (110 h pour vols d'instruction pendant période saisonnière) | 100 h * (120 h pour vols d'instruction pendant période saisonnière) |\n| Sur 1 mois (16 au 15) | 110 h * | - |\n| Sur 2 mois | 190 h | 190 h (210 h pendant période saisonnière) |\n| Sur 3 mois | 280 h | 280 h (330 h pendant période saisonnière) |\n| Sur 4 mois | - | 350 h |\n| Sur 5 mois | - | 420 h |\n| Sur 6 mois | 500 h | 500 h |\n| Sur 1 an | 840 h | - |\n\n* En cas de déplacement, cette limitation peut être portée 3 fois par an à 125 h et à 130 h dans le secteur agricole."},{"theme":"Limitations journalières","texte":"Les limites journalières sont de 8 heures (12 heures en cas de convoyage) et de 10 heures dans le secteur agricole (12 heures du 1/5 au 31/8 de l'année en métropole avec repos supplémentaire)."},{"theme":"Limites des temps de mise à disposition","texte":"Les limites des temps de mise à disposition sont de 12 heures consécutives (15 heures en cas de convoyage) et de 14 heures consécutives dans le secteur agricole (15 heures du 1/5 au 31/8 de l'année en métropole avec repos supplémentaire)."},{"theme":"Période saisonnière","texte":"La période saisonnière est du 1er juin au 30 septembre ; du 1er au 30 septembre dans le secteur agricole."},{"theme":"Limitations dérogatoires liées au chantier","texte":"Des dispositions dérogatoires peuvent être appliquées, à l'exception de l'instruction et du transport régulier de personnes, au maximum 3 fois dans l'année et une fois par mois calendaire.\n\n| Nombre de jours de travail | Maximum des heures de vol | Minimum repos compensateurs |\n| :--- | :--- | :--- |\n| 1 jour | 9 h * | 8 h |\n| 3 jours | 25 h | 30 h |\n| 5 jours | 42 h | 54 h |\n| 9 jours | 67 h | 96 h |\n\n* 10 heures en cas de travail agricole."},{"theme":"Repos repas","texte":"Arrêt de 1 heure 30 pour que les navigants puissent prendre un des repas principaux entre 11 heures et 14 heures pour le déjeuner et entre 18 heures et 21 heures 30 pour le dîner."},{"theme":"Repos nocturne complet","texte":"Définition : temps d'arrêt à la base d'affectation, en escale ou au lieu d'activité. Durée : 10 heures consécutives entre 21 h 30 et 9 h 30. L'écart entre 2 repos nocturnes complets ne peut pas être supérieur à 3 jours. En cas de série répétitive de vols avec bloc départ avant 6 heures locales du matin, cette série ne peut dépasser 5 jours consécutifs."},{"theme":"Repos récupérateurs","texte":"Définition : repos entre 2 temps de mise à disposition pendant lequel le personnel est indisponible pour l'employeur.\n\n**Cas général** : 12 heures majorées de 3 fois le nombre d'heures de vol effectuées au-delà de la 6e heure + repos supplémentaire en cas de convoyages. En cas de nécessités, le repos peut être réduit aux 2/3 de sa valeur sans pouvoir être inférieur à 8 heures de jour ou 9 heures de nuit. Cette réduction ne peut avoir lieu qu'une fois de jour et une fois de nuit consécutives ou une fois de nuit et une fois de jour consécutives. Le temps de mise à disposition est alors fixé à 24 heures maximum, repos exclu. La limitation en heures de vol est portée à 12 heures. Le repos récupérateur suivant est majoré de la réduction antérieure et ne peut être réduit.\n\n**Secteur agricole** : 12 heures + repos supplémentaire pendant la période du 1er mai au 31 août. En cas de nécessités, le repos peut être réduit sans pouvoir être inférieur à 8 heures.\n\n**Travail au sol** : repos récupérateur journalier de 12 heures. En cas d'activité simultanée au sol et en vol, le repos récupérateur est égal soit à 12 heures minimum, soit au temps découlant de la règle basée sur les heures de vol si celle-ci est plus favorable.\n\n| Heures de vol journalières | Repos récupérateur (Cas général) | Repos supplémentaire (Cas général) |\n| :--- | :--- | :--- |\n| 6 h | 12 h | - |\n| 7 h | 15 h | - |\n| 8 h | 18 h | - |\n| 9 h | 21 h | 3 h |\n| 10 h | 24 h | 6 h |\n| 11 h | 27 h | 9 h |\n| 12 h | 30 h | 12 h |\n\n| Heures de vol journalières | Repos récupérateur (Secteur agricole) | Repos supplémentaire (Secteur agricole) |\n| :--- | :--- | :--- |\n| 6 h | - | - |\n| 7 h | - | - |\n| 8 h | - | - |\n| 9 h | - | - |\n| 10 h | 8 h | 3 h |\n| 11 h | 8 h | 6 h |\n| 12 h | 8 h | 9 h |\n\nCe repos peut être soit accolé au repos récupérateur normal, soit différé lors de l'amplitude d'activité suivante."},{"theme":"Repos physiologique","texte":"Définition : repos accordé en cas de déplacement de plus de 9 jours ou en cas de mise à disposition continue de plus de 12 heures. Durée : 10 heures consécutives comprises entre 20 heures et 10 heures, pouvant être suspendues en cas d'urgence pour l'exécution de vols humanitaires et en cas de problème de sécurité de site et reportées à la fin du vol d'urgence."},{"theme":"Repos périodiques mensuels","texte":"Définition : repos permettant une vie familiale normale au domicile de l'intéressé pendant lequel le personnel est indisponible pour l'employeur. Durée : 9 jours calendaires par mois (repos récupérateur exclu), comprenant au minimum un week-end. Ils ne peuvent être inférieurs à 2 jours consécutifs (1 jour pour le personnel dont le lieu de travail se trouve éloigné du lieu d'habitation ainsi qu'en cas de travail agricole pendant la période saisonnière). En cas d'absence au cours d'un mois, les repos subissent un abattement de 2 jours par semaine entière calendaire de congés. Période maximale d'activité séparant 2 repos : 9 jours. Déplacement hors de la base d'affectation : lorsque les repos périodiques mensuels ne peuvent être pris du fait de déplacement hors de la base, il est accordé une récupération minimale au domicile de 0,5 jour par jour calendaire, plus 1 jour par jour supplémentaire si le déplacement se prolonge au-delà de 10 semaines."},{"theme":"Heures supplémentaires","texte":"Au-delà de 78 heures de vol par mois, la prime horaire de vol individualisée est majorée de 25 % et payée mensuellement. Au-delà de 500 heures de vol sur 12 mois consécutifs, les heures de vol effectuées en plus sont rémunérées sur la base de la prime horaire individualisée et payées avec le dernier salaire annuel. Toutefois, en cas de période de travail inférieure à 12 mois dans le cadre d'une année civile, les heures de vol normales peuvent être rémunérées mensuellement au-delà de la 51e heure."},{"theme":"Vol de nuit","texte":"Est forfaitairement considéré comme heures de nuit, le temps compris depuis le coucher jusqu'au lever du soleil. Au-delà de 5 heures de vol effectuées de nuit par mois, la prime horaire de vol individualisée est majorée de 50 % et payée mensuellement."},{"theme":"Déplacement et détachement","texte":"Déplacement : dans le cadre de son contrat de travail, le navigant peut être envoyé en déplacement hors de sa base d'affectation. Le déplacement qui ne doit normalement pas excéder 10 semaines (incluant le voyage aller et retour) ouvre droit à une récupération en repos.\nDétachement : avec son accord, le navigant peut être détaché (1 à 6 mois et au-delà) dans sa propre entreprise, une autre entreprise (française ou étrangère) en France ou à l'étranger. Un avenant au contrat doit préciser les conditions de ce détachement."},{"theme":"Durée du travail du personnel navigant affecté à des opérations aériennes civiles d'urgence","texte":"Définition d'une opération aérienne d'urgence : toute opération comportant un ou une série de vols, sans programmation, effectués pour transporter des personnes gravement malades ou blessées, ou pour assurer une mission de sécurité publique, d'assistance à personne en danger ou de sauvegarde de personnes ou de biens (lutte contre des incendies, secours en montagne ou mer...).\n\nTemps de service : régime d'équivalence validé par décret n° 2003-1390 du 31-12-2003 : 44 heures par semaine civile. Durée annuelle : 2 000 heures infranchissables pour tous types d'activités confondues.\n\nHeures supplémentaires : elles sont majorées de 10 %.\n\nTemps de permanence :\n- Périodes de permanence de jour réparties sur 5 jours dans le cadre de la semaine civile : la durée programmée du temps de permanence ne peut excéder 12 heures par période de 24 heures et le nombre de jours d'activité programmé et réalisé ne peut être supérieur à 212 jours/an. Le personnel bénéficie d'un repos périodique consécutif et programmé de 2 jours pour 5 jours consécutifs de permanence programmés.\n- Succession de permanences de jour dans le cadre d'un cycle : le temps de permanence peut être réparti dans le cadre de cycles comprenant une succession de permanences de jour, à l'exclusion de tout service de nuit, dans la limite de 12 jours consécutifs entre 2 repos hebdomadaires. La durée du cycle est limitée à 18 semaines. La durée programmée du temps de permanence ne peut excéder 12 heures par période de 24 heures et le nombre de jours d'activité programmé et réalisé ne peut excéder 212 jours/an. Le personnel bénéficie d'un repos périodique consécutif et programmé de 1 jour pour 2 jours consécutifs de permanence, soit 6 jours consécutifs de repos pour 12 jours consécutifs de permanence.\n- Succession de permanences de jour ou de nuit dans le cadre d'un cycle : le temps de permanence peut être réparti dans le cadre de cycles comprenant une succession de permanences de jour ou de nuit (22 h - 6 h), dans la limite de 7 jours consécutifs entre 2 repos hebdomadaires. La durée du cycle est limitée à 12 semaines. La durée programmée du temps de permanence ne peut excéder 14 heures par période de 24 heures. Cette durée est réduite à 12 heures pour le personnel navigant affecté à un service de nuit. Le nombre de jours d'activité programmé et réalisé ne peut être supérieur à 166 jours / an, réduit à 145 jours/an pour le personnel navigant affecté à un service de nuit. Le personnel bénéficie d'un repos périodique consécutif et programmé de 1 jour pour 1 jour de permanence, soit 7 jours consécutifs de repos pour 7 jours de permanence. Quelle que soit la modalité retenue, le commandant de bord peut exceptionnellement prolonger le temps de permanence de 2 heures au plus pour achever une opération d'urgence qui a débuté ou est susceptible de débuter (pré-alerte) avant la fin du temps de permanence.\n\nTemps de vol : 8 heures maximum par période de 24 heures ; 35 heures maximum par semaine ; 75 heures maximum par mois civil.\n\nRepos quotidien : minimum de 10 heures consécutives comportant la plage horaire comprise entre 22 h et 6 h en heures locales de la base d'affectation (sauf pour le personnel navigant affecté à un service de nuit qui prend son repos directement après la permanence de nuit). Le personnel navigant soumis antérieurement à un autre régime de travail et affecté à une permanence et/ou à une opération aérienne civile d'urgence doit avoir bénéficié, préalablement à sa nouvelle affectation, d'un repos d'au moins 11 heures consécutives. Dérogations : lorsqu'un temps de service comprenant du vol empiète sur le début du repos quotidien, la durée de celui-ci est prolongée de la durée de l'empiètement. En outre, lorsqu'un temps de service comprenant du vol empiète de plus de 2 heures sur un service de nuit, le personnel doit bénéficier immédiatement d'un repos récupérateur d'au moins 10 heures consécutives. En cas de programmation dans le cadre de cycles comprenant une succession de permanences de jour ou de nuit, le repos quotidien peut être réduit exceptionnellement, sur décision du commandement de bord, à 8 heures pour les permanences de jour et à 10 heures pour les permanences de nuit lorsqu'une opération aérienne d'urgence a débuté avant la fin du temps de permanence et s'achève sur le temps de repos quotidien. Les heures de repos manquantes sont alors reportées sur un repos suivant."}],"articles":["Annexe I, art. 13","Annexe I, art. 14","Annexe I, art. 3","Annexe II","Décret n° 2003-1390 du 31-12-2003"]},"cet":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[],"ras":"RAS"},"maladie":{"traite":true,"contenu":[{"theme":"Indemnisation maladie non professionnelle","texte":"Maintien du salaire sous déduction des indemnités journalières de la sécurité sociale et du régime de prévoyance (pendant la durée d'indemnisation à plein tarif et pour la seule part correspondant aux versements de l'employeur) : 100 % pendant le mois au cours duquel est survenu l'arrêt et pendant les 3 mois suivants et 50 % pendant les autres 3 mois suivants. Base de calcul : salaire mensuel moyen des 12 derniers mois."},{"theme":"Rechute","texte":"En cas de rechute consécutive à une même maladie, une nouvelle période d'indemnisation est réouverte au bout de 12 mois à compter de la reprise du travail (disposition exclue de l'extension)."},{"theme":"Maladie et congés payés","texte":"Les périodes de maladie indemnisées sont assimilées à travail effectif pour le calcul des congés payés."},{"theme":"Garantie d'emploi en cas de maladie","texte":"Les absences pour maladie ne peuvent être la cause d'une rupture du contrat de travail quel que soit le temps qui s'écoule avant la consolidation ou l'inaptitude. En cas de perte de licence provisoire, le navigant peut demander à être reclassé au sol provisoirement (pendant 2 ans maximum)."}],"articles":["Annexe I, art. 18","Annexe I, art. 20","Annexe I, art. 22"]},"accident_travail":{"traite":true,"contenu":[{"theme":"Indemnisation accident du travail ou de trajet","texte":"Maintien du salaire sous déduction des indemnités journalières de la sécurité sociale et du régime de prévoyance (pendant la durée d'indemnisation à plein tarif et pour la seule part correspondant aux versements de l'employeur) : 100 % pendant 6 mois et 50 % pendant les 6 mois suivants. Base de calcul : salaire mensuel moyen des 12 derniers mois."},{"theme":"Rechute","texte":"En cas de rechute consécutive à un même accident, une nouvelle période d'indemnisation est réouverte au bout de 12 mois à compter de la reprise du travail (disposition exclue de l'extension)."},{"theme":"Accident du travail et congés payés","texte":"Les périodes d'accident du travail indemnisées sont assimilées à travail effectif pour le calcul des congés payés."},{"theme":"Protection de l'emploi","texte":"Les absences pour accident du travail ou de trajet ne peuvent être la cause d'une rupture du contrat de travail quel que soit le temps qui s'écoule avant la consolidation ou l'inaptitude."},{"theme":"Inaptitude définitive","texte":"En cas d'inaptitude définitive, le contrat du salarié est résilié au jour de la décision du conseil médical de l'aéronautique civile, le salarié étant soit reclassé au sol, soit en cessation de service. En cas de cessation de service, l'employeur verse, au salarié qui n'a pas atteint l'âge d'ouverture des droits à pension de retraite, une indemnité égale à 1 mois de salaire par année de présence plafonnée à 12 mois. Cette indemnité est déduite de l'éventuelle indemnité en capital versée par la caisse de retraite du personnel navigant professionnel de l'aéronautique civile. Le salarié qui choisit dans un 1er temps d'être reclassé au sol dispose toutefois d'un délai de 12 mois pour opter pour la cessation de service. Cette indemnité peut être versée en 2 fois : 70 % à la cessation d'activité, les 30 % restants après 45 jours."},{"theme":"Perte de licence provisoire","texte":"En cas de perte de licence provisoire, le navigant peut demander à être reclassé au sol provisoirement (pendant 2 ans maximum)."}],"articles":["Annexe I, art. 18","Annexe I, art. 20","Annexe I, art. 22"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"Aménagements grossesse","texte":"La salariée enceinte est placée en situation d'inaptitude temporaire au vol et peut, à sa demande ou à l'initiative de l'employeur, être affectée à un emploi au sol d'agent qualifié ou de cadre. En cas d'emploi au sol : la salariée perçoit la rémunération forfaitaire mensuelle, les éventuelles périodes de maladie étant rémunérées sur la base du salaire mensuel minimum garanti ou du forfait mensuel. En cas d'impossibilité de reclassement au sol : la salariée perçoit son salaire mensuel intégral pendant le mois au cours duquel survient l'inaptitude ainsi que pendant les 3 mois suivants et 50 % au-delà de cette période."},{"theme":"Indemnisation pendant le congé maternité","texte":"Absence de disposition conventionnelle."},{"theme":"Indemnisation pendant le congé adoption","texte":"Absence de disposition conventionnelle."},{"theme":"Protection contre licenciement","texte":"À l'issue du congé maternité, la salariée est réintégrée dans son emploi antérieur."}],"articles":["Annexe I, art. 17"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"Organisme assureur","texte":"Non désigné."},{"theme":"Cotisations","texte":"70 % à la charge de l'employeur, 30 % à la charge du salarié (taux non fixés)."},{"theme":"Prestations","texte":"En cas de décès, invalidité totale ou partielle consécutive à un accident lorsque son taux est supérieur à 20 %, capital garanti au moins égal à 12 mois de salaire minimum garanti ou de forfait mensuel. Prestation majorée de 10 % par enfant à charge. Une assurance « perte de licence » peut être ajoutée au contrat."}],"articles":["Annexe I, art. 21"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"Retraite complémentaire","texte":"Affiliation à la caisse de retraite du personnel navigant professionnel de l'aéronautique civile (CRPNPAC)."}],"articles":["Annexe I, art. 21"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":false,"contenu":[{"theme":"Dispositions générales","texte":"Absence de disposition dans la convention collective."}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"Composition du salaire mensuel","texte":"Le salaire mensuel d'un personnel navigant est constitué : d'un salaire de base en rapport avec la licence et la qualification ; de primes horaires de vol et des majorations pour vol de nuit ; des heures supplémentaires ; de la majoration pour ancienneté. Versé 13 fois sur 12 mois consécutifs, il tient compte d'une activité annuelle de 500 heures incluant 50 heures de nuit."},{"theme":"Salaires minima des pilotes","texte":"Salaire de base (pour une activité annuelle de 500 heures de vol incluant 50 heures de nuit).\n\n| Catégories | Au 1-1-2017 * | Au 1-1-2018 ** | Au 1-12-2018 *** | Au 1-1-2019 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| Pilote professionnel d'hélicoptères | 2 952 € | 3 005 € | 3 035 € | 3 053 € |\n| Pilote professionnel IFR (vol aux instruments) | 3 600 € | 3 665 € | 3 702 € | 3 724 € |\n| Pilote de ligne | 4 604 € | 4 687 € | 4 734 € | 4 762 € |\n| Pilotes agricoles (Salaire de base pour 330 heures de vol) | 2 327 € | 2 369 € | 2 393 € | 2 407 € |\n| Pilotes agricoles (Prime horaire de vol au-dessus de 330 heures jusqu'à 500 heures de vol) | 59 € | 60 € | 60 € | 60,40 € |\n\n* Au 4-2-2018 pour les non-adhérents (Avenant n° 18 du 16-6-2017 étendu par arrêté du 25-1-2018, JO 3-2-2018).\n** Au 12-1-2019 pour les non-adhérents (Avenant n° 19 du 15-4-2018 étendu par arrêté du 2-1-2019, JO 10-1-2019, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents).\n*** Au 5-9-2019 pour les non-adhérents (Avenant n° 20 du 11-12-2018 étendu par arrêté du 27-8-2019, JO 3-9-2019, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents).\n**** Au 24-10-2021 pour les non-adhérents (Avenant n° 21 du 5-7-2019 étendu par arrêté du 18-10-2021, JO 22-10-2021, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents)."},{"theme":"Abattement pour jeunes pilotes","texte":"Abattement de 20 % pendant 18 mois maximum, pour les pilotes ayant moins de 1 200 heures de vol (dont 50 % faites sur hélicoptères)."},{"theme":"Salaires minima des membres d'équipage technique des opérations du service médical d'urgence par hélicoptère (MET/TCM)","texte":"Le salaire de base sans ancienneté est fixé à 1 522 € au 1-6-2019 (9-10-2020 pour les non-adhérents). L'accord du 5-7-2019 s'inscrit dans le nouveau cadre législatif institué par l'arrêté du 2-10-2018 (JO, 9-10-2018) modifiant l'arrêté du 29-9-2015 relatif aux membres d'équipage technique des opérations d'hélitreuillage et des opérations du service médical d'urgence par hélicoptère. Depuis cette date, les membres d'équipage technique des opérations du service médical d'urgence par hélicoptère (MET/TCM) sont désormais intégrés dans la catégorie du personnel navigant technique (PNT) de la CCN."}],"articles":["Annexe I, art. 14","Avenant n° 18 du 16-6-2017","Avenant n° 19 du 15-4-2018","Avenant n° 20 du 11-12-2018","Avenant n° 21 du 5-7-2019","Accord du 5-7-2019"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"Treizième mois","texte":"Le treizième mois est égal au 1/12 du salaire des 12 derniers mois à l'exception des primes exceptionnelles. Il est versé soit mensuellement soit en décembre de chaque année."},{"theme":"Prime d'ancienneté","texte":"Taux à partir de 2 ans d'ancienneté : 2 % + 1 % par année supplémentaire à partir de la 3e avec un maximum de 15 % après 15 ans. Base de calcul : salaire de base.\n\n| Ancienneté | Taux de la prime |\n| :--- | :--- |\n| 2 ans | 2 % |\n| 3 ans | 3 % |\n| ... | ... |\n| 15 ans et plus | 15 % |"},{"theme":"Prime de fidélité","texte":"Prime attribuée aux salariés comptant 20 ans ou 25 ans d'ancienneté dans l'entreprise (ancienneté définie comme la durée de présence continue du salarié dans l'entreprise, calculée à partir de la date d'entrée effective, avec prise en compte des périodes de suspension du contrat de travail dans les conditions prévues par la loi et la CCN).\n\n| Ancienneté | Montant brut |\n| :--- | :--- |\n| 20 ans | 1 500 € |\n| 25 ans | 2 000 € |\n\nPrime versée une seule fois à l'occasion du franchissement du seuil concerné, le salarié devant être présent dans les effectifs à la date d'éligibilité. En cas de départ à la retraite, de mise en invalidité ou de décès intervenant dans les 3 mois précédant la date d'éligibilité, la prime reste due. Cette prime est distincte et indépendante de toute autre prime ou indemnité prévue par la CCN (notamment prime d'ancienneté, prime de vacances et indemnité de départ à la retraite)."},{"theme":"Prime mensuelle pour le personnel navigant affecté à des opérations aériennes civiles d'urgence","texte":"Prime brute mensuelle (au prorata de la période d'emploi correspondant aux activités). Ces montants suivent l'évolution de la grille salariale.\n\n| Programmation | Au 1-1-2017 * | Au 1-1-2018 ** | Au 1-12-2018 *** | Au 1-1-2019 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| Semaine civile ou cycle | 428,44 € | 436,15 € | 441,00 € | 443 € |\n| Cycle avec succession de permanences de jour et de nuit | 471,28 € | 479,76 € | 485,00 € | 488 € |\n\n* Au 4-2-2018 pour les non-adhérents (Avenant n° 18 du 16-6-2017 étendu par arrêté du 25-1-2018, JO 3-2-2018).\n** Au 12-1-2019 pour les non-adhérents (Avenant n° 19 du 15-4-2018 étendu par arrêté du 2-1-2019, JO 10-1-2019, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents).\n*** Au 5-9-2019 pour les non-adhérents (Avenant n° 20 du 11-12-2018 étendu par arrêté du 27-8-2019, JO 3-9-2019, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents).\n**** Au 24-10-2021 pour les non-adhérents (Avenant n° 21 du 5-7-2019 étendu par arrêté du 18-10-2021, JO 22-10-2021, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents)."},{"theme":"Prime mensuelle des membres d'équipage technique des opérations du service médical d'urgence par hélicoptère (MET/TCM)","texte":"Prime brute mensuelle pour prendre en compte les spécificités et contraintes (activité consistant alternativement à assister le pilote et l'équipe soignante durant une intervention). L'accord du 5-7-2019 s'inscrit dans le nouveau cadre législatif institué par l'arrêté du 2-10-2018 (JO, 9-10-2018) modifiant l'arrêté du 29-9-2015 relatif aux membres d'équipage technique des opérations d'hélitreuillage et des opérations du service médical d'urgence par hélicoptère. Depuis cette date, les membres d'équipage technique des opérations du service médical d'urgence par hélicoptère (MET/TCM) sont désormais intégrés dans la catégorie du personnel navigant technique (PNT) de la CCN.\n\n| Prime MET/TCM SMUH | Au 1-6-2019 * |\n| :--- | :--- |\n| Service de jour | 441 € |\n| Service de nuit (22 h - 6 h) ou d'une durée journalière de 14 heures | 485 € |\n\n* Au 9-10-2020 pour les non-adhérents (Accord du 5-7-2019 étendu par arrêté du 18-9-2020, JO 7-10-2020, applicable un jour franc suivant la publication au JO de son arrêté d'extension pour les non-adhérents)."},{"theme":"Prime mensuelle pour les commandants de bord SMUH","texte":"Prime brute pour les commandants de bord réalisant des missions SMUH (service médical d'urgence par hélicoptère).\n\n| Au 1-3-2020 | Au 1-3-2021 | Au 1-3-2022 | Au 1-3-2023 |\n| :--- | :--- | :--- | :--- |\n| 100 € | 200 € | 300 € | 400 € |"}],"articles":["Annexe I, art. 14","Annexe I, art. 14 complété par avenant n° 4 du 8-6-99","Avenant n° 24 du 27-11-2025","Annexe II, art. 14","Accord du 5-7-2019","Avenant n° 22 du 5-10-2020"]}}