{"_meta":{"idcc":"1978","nom":"Fleuristes, vente et services des animaux familiers","brochure":"3010"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 1978\nIntitulé officiel: Fleuristes, vente et services des animaux familiers\nBrochure JO: 3010"},{"theme":"dates","texte":"Signature: 21-1-97\nExtension: 7-10-97\nJO: 21-10-97\nRévision: 29-9-2020 (étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 24-12-2021)\nDernière mise à jour des textes: 01 janvier 2026"},{"theme":"champ_territorial","texte":"Territoire national, y compris les DROM et les COM. Pour la nouvelle classification des emplois, voir n° 32.","articles":["Art. 1.1"]},{"theme":"champ_professionnel","texte":"Entreprises exerçant dans les secteurs d'activités suivants :\n- Fleuristes (secteur 1) : commerce de vente de détails de végétaux d'intérieur et d'extérieur, et de produits et d'accessoires liés.\n- Vente au détail d'animaux, d'aliments et produits pour animaux de compagnie (secteur 2) : commerce de vente de détails d'animaux vivants de compagnie, d'articles destinés à leur entretien et leur bien-être.\n- Services aux animaux de compagnie (secteur 3) : services de dressage, d'éducation, d'éducateur-comportementaliste, de présentation au public, promenade sans hébergement, d'entraînement, d'utilisation sportive, de transport, d'hébergement (chenils, pensions, refuges, fourrières...), d'entretien, d'opérations d'élevage et de soins, ainsi que services de secours et protection, capture, hébergement, entretien et placement d'animaux de compagnie en vue de leur adoption.","articles":["Art. 1.1"]},{"theme":"codes_naf","texte":"Secteurs 1 et 2 : NAF 47.76 Z (commerce de détail de fleurs, plantes, graines, engrais, animaux de compagnie et aliments pour ces animaux en magasin spécialisé) et 47.89 Z (autres commerces de détail sur éventaires et marchés) de la nomenclature INSEE de 2008.\nSecteur 3 : NAF 96.09 Z (autres services personnels, notamment services pour animaux familiers (hébergement, soins, dressage) et entreprises artisanales de toilettage de chiens et chats) de la nomenclature INSEE de 2008."},{"theme":"salaries_concernes","texte":"L'engagement doit être confirmé sous forme de contrat écrit. La CC fixe les mentions obligatoires.","articles":["Art. 3.1"]},{"theme":"adhesion_denonciation","texte":"Garantie d'emploi en cas de changement de prestataire dans les activités de refuges et fourrières (Accord du 19-10-2016 étendu par arrêté du 25-7-2017, JO 1-8-2017, applicable à compter du 2-8-2017).\n\n**Champ d'application :** Entreprises ou associations dont l'activité principale porte sur les fourrières et la capture d'animaux, lorsque les conditions d'application de l'article L. 1224-1 du code du travail ne sont pas remplies. Une convention de transfert doit être conclue au plus tard 8 jours avant la date effective de la passation.\n\n**Bénéficiaires :** Salariés affectés à l'activité reprise remplissant les conditions cumulatives suivantes (appréciées au jour de la cessation d'activité par l'ancien prestataire) :\n- Relever des niveaux I à IV de la grille de classification (techniciens supérieurs et agents de maîtrise (niveau V) et cadres (niveau VI) sont maintenus chez l'employeur sortant, sauf accord écrit).\n- Être titulaire d'un contrat de travail (CDD repris jusqu'au terme normal ou fin des renouvellements).\n- Être majoritairement affecté à l'activité concédée, sauf accord exprès contraire.\n\n**Information des salariés :** Chaque entreprise (sortante et entrante) doit informer les salariés, par note ou courrier individuel remis en mains propres contre décharge, dans les meilleurs délais et au plus tard avant la date effective du transfert des contrats.\n\n**Obligations à la charge de l'entreprise sortante :**\n- **Liste du personnel :** Établir une liste de tout le personnel affecté à l'activité reprise avec mentions obligatoires (date d'entrée, statut, durée du travail, rémunération annuelle brute, congés payés acquis, jours fériés garantis...) et documents (contrat de travail, 6 derniers bulletins de paie, dernière fiche d'aptitude médicale, dossier individuel). Transmission à l'entreprise entrante au plus tard 8 jours avant le transfert.\n- **Accords collectifs et usages :** Transmission par écrit à l'entreprise entrante des accords collectifs et usages en vigueur au plus tard 15 jours avant la reprise.\n- **Attestation d'emploi :** Remise à chaque salarié concerné d'une attestation d'emploi au plus tard le dernier jour d'activité avant le transfert.\n- **Règlement des salaires :** L'entreprise sortante reste redevable du salaire et de ses accessoires jusqu'au jour de la reprise.\n\n**Obligations à la charge de l'entreprise entrante :**\n- Se faire connaître à l'entreprise sortante au plus tard 45 jours avant la reprise d'activité ou dès qu'elle a connaissance de cette reprise.\n- Remettre à chaque salarié transféré, au plus tard 5 jours ouvrables avant le début de l'activité reprise, un avenant au contrat de travail mentionnant le changement d'employeur et reprenant l'ensemble des clauses attachées au contrat (ancienneté, qualification, rémunération annuelle totale...).\n- Accorder aux salariés qui en font la demande la période d'absence correspondant au nombre de congés payés acquis déjà indemnisés par l'entreprise sortante.\n\n**Statut collectif :** Les salariés transférés bénéficient, dès le 1er jour de la reprise, du statut collectif du nouvel employeur (régimes de prévoyance et de frais de santé compris).","articles":["Accord du 19-10-2016"]}],"articles":[]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée | Renouvellement Entreprises < 50 salariés * | Renouvellement Entreprises > 50 salariés |\n| :--- | :--- | :--- | :--- |\n| Employés | 2 mois | 1 mois ; 2 mois dans les entreprises de moins de 11 salariés | - |\n| Techniciens et agents de maîtrise | 3 mois | 1 mois | - |\n| Cadres non dirigeants | 4 mois | 2 mois | - |\n\n* Un seul renouvellement possible.","articles":["Art. 3.2"]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |","articles":["Art. 3.2"]},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 48 heures |\n| ≥ 3 mois | 48 heures |","articles":["Art. 3.2"]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Catégorie | Ancienneté | Démission |\n| :--- | :--- | :--- |\n| Employés | < 6 mois | 15 jours |\n| Employés | 6 mois à 2 ans | 1 mois |\n| Employés | ≥ 2 ans | 1 mois |\n| Techniciens | - | 1 mois |\n| Cadres | - | 2 mois |","articles":["Art. 6.3","Art. 6.7"]},{"theme":"licenciement","texte":"| Catégorie | Ancienneté | Licenciement |\n| :--- | :--- | :--- |\n| Employés | < 6 mois | 15 jours |\n| Employés | 6 mois à 2 ans | 1 mois |\n| Employés | ≥ 2 ans | 2 mois |\n| Techniciens | - | 2 mois |\n| Cadres | - | 3 mois |","articles":["Art. 6.3","Art. 6.7"]},{"theme":"depart_retraite","texte":"| Catégorie | Ancienneté | Départ volontaire à la retraite |\n| :--- | :--- | :--- |\n| Employés | < 6 mois | 2 mois |\n| Employés | 6 mois à 2 ans | 2 mois |\n| Employés | ≥ 2 ans | 2 mois |\n| Techniciens | - | 2 mois |\n| Cadres | - | 2 mois |","articles":["Art. 6.3","Art. 6.7"]},{"theme":"mise_retraite","texte":"| Catégorie | Ancienneté | Mise à la retraite |\n| :--- | :--- | :--- |\n| Employés | < 6 mois | 6 mois |\n| Employés | 6 mois à 2 ans | 6 mois |\n| Employés | ≥ 2 ans | 6 mois |\n| Techniciens | - | 6 mois |\n| Cadres | - | 6 mois |","articles":["Art. 6.3","Art. 6.7"]},{"theme":"heures_recherche_emploi","texte":"2 heures par jour (payées uniquement en cas de licenciement) pendant :\n- 1 mois, au maximum, pour les employés et techniciens.\n- 2 mois, au maximum, pour les cadres.\nCe droit cesse si le salarié a retrouvé un emploi.","articles":["Art. 6.3","Art. 6.7"]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 8 mois d'ancienneté ininterrompue au service du même employeur.","articles":["Art. 6.6"]},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant de l'indemnité |\n| :--- | :--- |\n| Tranche jusqu'à 10 ans | 1/4 mois par année d'ancienneté |\n| Tranche à partir de 10 ans | 1/3 mois par année d'ancienneté |\n\nEn cas d'année incomplète, l'indemnité est calculée proportionnellement au nombre de mois complets.","articles":["Art. 6.6"]},{"theme":"calcul_cadres","texte":"Indemnité majorée de :\n- 10 % pour les cadres âgés de 50 à 55 ans.\n- 15 % pour les cadres âgés de 55 ans révolus.\nLe montant de l'indemnité est déterminé eu égard à la durée de l'ancienneté continue dans l'entreprise en qualité de cadre.","articles":["Art. 6.6"]},{"theme":"salaire_reference","texte":"Salaire brut moyen des 3 ou 12 derniers mois selon la formule la plus avantageuse pour le salarié.","articles":["Art. 6.6"]},{"theme":"anciennete","texte":"Outre les périodes d'absence visées par le code du travail, sont prises en compte pour le calcul de l'ancienneté :\n- la durée des contrats antérieurs (à l'exclusion des contrats rompus pour faute grave ou lourde ou dont la résiliation aura été le fait du salarié).\n- les périodes de suspension du contrat de travail pour maladie (après 1 an d'ancienneté dans l'entreprise ou 2 ans d'ancienneté dans la branche et dans la limite de la période d'indemnisation de l'employeur au titre du régime de prévoyance applicable).","articles":["Art. 4.5"]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite.","articles":["Art. 6.7"]},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Non-cadres |\n| :--- | :--- |\n| 10 à 14 ans | 1 mois |\n| 15 à 19 ans | 1,5 mois |\n| 20 à 29 ans | 2 mois |\n| > 30 ans | 2,5 mois |","articles":["Art. 6.7"]},{"theme":"calcul_cadres","texte":"| Ancienneté | Cadres |\n| :--- | :--- |\n| 10 à 14 ans | 1 mois |\n| 15 à 19 ans | 2 mois |\n| 20 à 29 ans | 2,5 mois |\n| > 30 ans | 3 mois |","articles":["Art. 6.7"]},{"theme":"salaire_reference","texte":"Salaire moyen des 12 ou 3 derniers mois selon la formule la plus avantageuse pour le salarié (prime ou gratification de caractère annuel ou exceptionnel prise en compte prorata temporis).","articles":["Art. 6.7"]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Sous réserve que le salarié bénéficie d'une retraite à taux plein.","articles":["Art. 6.7"]},{"theme":"calcul","texte":"Indemnité égale à la plus favorable des deux indemnités suivantes : soit l'indemnité légale de licenciement, soit l'indemnité conventionnelle de départ en retraite prévue ci-dessus.","articles":["Art. 6.7"]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"montant","texte":"Indemnité au moins égale à l'indemnité légale de licenciement.","articles":["Art. 6.5"]}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_supplementaires_autres","texte":"Congé des apprentis lors de la préparation à l'examen : Lorsque l'évaluation se fait intégralement par épreuves ponctuelles terminales, avant l'examen sur lequel débouche l'apprentissage : congé rémunéré de 5 jours ouvrables devant être pris au cours du mois précédant les épreuves.","articles":["Avenant n° 8 du 27-1-2005"]},{"theme":"report","texte":"Compte épargne temps (CET) :\n**Bénéficiaires :** cadres non dirigeants ayant au moins 1 an d'ancienneté.\n**Alimentation du compte :** par la 5e semaine de congés payés, les congés supplémentaires pour fractionnement, les heures de repos de remplacement, les heures de repos compensateur légal et les jours RTT (5 jours maximum par an).\nTout élément affecté au compte est converti en heures de repos indemnisables sur la base du salaire horaire en vigueur à la date de son affectation. Pour les cadres ayant une référence en jours, la valeur de chaque journée correspond soit à 1/21,65 du salaire mensuel en cas de répartition de l'horaire hebdomadaire sur 5 jours, soit à 1/26 du salaire mensuel en cas de répartition de l'horaire hebdomadaire sur 6 jours.\n**Utilisation du compte :**\n- pour satisfaire un projet personnel (congé individuel de formation, congé sabbatique, cessation anticipée d'activité, passage à temps partiel pour motifs familiaux...), selon des dates déterminées en accord avec l'employeur et moyennant un délai de prévenance de 3 mois.\n- pour compléter la rémunération dans la limite des droits épargnés dans l'année au titre des jours RTT (soit 5 jours maximum par an).","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage salarié | 5 jours ouvrés |\n| PACS salarié | 5 jours ouvrés |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"mariage_enfant","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage enfant | 1 jour ouvré |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"naissance_adoption","texte":"| Événement | Durée |\n| :--- | :--- |\n| Naissance ou adoption enfant | 3 jours ouvrés |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"deces","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| Enfant (âgé d'au moins 25 ans n'ayant pas d'enfant lui-même) | 5 jours ouvrés |\n| Enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 7 jours ouvrés |\n| Conjoint, partenaire de PACS, concubin | 4 jours ouvrés |\n| Père, mère, frère, sœur, beaux-parents | 3 jours ouvrés |\n| Grands-parents | 1 jour ouvré |\n| Décès d'un enfant du salarié âgé de moins de 25 ans ou d'une personne de moins de 25 ans à la charge effective et permanente du salarié (Deuil) | 8 jours ouvrés |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"annonce_handicap","texte":"| Événement | Durée |\n| :--- | :--- |\n| Annonce de la survenue d'un handicap enfant | 2 jours ouvrés |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"enfant_malade","texte":"| Événement | Durée |\n| :--- | :--- |\n| Hospitalisation enfant de moins de 16 ans | 1 jour ouvré par an et par enfant |","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"autres_evenements","texte":"| Événement | Durée |\n| :--- | :--- |\n| Rentrée scolaire jusqu'en classe de 6e incluse | 1 heure rémunérée * |\n| Déménagement | 1 jour ouvré tous les 2 ans |\n\n* Quel que soit le nombre d'enfants à charge. Si les 2 parents sont salariés de la même entreprise, un seul des 2 parents peut en bénéficier. Demande formulée par écrit 15 jours à l'avance.","articles":["Art. 7.5","Accord du 20-9-2023"]},{"theme":"dispositions_communes","texte":"Congés à prendre au moment de l'événement et majorés d'un jour supplémentaire lorsque l'événement a lieu à 500 km et plus du lieu de résidence habituel du salarié. Congés applicables sous réserve des dispositions légales plus favorables.","articles":["Art. 7.5","Accord du 20-9-2023"]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Durée hebdomadaire : 35 heures.\nDurée annuelle : 1 645 heures pour un droit complet à congés payés, compte tenu, s'il y a lieu, des congés pour événements familiaux. Cette durée est réduite des jours fériés chômés payés dans l'entreprise.","articles":["Art. 7.1","Art. 7.2","Accord du 13-6-2000"]},{"theme":"durees_maximales","texte":"Durée quotidienne maximale : 10 heures pouvant être portée à 12 heures en cas de force majeure pour le lendemain, moins de 2 heures avant le départ du salarié et exigeant un travail de confection ou une intervention.","articles":["Art. 7.1","Art. 7.2","Accord du 13-6-2000"]},{"theme":"temps_pause","texte":"Pause quotidienne (repas compris) : 30 minutes pour une durée quotidienne de travail supérieure à 6 heures consécutives.","articles":["Art. 7.1","Art. 7.2","Accord du 13-6-2000"]},{"theme":"repos_quotidien","texte":"Repos quotidien : 11 heures pouvant être réduit à 9 heures consécutives dans certains cas (surcroît exceptionnel d'activité, commandes urgentes, salons, forums, manifestations, arrivées imprévues d'animaux à entretenir...). Chaque repos ainsi réduit ouvre droit à un repos de 2 heures en plus des 11 heures obligatoires, le lendemain de l'intervention, ou au plus tard dans la semaine qui suit, ou à une contrepartie financière forfaitaire minimale fixée à 3 minimum garanti.","articles":["Art. 7.1"]},{"theme":"repos_hebdomadaire","texte":"**Durée minimale :** 1 journée et demie consécutive.\nLes salariés ne travaillant pas le dimanche et n'ayant qu'1 journée et demie de repos hebdomadaire consécutif doivent bénéficier d'au minimum de 11 week-ends/an (samedi/dimanche ou dimanche/lundi).\n**En cas de prise du repos par roulement :** attribution de 2 jours consécutifs incluant un dimanche, à prendre :\n- toutes les 4 semaines de manière régulière ;\n- ou toutes les 4 semaines en moyenne sur l'année (les dimanches compris dans les périodes de congés payés ne comptent pas dans le calcul de cette moyenne).\nSi l'octroi de la contrepartie tombe un jour férié ou les veilles d'un jour férié ou d'une manifestation/événement ayant un intérêt pour l'entreprise ou les secteurs d'activité de la branche, le repos de 2 jours consécutifs incluant un dimanche est déplacé sur la semaine qui suit ou qui précède ou, à défaut, à une autre date (en accord entre l'employeur et le salarié) sans que ce dépassement puisse avoir pour effet de faire travailler le salarié plus de 6 jours consécutifs/semaine.\nLes salariés soumis au repos hebdomadaire par roulement doivent bénéficier d'une contrepartie d'au minimum 11 week-ends/an (samedi/dimanche ou dimanche/lundi).","articles":["Art. 7.1"]},{"theme":"astreintes","texte":"Dans la profession de la vente et services des animaux familiers, possibilité d'organiser des temps d'astreinte pour répondre à des interventions éventuelles nécessitées par des soins urgents à donner aux animaux vivants, soit au magasin, soit en clientèle.\n**Salariés concernés :** vendeurs techniques, techniciens et agents de maîtrise de la filière équipe de vente, et cadres.\n**Calendrier indicatif :** un calendrier indicatif des astreintes est établi et communiqué aux salariés concernés 1 mois à l'avance. Il peut être modifié moyennant un délai de prévenance de 7 jours pouvant être réduit à 1 jour franc en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale imprévisibles pour les salariés). Il ne peut être effectué plus de 7 jours calendaires d'astreinte par mois, sauf accord du salarié ou en cas de remplacement d'un salarié absent ou du directeur de l'établissement.\n**Rémunération :** contrepartie financière égale au minimum à 10 % du salaire horaire brut de base (hors primes, gratifications et indemnités) par heure d'astreinte et indemnisation des frais de déplacement entre le domicile habituel du salarié et le lieu d'intervention soit sous forme d'indemnités kilométriques, soit par la mise à disposition d'un véhicule de société.\n**Repos :** entre chaque journée de travail, attribution d'un repos d'au moins 11 heures consécutives, éventuellement en allongeant la durée des plages de repos ultérieur. Lorsqu'une intervention est effectuée durant un jour de repos hebdomadaire, octroi d'un repos compensateur d'une durée égale au repos supprimé.","articles":["Accord du 13-6-2000"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"contingent_annuel","texte":"Fixé à 180 heures pour l'ensemble des salariés (à l'exclusion des cadres dirigeants et des cadres soumis à un forfait annuel en heures ou en jours), à 130 heures en cas de modulation.","articles":["Art. 7.2"]},{"theme":"majorations","texte":"Fixées comme suit :\n- 4 premières heures : 12,5 % pour les entreprises de 20 salariés et moins, 25 % pour les entreprises de plus de 20 salariés.\n- 4 heures suivantes : 25 % quel que soit l'effectif de l'entreprise.\n- Heures suivantes : 50 % quel que soit l'effectif de l'entreprise.\nLes taux de majoration applicables à compter de la 5e heure supplémentaire sont fixés « selon la législation actuellement en vigueur et sous réserve de toute modification ultérieure », ou de la conclusion d'un accord d'entreprise.","articles":["Art. 7.2"]},{"theme":"repos_compensateur_remplacement","texte":"Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur équivalent (à prendre par journées ou demi-journées, au choix du salarié) aux dates fixées par l'employeur dans les 6 mois suivant l'acquisition du repos. Droit à repos ouvert dès que la durée du repos atteint 7 heures.","articles":["Art. 7.2"]}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Travail de nuit dans le secteur des services aux animaux familiers : tout travail effectué entre 21 heures et 6 heures.","articles":["Art. 7.3"]},{"theme":"definition_travailleur_nuit","texte":"Dans le secteur des services aux animaux familiers, est travailleur de nuit tout salarié qui :\n- soit accomplit au moins 2 fois/semaine, selon son horaire de travail habituel ou en période d'astreinte, au moins 3 heures de son temps de travail quotidien dans la plage horaire de nuit ;\n- soit accomplit, sur une période de 12 mois consécutifs, au moins 270 heures de travail dans la plage horaire de nuit (volume de 270 heures proratisé pour les contrats d'une durée < 12 mois).","articles":["Art. 7.3"]},{"theme":"majorations","texte":"**Travail exceptionnel de nuit :** majoration de salaire de 100 % pour les heures effectuées entre 21 heures et 7 heures.\n**Travail de nuit dans le cadre d'astreintes (secteur services aux animaux familiers) :**\n- Temps d'intervention de nuit durant les périodes d'astreinte : majoration de 25 % par heure de nuit (cumulable avec les majorations pour heures supplémentaires et avec celle attribuée au titre de l'astreinte), attribuée soit sous forme de salaire [disposition exclue de l'extension (Arrêté du 20-11-2015)], soit sous forme de repos [sur demande du salarié ; condition exclue de l'extension (Arrêté du 20-11-2015)].\n- Temps d'astreinte : contrepartie financière égale à 10 % du salaire horaire brut de base par heure d'astreinte.\n**Travail de nuit sans astreinte (secteur services aux animaux familiers) :** sous réserve de répondre à la définition du travailleur de nuit, attribution d'une majoration de 25 % par heure de nuit, prioritairement sous forme de repos [ou, en cas d'impossibilité, sous forme de salaire ; termes exclus de l'extension (Arrêté du 20-11-2015)].","articles":["Art. 7.3","Accord du 25-6-2014"]},{"theme":"repos_compensateur","texte":"**Travail exceptionnel de nuit :** dispositions étendues sous réserve d'être complétées par un accord d'entreprise comportant l'ensemble des dispositions légales obligatoires, notamment la contrepartie en repos compensateur (Arrêté du 17-12-2021).\n**Travail de nuit sans astreinte (secteur services aux animaux familiers) :** Dès 7 heures de repos acquises, possibilité de prendre une journée ou une demi-journée de repos, à des dates déterminées d'un commun accord avec l'employeur, au maximum dans les 6 mois de leur acquisition.","articles":["Art. 7.3","Accord du 25-6-2014"]},{"theme":"durees_maximales","texte":"**Travail exceptionnel de nuit :**\n- Durée maximale quotidienne : 8 heures.\n- Durée maximale hebdomadaire : 44 heures sur une période de 12 semaines consécutives.\n**Travail de nuit dans le secteur des services aux animaux familiers :**\n- Durée maximale quotidienne : 8 heures, pouvant être portée à 10 heures en cas de nécessité d'assurer la protection des animaux. Dans ce cas, attribution d'un repos équivalent au temps de dépassement (soit 2 heures) à prendre dans les plus brefs délais à l'issue de la période travaillée.\n- Durée maximale hebdomadaire : 40 heures sur une période de 12 semaines consécutives.","articles":["Art. 7.3","Accord du 25-6-2014"]},{"theme":"garanties","texte":"**Conditions de travail des travailleurs de nuit (secteur services aux animaux familiers) :** obligation pour l'employeur de mettre en place une programmation des astreintes et du travail de nuit permettant une rotation entre les travailleurs de nuit afin d'assurer une alternance entre travail avec astreinte et travail sans astreinte + obligation, avant toute affectation à une astreinte et un travail de nuit, de mettre à disposition des travailleurs de nuit les moyens de transport nécessaires pour assurer les interventions de nuit (véhicule de société...).","articles":["Art. 7.3","Accord du 25-6-2014"]},{"theme":"cumul_majorations","texte":"La majoration de 25 % par heure de nuit pour le temps d'intervention de nuit durant les périodes d'astreinte est cumulable avec les majorations pour heures supplémentaires et avec celle attribuée au titre de l'astreinte.","articles":["Art. 7.3","Accord du 25-6-2014"]}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Parmi les 11 jours fériés légaux, les salariés ont droit à 7 jours fériés chômés/payés par an.","articles":["Art. 7.6","Accord du 13-6-2000"]},{"theme":"jours_feries_chomes","texte":"7 jours fériés chômés/payés par an lorsqu'ils tombent un jour habituellement travaillé, fixés par l'employeur, en début d'année, au choix et par roulement.\nLes 4 jours fériés restant sont normalement travaillés et rémunérés dans les conditions habituelles.\nLes jours fériés ne sont pas décomptés dans le temps de travail effectif pour le calcul des heures supplémentaires.","articles":["Art. 7.6","Accord du 13-6-2000"]},{"theme":"majorations_feries_travailles","texte":"Travail un des 7 jours fériés chômés/payés ainsi que le 1er mai :\n- majoration de salaire de 100 % ou compensation en journée de congé supplémentaire à prendre dans les 15 jours suivant ou précédant le jour férié.\n- le 1er mai est payé dans les conditions légales.","articles":["Art. 7.6","Accord du 13-6-2000"]}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Cadres non dirigeants dits « autonomes » classés au coefficient 630 (ancienne classification : niveau VI, coefficients 260 à 450).","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007","Accord du 19-1-2018","Accord du 23-4-2025"]},{"theme":"nombre_jours","texte":"Forfait annuel de 217 jours travaillés (218 jours avec la journée de solidarité) avec 11 jours RTT.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007","Accord du 19-1-2018","Accord du 23-4-2025"]},{"theme":"jours_repos","texte":"Les jours RTT sont, au choix du cadre, soit pris dans l'année, soit affectés sur un CET dans la limite de 5 jours par an.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007","Accord du 19-1-2018","Accord du 23-4-2025"]}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"mise_en_place_choix_salaries","texte":"Le salarié doit présenter sa demande par LRAR en respectant un délai de prévenance de 3 mois civils avant la date d'effet souhaitée du passage à temps partiel. L'employeur doit alors répondre par lettre recommandée avec AR dans les 2 mois suivant la première présentation de la lettre recommandée du salarié. Les conditions de mise en place du temps partiel pour raisons familiales sont identiques à celles prévues en cas de temps partiel choisi.","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]},{"theme":"modification_horaires","texte":"Possibilité de modifier les horaires à temps partiel moyennant un délai de prévenance de 15 jours calendaires, pouvant être réduit à 3 jours ouvrés minimum en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires et toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale, imprévisibles, sous réserve de justifications). En cas de réduction du délai, attribution d'une majoration de 10 % du salaire horaire brut de base ou d'un repos de 6 minutes par heure de travail modifiée.","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]},{"theme":"coupures","texte":"1 coupure de 2 heures. La coupure peut excéder 2 heures si elle correspond aux horaires en vigueur dans l'établissement, ou avec l'accord du salarié, sous réserve de garantir un travail continu d'au moins 3 heures consécutives après la coupure ou de verser une indemnité correspondante.","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]},{"theme":"heures_complementaires","texte":"Limite portée à 30 % de la durée contractuelle de travail (limite exclue de l'extension Arrêté du 19-12-2000). Disposition applicable aux seuls salariés dont la durée du travail est d'au moins 20 heures par semaine (ou équivalent mensuel) avec une période minimale de travail continu de 3 heures par jour.","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]},{"theme":"temps_partiel_module","texte":"Peut concerner l'ensemble des salariés, à l'exception du personnel d'encadrement. Mise en place, avec l'accord exprès des salariés, dans le cadre d'un CDI ou, le cas échéant, d'un CDD d'un an.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée minimale du travail | 20 heures par semaine (ou l'équivalent mensuel) et 3 heures par journée travaillée |\n| Programmation indicative | Horaires à temps partiel doivent faire l'objet d'une programmation indicative annuelle sur 12 mois (année civile, exercice comptable...). Remise en mains propres contre décharge aux salariés au moins un mois avant l'entrée en vigueur de la période annuelle ou annexée au contrat de travail en cas d'embauche en cours d'année. |\n| Modification de la répartition des horaires | Délai de prévenance de 15 jours calendaires, pouvant être réduit à 3 jours ouvrés en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires et toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale, imprévisibles, sous réserve de justifications). En contrepartie de la réduction du délai de prévenance, chaque heure modifiée ouvre droit soit à une majoration égale à 5 % du salaire horaire brut de base, soit à un repos payé de 3 minutes. |\n| Rémunération | Lissée sur la base de l'horaire hebdomadaire moyen prévu au contrat de travail. Cette rémunération lissée sert de base au calcul des absences indemnisées et des indemnités de licenciement et de départ à la retraite. |\n| Régularisation en fin de période annuelle | Les heures excédant la durée moyenne hebdomadaire de travail prévue au contrat ouvrent droit à une majoration de salaire de 25 %. A l'inverse, s'il apparaît en fin de période que la durée réellement effectuée est inférieure à la durée moyenne hebdomadaire prévue au contrat, les heures non travaillées donnent lieu à récupération le mois suivant l'arrêt des comptes et avant la fin de la période de modulation. A défaut, elles restent acquises au salarié. |\n| Régularisation en cas de rupture du contrat de travail en cours de période | Les heures excédentaires ouvrent droit à une majoration de salaire de 25 %. En cas de trop-perçu, les salariés en conservent le bénéfice [sauf démission ou licenciement pour faute grave ou lourde ; dispositions exclues de l'extension (Arrêté du 6-12-2002)]. |","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]},{"theme":"passage_35_heures","texte":"Les salariés à temps partiel, présents au moment de la RTT, peuvent se voir proposer :\n- de diminuer leur horaire contractuel de 10 %, tout en conservant un minimum de 18 heures par semaine. Les salariés bénéficient dans ce cas du maintien de leur rémunération antérieure telle que calculée selon leur horaire contractuel à temps partiel initial, avec indemnité différentielle. Leur salaire de base est donc calculé ainsi : salaire horaire du coefficient × nombre d'heures de travail (avec RTT de 10 %) + indemnité différentielle (montant différentiel à concurrence du montant de son salaire antérieur) ;\n- de transformer leur temps partiel en temps plein avec un horaire hebdomadaire de 35 heures, moyennant un délai maximum de 3 mois de mise en œuvre. Leur salaire de base 35 heures est calculé comme pour les salariés à temps plein passés de 39 à 35 heures, indemnité différentielle comprise ;\n- de conserver leur horaire contractuel initial avec la garantie de percevoir une rémunération proportionnelle à celle d'un salarié occupant à temps complet un emploi équivalent, indemnité différentielle comprise. Leur salaire de base est calculé ainsi : salaire horaire du coefficient × nombre d'heures de travail + indemnité différentielle (montant calculé sur la même base que le salarié à temps partiel ayant réduit son horaire de travail de 10 %).\nEn cas de passage de temps plein à temps partiel postérieur à l'application de la RTT dans l'entreprise, la rémunération des salariés concernés est calculée au prorata de la rémunération qu'ils percevaient à temps plein (indemnité différentielle comprise).","articles":["Accord du 13-6-2000","Accord du 18-9-2001"]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_conventionnelle","texte":"La durée hebdomadaire est de 35 heures. La durée annuelle est de 1 645 heures pour un droit complet à congés payés, compte tenu, s'il y a lieu, des congés pour événements familiaux. Cette durée est réduite des jours fériés chômés payés dans l'entreprise. La durée quotidienne maximale est de 10 heures pouvant être portée à 12 heures en cas de force majeure pour le lendemain, moins de 2 heures avant le départ du salarié et exigeant un travail de confection ou une intervention. La pause quotidienne (repas compris) est de 30 minutes pour une durée quotidienne de travail supérieure à 6 heures consécutives.","articles":["Art. 7.1","art. 7.2","Accord du 13-6-2000"]},{"theme":"repos_quotidien","texte":"Le repos quotidien est de 11 heures pouvant être réduit à 9 heures consécutives dans certains cas (surcroît exceptionnel d'activité, commandes urgentes, salons, forums, manifestations, arrivées imprévues d'animaux à entretenir...). Chaque repos ainsi réduit ouvre droit à un repos de 2 heures en plus des 11 heures obligatoires, le lendemain de l'intervention, ou au plus tard dans la semaine qui suit, ou à une contrepartie financière forfaitaire minimale fixée à 3 minimum garanti (pour le montant du MG, v. l'étude «Dispositions de droit commun»).","articles":["Art. 7.1"]},{"theme":"repos_hebdomadaire","texte":"La durée minimale du repos hebdomadaire est de 1 journée et demie consécutive. Les salariés ne travaillant pas le dimanche et n'ayant qu'1 journée et demie de repos hebdomadaire consécutif doivent bénéficier d'au minimum de 11 week-ends/an (samedi/dimanche ou dimanche/lundi).\nEn cas de prise du repos par roulement : attribution de 2 jours consécutifs incluant un dimanche, à prendre toutes les 4 semaines de manière régulière ou toutes les 4 semaines en moyenne sur l'année (les dimanches compris dans les périodes de congés payés ne comptent pas dans le calcul de cette moyenne). Si l'octroi de la contrepartie tombe un jour férié ou les veilles d'un jour férié ou d'une manifestation/événement ayant un intérêt pour l'entreprise ou les secteurs d'activité de la branche, le repos de 2 jours consécutifs incluant un dimanche est déplacé sur la semaine qui suit ou qui précède ou, à défaut, à une autre date (en accord entre l'employeur et le salarié) sans que ce dépassement puisse avoir pour effet de faire travailler le salarié plus de 6 jours consécutifs/semaine. Les salariés soumis au repos hebdomadaire par roulement doivent bénéficier d'une contrepartie d'au minimum 11 week-ends/an (samedi/dimanche ou dimanche/lundi).","articles":["Art. 7.1"]},{"theme":"rtt","texte":"Quatre formes de RTT sont prévues, avec possibilité d'opter pour un mode commun à l'ensemble du personnel ou spécifique à certaines catégories. Les options sont :\n- **Option 1 : Réduction de la durée journalière** : Répartition uniforme de la durée du travail sur chaque jour travaillé de la semaine.\n- **Option 2 : Réduction de la durée hebdomadaire** : Horaire hebdomadaire de 35 heures qui peut se traduire soit sous la forme d'une demi-journée de repos de 4 heures, commune à tous les salariés ou octroyée de façon alternée, ou 2 demi-journées regroupées à prendre d'un commun accord dans le cadre du mois considéré ; soit sous la forme d'une répartition de l'horaire hebdomadaire de 35 heures selon un horaire journalier différent et non uniforme (2 jours à 7 h, 2 jours à 8 h et 1 jour à 5 h ; ou encore, 3 jours à 8 h et 2 jours à 5 h 30...). Tout report des demi-journées doit faire l'objet d'un délai de prévenance de 7 jours ouvrables à l'avance, pouvant être réduit en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires et toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale, imprévisibles, sous réserve de justifications) et de délais impératifs de réalisation et d'intervention (ex. : travaux funéraires...). Dans ce cas, les heures de travail sont majorées à concurrence de 50 % soit sous forme de rémunération, soit sous forme de repos compensateur de remplacement (dispositions exclues de l'extension Arrêté du 27-11-2001).\n- **Option 3 : Attribution de jours de repos par période de 4 semaines** : 2 jours de RTT toutes les 4 semaines pour un horaire hebdomadaire maintenu à 39 heures. Les mêmes règles de délai de prévenance et de majoration/repos compensateur que pour l'Option 2 s'appliquent en cas de report.\n- **Option 4 : Attribution de jours de repos dans le cadre annuel** : 24 jours ouvrés pour un horaire hebdomadaire maintenu à 39 heures, 12 jours ouvrés pour un horaire de 37 heures, 6 jours ouvrés pour un horaire de 36 heures. Les journées ou demi-journées de repos sont prises pour moitié au choix de l'employeur et pour moitié au choix du salarié avant la fin de la période de référence. Possibilité de modifier les dates de repos moyennant un délai de prévenance minimum de 15 jours calendaires, pouvant être réduit en cas de circonstances exceptionnelles (définition identique à celle mentionnée ci-dessus). Lissage de la rémunération mensuelle. En cas de départ en cours d'année, une indemnité compensatrice, égale au produit du nombre d'heures ou de jours de repos non utilisés par le salaire réel en vigueur au moment de la rupture, est versée au salarié.","articles":["Accord du 13-6-2000"]},{"theme":"modulation","texte":"Dispositif applicable à l'ensemble du personnel ou réservé à une ou plusieurs unités de travail (services, etc.), voire individualisé, à mettre en place après consultation des RP lorsqu'ils existent, ou, à défaut, après information des salariés et de l'inspection du travail.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 600 heures |\n| Période de modulation | 12 mois consécutifs. Possibilité de caler la période référence des congés payés sur celle de la modulation (année civile, exercice comptable...) après information et consultation des représentants du personnel ou, à défaut, après consultation du personnel. |\n| Salariés concernés | Salariés sous CDI ou CDD à temps plein d'une durée d'au moins 6 mois, à l'exclusion des jeunes sous contrat de formation en alternance, apprentis, stagiaires conventionnés, personnel intérimaire (possibilité de recourir au personnel intérimaire, lorsqu'en période de haute activité, le recours aux heures supplémentaires par le personnel en place ne suffit pas à couvrir les besoins, ou entraînerait un dépassement des plafonds prévus), salariés à temps partiel et cadres dirigeants. |\n| Délais de prévenance - Programmation indicative | 1 mois avant l'entrée en vigueur de la période de modulation. |\n| Délais de prévenance - Modification de la programmation | 15 jours pouvant être réduits à 1 jour en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires et toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale, imprévisibles, sous réserve de justifications). Chaque heure ainsi modifiée ouvre droit soit à une majoration de 5 % du salaire horaire brut de base, soit à un repos payé de 3 minutes. |\n| Amplitudes | 44 heures hebdomadaires pendant 15 semaines réparties sur chaque période annuelle de modulation, pouvant être portée à 48 heures hebdomadaires, pendant 3 semaines civiles non consécutives. Pas de limite basse. |\n| Heures supplémentaires | Voir n° 21. |\n| Rémunération | Rémunération lissée sur la base de 35 heures et servant de base au calcul des absences indemnisées. Rémunération régularisée sur la base du temps de travail réel en cas d'absences non indemnisées, lorsqu'un salarié n'a pas accompli la totalité de la période de modulation, ou en cas d'entrée ou de départ en cours d'année. En cas de rupture du contrat de travail, le salarié conserve l'éventuel supplément perçu sauf démission ou licenciement pour faute grave ou lourde. |","articles":["Accord du 13-6-2000"]},{"theme":"astreintes","texte":"Dans la profession de la vente et services des animaux familiers, possibilité d'organiser des temps d'astreinte pour répondre à des interventions éventuelles nécessitées par des soins urgents à donner aux animaux vivants, soit au magasin, soit en clientèle. Salariés concernés : vendeurs techniques, techniciens et agents de maîtrise de la filière équipe de vente, et cadres. Calendrier indicatif : un calendrier indicatif des astreintes est établi et communiqué aux salariés concernés 1 mois à l'avance. Il peut être modifié moyennant un délai de prévenance de 7 jours pouvant être réduit à 1 jour franc en cas de circonstances exceptionnelles (commandes urgentes, congrès et événements publics et privés, réception d'animaux et satisfaction de leurs besoins sanitaires et toute autre circonstance revêtant la nécessité d'une intervention rapide, non prévisible et qui ne peut être différée, surcroît d'activité pour pallier les absences éventuelles du personnel, cas d'urgence personnelle et familiale, imprévisibles, sous réserve de justifications). Il ne peut être effectué plus de 7 jours calendaires d'astreinte par mois, sauf accord du salarié ou en cas de remplacement d'un salarié absent ou du directeur de l'établissement. Rémunération : contrepartie financière égale au minimum à 10 % du salaire horaire brut de base (hors primes, gratifications et indemnités) par heure d'astreinte et indemnisation des frais de déplacement entre le domicile habituel du salarié et le lieu d'intervention soit sous forme d'indemnités kilométriques, soit par la mise à disposition d'un véhicule de société. Repos : entre chaque journée de travail, attribution d'un repos d'au moins 11 heures consécutives, éventuellement en allongeant la durée des plages de repos ultérieur. Lorsqu'une intervention est effectuée durant un jour de repos hebdomadaire, octroi d'un repos compensateur d'une durée égale au repos supprimé.","articles":["Accord du 13-6-2000"]},{"theme":"heures_supplementaires","texte":"Contingent annuel d'heures supplémentaires fixé à 180 heures pour l'ensemble des salariés (à l'exclusion des cadres dirigeants et des cadres soumis à un forfait annuel en heures ou en jours), à 130 heures en cas de modulation.\n\n| Heures supplémentaires | Entreprises ≤ 20 salariés | Entreprises > 20 salariés |\n| :--- | :--- | :--- |\n| 4 premières heures | 12,5 % | 25 % |\n| 4 heures suivantes | 25 % | 25 % |\n| Heures suivantes | 50 % | 50 % |\n\nLes taux de majoration applicables à compter de la 5e heure supplémentaire sont fixés « selon la législation actuellement en vigueur et sous réserve de toute modification ultérieure », ou de la conclusion d'un accord d'entreprise. Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur équivalent (à prendre par journées ou demi-journées, au choix du salarié) aux dates fixées par l'employeur dans les 6 mois suivant l'acquisition du repos. Droit à repos ouvert dès que la durée du repos atteint 7 heures.","articles":["Art. 7.2"]},{"theme":"travail_nuit","texte":"Le travail exceptionnel de nuit (entre 21 heures et 7 heures) est majoré de 100 %. Les durées maximales sont de 8 heures quotidiennes et 44 heures hebdomadaires sur une période de 12 semaines consécutives (dispositions étendues sous réserve d'être complétées par un accord d'entreprise comportant l'ensemble des dispositions légales obligatoires, notamment la contrepartie en repos compensateur Arrêté du 17-12-2021).\n\nDans le secteur des services aux animaux familiers, le travail de nuit est défini comme tout travail effectué entre 21 heures et 6 heures. Est travailleur de nuit tout salarié qui accomplit au moins 2 fois/semaine, selon son horaire de travail habituel ou en période d'astreinte, au moins 3 heures de son temps de travail quotidien dans la plage horaire de nuit ; ou qui accomplit, sur une période de 12 mois consécutifs, au moins 270 heures de travail dans la plage horaire de nuit (volume de 270 heures proratisé pour les contrats d'une durée < 12 mois).\n\nLes durées maximales du travail de nuit sont de 8 heures quotidiennes, pouvant être portée à 10 heures en cas de nécessité d'assurer la protection des animaux. Dans ce cas, attribution d'un repos équivalent au temps de dépassement (soit 2 heures) à prendre dans les plus brefs délais à l'issue de la période travaillée. La durée maximale hebdomadaire est de 40 heures sur une période de 12 semaines consécutives.\n\nContreparties au travail de nuit :\n- **Travail de nuit dans le cadre d'astreintes** : temps d'intervention de nuit durant les périodes d'astreinte : majoration de 25 % par heure de nuit (cumulable avec les majorations pour heures supplémentaires et avec celle attribuée au titre de l'astreinte pendant le temps d'astreinte), attribuée soit sous forme de salaire [disposition exclue de l'extension (Arrêté du 20-11-2015)], soit [sur demande du salarié ; condition exclue de l'extension (Arrêté du 20-11-2015)] sous forme de repos. Temps d'astreinte : attribution, à titre de compensation de l'astreinte, d'une contrepartie financière égale à 10 % du salaire horaire brut de base par heure d'astreinte.\n- **Travail de nuit sans astreinte** : sous réserve de répondre à la définition du travailleur de nuit, attribution d'une majoration de 25 % par heure de nuit, prioritairement sous forme de repos [ou, en cas d'impossibilité, sous forme de salaire ; termes exclus de l'extension (Arrêté du 20-11-2015)]. Dès 7 heures de repos acquises, possibilité de prendre une journée ou une demi-journée de repos, à des dates déterminées d'un commun accord avec l'employeur, au maximum dans les 6 mois de leur acquisition.\n\nConditions de travail des travailleurs de nuit : obligation pour l'employeur de mettre en place une programmation des astreintes et du travail de nuit permettant une rotation entre les travailleurs de nuit afin d'assurer une alternance entre travail avec astreinte et travail sans astreinte + obligation, avant toute affectation à une astreinte et un travail de nuit, de mettre à disposition des travailleurs de nuit les moyens de transport nécessaires pour assurer les interventions de nuit (véhicule de société...).","articles":["Art. 7.3","Accord du 25-6-2014"]},{"theme":"cadres_dirigeants","texte":"Les cadres dirigeants (cadres niveaux VII coefficient 500, désormais classés aux coefficients 710, 720 et 730) sont exclus de la RTT.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007","Accord du 19-1-2018","Accord du 23-4-2025"]},{"theme":"cadres_non_dirigeants","texte":"Les cadres non dirigeants (niveau VI, coefficients 260 à 450, désormais classés aux coefficients 610, 620 et 630) :\n- Pour les cadres qui ne sont pas occupés selon un horaire collectif et pour lesquels il n'est pas possible de définir un horaire précis, 2 types de forfaits : forfait annuel en heures si un accord d'entreprise n'ayant pas fait l'objet d'opposition le prévoit ; forfait annuel en jours : forfait annuel de 217 jours travaillés (218 jours avec la journée de solidarité) avec 11 jours RTT. Les jours RTT sont, au choix du cadre, soit pris dans l'année, soit affectés sur un CET dans la limite de 5 jours par an.\n- Pour les cadres dont l'activité peut être ramenée à un horaire précis et peut être décomptée, RTT de 10 %, au même titre que les non-cadres, organisée de préférence sous forme de jours de congés supplémentaires. Ils peuvent également travailler selon une activité modulée (23 semaines de 4 jours à 7 h 48 mn et 24 semaines de 5 jours à 7 h 48 mn, pour un total de 1 653 h 36 mn sur 47 semaines de travail, sans décompter les jours fériés) ou toute autre répartition du travail convenue avec les cadres.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007","Accord du 19-1-2018","Accord du 23-4-2025"]},{"theme":"activite_partielle_longue_duree","texte":"Dispositif spécifique d'activité partielle - Mesures exceptionnelles liées à l'épidémie de coronavirus. Accord du 18-12-2020 étendu, à durée déterminée, applicable aux entreprises dépourvues de délégués syndicaux à compter du 1-1-2021 et pour une durée de 12 mois, consécutifs ou non, renouvelables une fois dans la limite globale de 24 mois consécutifs. Conclu en application de la loi n° 2020-734 du 17-6-2020.\n\n| Thème | Détail |\n| :--- | :--- |\n| Entreprises et salariés concernés | Salariés, quelle que soit la nature de leur contrat (CDI, CDD, contrat d'apprentissage, contrat de professionnalisation...) ou la durée ou l'organisation du travail (temps plein, temps partiel, modulation du temps de travail, convention de forfait...) des entreprises relevant de la CCN. |\n| Durée d'application du dispositif | 12 mois maximum, consécutifs ou non, sur une période de référence de 24 mois consécutifs. |\n| Réduction de l'horaire de travail | Au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale). La réduction d'activité ne peut pas être inférieure à une demi-journée de travail et doit être identique en moyenne sur une période de 6 mois pour tous les salariés exerçant un même métier affectés à un même établissement. |\n| Indemnisation des salariés | Indemnité horaire égale à 70 % de la rémunération brute servant d'assiette à l'indemnité de congés payés (rémunération plafonnée à 4,5 fois le taux horaire du SMIC). Pour les entreprises de moins de 50 salariés : une indemnisation plus favorable peut être versée par l'employeur si les conditions économiques le permettent. Pour les entreprises de 50 salariés et plus : pour les salariés rémunérés habituellement jusqu'à 1,5 SMIC brut, obligation d'assurer un complément de salaire pour atteindre 100 % de la rémunération. L'indemnisation des salariés peut être lissée en cas de baisse d'activité variable au cours de la période ; disposition étendue sous réserve qu'une régularisation de l'indemnité versée au salarié intervienne au terme de la période de référence si nécessaire (Arrêté du 8-2-2021). Pour les salariés sous forfait annuel en jours, l'allocation est déterminée au regard du nombre de jours ou de demi-journées non travaillés au titre de la période d'activité réduite. Une demi-journée correspond à 3h30 non travaillées, une journée non travaillée correspond à 7 heures non travaillées et une semaine non travaillée correspond à 35 heures non travaillées. |\n| Engagements en matière d'emploi | Ils doivent porter sur l'absence de PSE ou de licenciement économique pendant toute la durée d'application du dispositif et pendant une durée de 3 mois après son échéance pour les entreprises de moins de 50 salariés ; 6 mois après son échéance pour les entreprises de 50 salariés et plus. |\n| Incidences de l'activité partielle sur l'ancienneté | Prise en compte des heures chômées au titre de l'activité partielle pour le calcul de l'ancienneté. |\n| Incidences de l'activité partielle sur les garanties frais de santé et prévoyance | Maintien des garanties en matière de frais de santé et de prévoyance pour les salariés placés en activité partielle de longue durée. |","articles":["Accord du 18-12-2020"]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"beneficiaires","texte":"Cadres non dirigeants ayant au moins 1 an d'ancienneté.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]},{"theme":"alimentation_temps","texte":"Le compte est alimenté par la 5e semaine de congés payés, les congés supplémentaires pour fractionnement, les heures de repos de remplacement, les heures de repos compensateur légal et les jours RTT (5 jours maximum par an).","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]},{"theme":"valorisation","texte":"Tout élément affecté au compte est converti en heures de repos indemnisables sur la base du salaire horaire en vigueur à la date de son affectation. Pour les cadres ayant une référence en jours, la valeur de chaque journée correspond soit à 1/21,65 du salaire mensuel en cas de répartition de l'horaire hebdomadaire sur 5 jours, soit à 1/26 du salaire mensuel en cas de répartition de l'horaire hebdomadaire sur 6 jours.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour satisfaire un projet personnel (congé individuel de formation, congé sabbatique, cessation anticipée d'activité, passage à temps partiel pour motifs familiaux...), selon des dates déterminées en accord avec l'employeur et moyennant un délai de prévenance de 3 mois.","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]},{"theme":"utilisation_monetaire","texte":"Le compte peut être utilisé pour compléter la rémunération dans la limite des droits épargnés dans l'année au titre des jours RTT (soit 5 jours maximum par an).","articles":["Accord du 13-6-2000","Avenant n° 5 du 12-12-2007"]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation est assurée par le régime de prévoyance (voir section 28).","articles":["Art. 8.1","Art. 8.2"]},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie est de 6 mois.","articles":["Art. 8.1","Art. 8.2"]},{"theme":"conditions_indemnisation_prevoyance","texte":"Conditions d'indemnisation par le régime de prévoyance :\n- Condition d'ancienneté : 1 an dans l'entreprise ou 2 ans (continus ou non) dans la branche.\n- Être pris en charge par la SS : oui.\n- Période d'indemnisation : année civile.\n- Délai de carence : 3 jours en cas de maladie, pas de délai de carence en cas d'AT ou de MP.\n\n| Ancienneté * | Maintien de salaire à 90 % (- IJSS et RP) | Maintien de salaire à 70 % (- IJSS et RP) |\n| :--- | :--- | :--- |\n| 1 ou 2 ans ** | 30 jours | 30 jours |\n| ≥ 6 ans | 40 jours | 40 jours |\n| ≥ 11 ans | 50 jours | 50 jours |\n| ≥ 16 ans | 60 jours | 60 jours |\n| ≥ 21 ans | 70 jours | 70 jours |\n| ≥ 25 ans | 80 jours | 80 jours |\n| 30 ans et + | 90 jours | 90 jours |\n\n* Appréciée au 1er jour d'absence.\n** 1 an dans l'entreprise ou 2 ans dans la branche.\n\nSi plusieurs arrêts maladie donnant lieu à indemnisation sont accordés au cours de l'année civile, la durée d'indemnisation ne peut excéder au total celle des périodes susvisées. Un même arrêt maladie continu, à cheval sur 2 années civiles, ne peut donner lieu à une indemnisation supérieure à celle susvisée. Le maximum est la rémunération nette que le salarié aurait perçue s'il avait continué de travailler.","articles":["Accord du 13-5-2016"]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation est assurée par le régime de prévoyance (voir section 28).","articles":["Art. 8.1","Art. 8.2"]},{"theme":"conditions_indemnisation_prevoyance","texte":"En cas d'AT/MP, application des dispositions relatives à l'indemnisation maladie (voir section 21). Aucun délai de carence en cas d'AT/MP.","articles":["Accord du 13-5-2016"]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 2 ans d'ancienneté, maintien du salaire sous déduction des IJSS pendant la durée du congé légal de maternité. Le salarié ayant au moins 6 mois d'ancienneté et d'affiliation bénéficie, sous déduction des IJSS, de la garantie « Maintien de salaire » du régime de prévoyance (v. n° 28) (Avenant du 25-7-2025 non étendu).","articles":["Art. 8.3"]},{"theme":"paternite","texte":"Le salarié ayant au moins 6 mois d'ancienneté et d'affiliation bénéficie, sous déduction des IJSS, de la garantie « Maintien de salaire » du régime de prévoyance (v. n° 28) (Avenant du 25-7-2025 non étendu).","articles":["Art. 8.3"]},{"theme":"adoption","texte":"L'indemnisation pendant le congé d'adoption est soumise aux mêmes conditions que le congé de maternité (Avenant du 25-7-2025 non étendu). Le salarié ayant au moins 6 mois d'ancienneté et d'affiliation bénéficie, sous déduction des IJSS, de la garantie « Maintien de salaire » du régime de prévoyance (v. n° 28) (Avenant du 25-7-2025 non étendu).","articles":["Art. 8.3"]},{"theme":"amenagements_grossesse","texte":"À partir du 4e mois de grossesse, autorisation d'entrée et de sortie décalée de 15 minutes ou réduction d'horaires de 30 minutes par jour. Sur demande de la salariée, faculté de cumuler la réduction d'horaire journalière de 30 minutes afin de l'utiliser en une seule fois dans la semaine (Avenant du 25-7-2025 non étendu).","articles":["Art. 8.3"]},{"theme":"garantie_evolution_remuneration","texte":"Pour le calcul de la moyenne des augmentations individuelles, les salariés « de la même catégorie » auxquels il convient de se référer sont ceux relevant du même coefficient, pour le même type d'emploi et selon le même métier.","articles":["Art. 8.4","Accord du 20-9-2023"]}],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"beneficiaires","texte":"L'ensemble des salariés sont bénéficiaires. Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise ici).","articles":["Accord du 13-6-2022"]},{"theme":"organisme","texte":"L'organisme assureur est au libre choix de l'entreprise (absence d'organisme recommandé).","articles":["Accord du 13-6-2022"]},{"theme":"cotisations","texte":"Les cotisations sont dues au titre du régime conventionnel obligatoire et prises en charge au minimum 50 % par l'employeur et au maximum 50 % par le salarié. Cotisations exprimées en pourcentage du PMSS.\n\n| | Régime général | Régime Alsace-Moselle |\n| :--- | :--- | :--- |\n| Employeur | 0,715 % * [0,755 % **] | 0,44 % * [0,465 % **] |\n| Salarié | 0,715 % * [0,755 % **] | 0,44 % * [0,465 % **] |\n\n* Montants maintenus pendant 2 ans à compter de la date d'effet de l'avenant n° 1 du 5-11-2024, à législation et réglementation constantes.\n** Avenant n° 2 du 24-10-2025 non étendu.","articles":["Accord du 13-6-2022"]},{"theme":"prestations","texte":"Remboursements des frais de santé en complément des prestations de la SS.","articles":["Accord du 13-6-2022"]},{"theme":"maintien_garanties_suspension_contrat","texte":"Maintien des garanties pour les salariés bénéficiant :\n- du maintien, total ou partiel, de leur salaire ;\n- ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ;\n- ou d'un revenu de remplacement versé par l'employeur (notamment activité partielle de droit commun, activité partielle de longue durée ou congé rémunéré par l'employeur tel un congé de reclassement ou de mobilité).\nLes cotisations patronales et salariales sont dues.","articles":["Accord du 13-6-2022"]}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"beneficiaires","texte":"L'ensemble du personnel titulaire d'un contrat de travail (quel qu'en soit la nature) non suspendu est bénéficiaire. Adhésion obligatoire, aucune dispense d'affiliation n'est prévue. Les cadres relèvent des articles 2.1 et 2.2 de l'accord national interprofessionnel du 17-11-2017 relatif à la prévoyance des cadres et non-cadres définis comme les salariés ne relevant pas des articles précités.","articles":["Accord du 13-5-2016"]},{"theme":"organisme","texte":"L'organisme assureur est au libre choix de l'entreprise (absence d'organisme recommandé).","articles":["Accord du 13-5-2016"]},{"theme":"cotisations_non_cadres","texte":"Cotisations calculées sur le salaire brut, assises sur la rémunération brute de chaque salarié retenue pour le calcul de l'assiette des cotisations de la SS et limitée aux tranches 1 et 2 dans la limite de 4 PASS. Réparties à hauteur de 70 % employeur et 30 % salarié sur la tranche 1, et 50 % employeur et 50 % salarié sur la tranche 2 limitée à 4 PASS.\n\n| Garanties | TA Employeur | TA Salarié | TB Employeur | TB Salarié |\n| :--- | :--- | :--- | :--- | :--- |\n| Maintien de salaire | 0,390 % | - | 0,390 % | - |\n| Incapacité de travail Invalidité | 0,103 % | 0,297 % | - | 0,400 % |\n| Décès (décès/IAD, frais d'obsèques) | 0,100 % | - | 0,052 % | 0,048 % |\n| Rente éducation | 0,100 % | - | 0,053 % | 0,047 % |\n| **Total** | **0,693 %** | **0,297 %** | **0,495 %** | **0,495 %** |","articles":["Accord du 13-5-2016"]},{"theme":"cotisations_cadres","texte":"Cotisations calculées sur le salaire brut, assises sur la rémunération brute de chaque salarié retenue pour le calcul de l'assiette des cotisations de la SS et limitée aux tranches 1 et 2 dans la limite de 4 PASS. Réparties à hauteur de 80 % employeur et 20 % salarié sur la tranche 1, et 50 % employeur et 50 % salarié sur la tranche 2 limitée à 4 PASS.\n\n| Garanties | TA Employeur | TA Salarié | TB Employeur | TB Salarié |\n| :--- | :--- | :--- | :--- | :--- |\n| Maintien de salaire | 0,450 % | - | 0,450 % | - |\n| Incapacité de travail Invalidité | 0,315 % | 0,415 % | - | 0,730 % |\n| Décès (décès/IAD, frais d'obsèques) | 0,360 % | - | 0,055 % | 0,305 % |\n| Rente éducation | 0,200 % | - | 0,200 % | - |\n| Rente de conjoint | 0,330 % | - | 0,330 % | - |\n| **Total** | **1,655 %** | **0,415 %** | **1,035 %** | **1,035 %** |","articles":["Accord du 13-5-2016"]},{"theme":"salaire_reference","texte":"Le traitement de base est la rémunération ayant servi d'assiette aux cotisations dans l'entreprise, au cours de 12 mois civils ayant précédé le décès ou l'arrêt de travail et plafonnée à la tranche 1 + la tranche 2 limitée à 4 PASS.","articles":["Accord du 13-5-2016"]},{"theme":"garantie_incapacite","texte":"À l'expiration de la période de maintien de salaire par l'employeur ou d'un délai de carence de 180 jours pour les salariés ayant moins de 1 an d'ancienneté dans l'entreprise ou moins de 2 ans dans la branche, versement d'indemnités journalières égales à 70 % du traitement de base sous déduction des prestations de SS. Plafond d'indemnisation soit SS + maintien de salaire par l'employeur + régime de prévoyance + reprise d'activité à temps partiel : salaire net d'activité calculé en fonction du traitement de base.","articles":["Accord du 13-5-2016"]},{"theme":"garantie_invalidite","texte":"Plafond d'indemnisation soit SS + maintien de salaire par l'employeur + revenus salariaux + régime de prévoyance + reprise d'activité à temps partiel : salaire net d'activité calculé en fonction du traitement de base.\n\n| Invalidité/Incapacité permanente | Rente * |\n| :--- | :--- |\n| Invalidité de 2e ou de 3e catégorie ou incapacité ≥ 66 % | 70 % |\n| Invalidité de 1re catégorie ou incapacité comprise entre 33 % et 66 % | 42 % |\n\n* En % du traitement de base, sous déduction des prestations de SS.","articles":["Accord du 13-5-2016"]},{"theme":"perte_autonomie","texte":"En cas de perte totale et irréversible d'autonomie, un capital égal au capital décès est versé de manière anticipée.","articles":["Accord du 13-5-2016"]},{"theme":"garantie_deces","texte":"Capital décès : capital égal à 100 % pour les non-cadres et 250 % pour les cadres. Garantie double effet : en cas de décès simultané ou postérieur du conjoint ou du partenaire de PACS, versement par parts égales aux enfants à charge du salarié, de son conjoint ou du partenaire de PACS d'un capital égal au montant du capital décès, sans rente éducation. Frais d'obsèques : remboursement des frais réels dans la limite de 100 % du PMSS en cas de décès du salarié, de son conjoint, du partenaire de PACS, ou d'un enfant à charge.","articles":["Accord du 13-5-2016"]},{"theme":"rente_education","texte":"Rente éducation en cas de décès ou d'invalidité absolue et définitive, versée par enfant à charge. Rente doublée pour les orphelins de père et de mère quel que soit le délai entre les décès des 2 parents.\n\n| Âge de l'enfant | Montant en % | Montant minimum (par an) |\n| :--- | :--- | :--- |\n| Jusqu'au 15e anniversaire | 20 % | 4 000 € |\n| Du 15e anniversaire jusqu'au 28e anniversaire * | 25 % | 5 000 € |\n\n* Sous condition de poursuites d'études.","articles":["Accord du 13-5-2016"]},{"theme":"rente_conjoint_cadres","texte":"En cas de décès du salarié cadre, son conjoint survivant ou partenaire lié par un PACS bénéficie :\n- d'une rente temporaire de 16 % du traitement de base (minimum : 4 000 € par an) versée à compter du 1er jour du trimestre suivant le décès du salarié jusqu'à l'âge légal d'ouverture du droit à sa pension de retraite ;\n- et d'une rente viagère de 12 % du traitement de base (minimum : 3 000 € par an) versée jusqu'à son décès.","articles":["Accord du 13-5-2016"]},{"theme":"maintien_garanties_suspension_contrat","texte":"Maintien des garanties pour les salariés bénéficiant :\n- du maintien, total ou partiel, de leur salaire ;\n- ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ;\n- ou d'un revenu de remplacement versé par l'employeur (notamment activité partielle de droit commun, activité partielle de longue durée ou congé rémunéré par l'employeur tel un congé de reclassement ou de mobilité).","articles":["Accord du 13-5-2016"]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les salariés relevant de la CCN à l'exclusion des commerces de détail de petits animaux familiers sont bénéficiaires. L'institution est la caisse interprofessionnelle de retraite complémentaire (CIRCO). La cotisation est de 8 %.","articles":["Accord du 9-11-88"]}],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution_prevoyance_solidarite","texte":"Une cotisation de 2 % de la cotisation de prévoyance, hors taxes, est dédiée au haut degré de solidarité du régime de prévoyance. L'organisme gestionnaire est au libre choix de l'entreprise (absence d'organisme recommandé). Les prestations incluent des actions de prévention et de solidarité, ainsi que des prestations à caractère non directement contributif (non définies).","articles":["Accord du 13-5-2016"]},{"theme":"contribution_sante_solidarite","texte":"Une cotisation de 2 % de la cotisation frais de santé, hors taxes, est dédiée au haut degré de solidarité du régime de frais de santé. L'organisme gestionnaire est au choix de l'entreprise. Les prestations incluent :\n- actions de prévention et de solidarité, dont des prestations à caractère non directement contributif ;\n- à titre exceptionnel et ponctuel, aides au profit des salariés dont la situation psycho-sociale et financière le justifie ;\n- éventuellement, à titre complémentaire, actions en vue de la prévention santé des salariés, de la protection de leurs proches et de leur patrimoine.","articles":["Accord du 13-6-2022"]}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"conges","texte":"Lorsque l'évaluation se fait intégralement par épreuves ponctuelles terminales, avant l'examen sur lequel débouche l'apprentissage : congé rémunéré de 5 jours ouvrables devant être pris au cours du mois précédant les épreuves.","articles":["Avenant n° 8 du 27-1-2005"]}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération est fixée en fonction de l'âge du titulaire et de son niveau de qualification.\n\n| Âge du titulaire | Rémunération minimale (en % du SMIC) < Bac * | Rémunération minimale (en % du SMIC) ≥ Bac ** |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 58 % | 68 % |\n| De 21 à 25 ans révolus | 73 % | 83 % |\n| Plus de 26 ans | 100 % *** | 100 % *** |\n\n* Ou titre ou diplôme à finalité professionnelle de même niveau.\n** Ou titre ou diplôme de l'enseignement supérieur.\n*** Ou si plus favorable, 88 % du salaire minimum conventionnel correspondant à l'emploi occupé.","articles":["Accord du 14-6-2017"]}],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"ancienne_classification_champ_application","texte":"La classification s'applique sur le territoire national et pour la Guadeloupe, Guyane, Martinique, Mayotte, La Réunion, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon, dans un délai de 6 mois à compter de la date d'entrée en vigueur de l'accord du 19-1-2018.","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_grille_complete","texte":"La grille de classification est composée de 7 niveaux, chacun comportant 3 échelons.\n\n| Échelon | Coeff. | Définition | Connaissances |\n| :--- | :--- | :--- | :--- |\n| **Niveau I : personnels sans qualification** | | | |\n| 1 | 110 | Exécution d'opérations simples répondant à des exigences clairement définies. Exécution à la main ou à l'aide de machine ou tout autre outil, de tâches simples | - |\n| 2 | 120 | Combinaison et succession d'opérations diverses. Exécution à la main ou à l'aide de machine ou tout autre outil, d'un ensemble de tâches complexes en raison de leur nature ou de leur variété | Expérience de 1 an au maximum dans le métier concerné |\n| 3 | 130 * ** *** | Combinaison et succession d'opérations diverses. Exécution à la main ou à l'aide de machine ou tout autre outil, d'un ensemble de tâches plus complexes en raison de leur nature ou de leur variété | Expérience de 2 ans au maximum dans le métier concerné |\n| **Niveau II : personnels qualifiés** | | | |\n| 1 **** | 210 *** | Opérations classiques d'un métier | Niveau 3 de l'éducation nationale : Fleuristerie : CAP fleuriste ; CAP ; BEP. Vente animaux familiers : CAP vente en animalerie ; BEP vente et action marchande ; BEPA services vente d'animaux de compagnie, de produits et accessoires d'animalerie ; BEPA élevage canin et félin ; BEPA vente et services en jardinerie (option animalerie) ; BEPA vente et services en milieu rural. Services aux animaux familiers : CAP élevage canin ; BEPA élevage canin et félin ; BPA travaux de l'élevage canin et félin ; CTM toiletteur canin et félin |\n| 2 | 220 | Ensemble d'opérations dont les difficultés restent classiques dans leur nature et leur diversité. Tâches nécessitant un contrôle attentif qui permet de résoudre les difficultés imprévues | Niveau 3 de l'éducation nationale (suite) |\n| 3 | 230 | Préparation de la succession de ses opérations, détermination de ses moyens d'exécution, contrôle de ses résultats | Niveau 3 de l'éducation nationale (suite) |\n| **Niveau III personnels très qualifiés** | | | |\n| 1 ***** | 310 | Exécution d'un ensemble d'opérations très qualifiées dont certaines sont délicates ou très complexes. Aménagement de ses procédures d'exécution en utilisant les moyens disponibles et contrôle du résultat de ses opérations. Pour les services aux animaux familiers, contrôle du dépassement des seuils d'alerte en lien avec les autocontrôles | Niveau 3 de l'éducation nationale et plus de 2 ans d'expérience professionnelle effective : Fleuristerie : CAP, BEP. Vente animaux familiers : CAP. Services aux animaux familiers : CAP élevage canin ; BEPA élevage canin et félin ; BPA travaux d'un élevage canin et félin ; CTM toiletteur canin et félin |\n| 2 | 320 | Exécution, d'une manière autonome et selon un processus déterminé, d'une suite d'opérations très qualifiées et pouvant être interdépendantes. Pour les services aux animaux familiers, opérations très qualifiées en relation directe avec les soins courants et l'hygiène des animaux conformément à la réglementation applicable | Niveau 3 de l'éducation nationale et plus de 2 ans d'expérience professionnelle effective (suite) |\n| 3 | 330 | Exécution d'opérations délicates, complexes et très qualifiées. Pour les services aux animaux familiers, opérations très qualifiées en relation directe avec les soins courants et de première nécessité et l'hygiène des animaux conformément à la réglementation applicable. Travail pouvant entraîner vérifications, contrôles et mises au point en cours d'exécution | Niveau 3 de l'éducation nationale et plus de 2 ans d'expérience professionnelle effective (suite) |\n| **Niveau IV : personnels hautement qualifiés** | | | |\n| 1 ****** | 410 | Travail circonscrit au domaine d'une technique ou d'une catégorie de produits. Initiative sur des choix entre méthodes, procédés ou moyens habituellement utilisés dans l'entreprise. Présentation, dans des conditions déterminées, des solutions étudiées et des résultats obtenus. Assistance auprès de 1 ou 2 salariés au plus, de niveaux I à IV inclus | Niveau 4 de l'éducation nationale : Fleuristerie : BP fleuriste ; BP ; BTM. Vente animaux familiers : baccalauréat professionnel conseil vente en animalerie ; baccalauréat professionnel commerce ; baccalauréat professionnel technicien conseil végétaux d'ornement. Services aux animaux familiers : baccalauréat professionnel élevage canin et félin ; baccalauréat professionnel conduite et gestion d'une entreprise canine et féline ; brevet professionnel responsable d'exploitation agricole spécialisé élevage canin ; BTA option élevage canin ; BP option éducateur canin ; BTM toiletteur canin et félin ; Certification de Musher conducteur de chiens attelés ******* |\n| 2 | 420 | Proposition au responsable hiérarchique de plusieurs solutions avec leurs avantages et leurs inconvénients. Assistance auprès d'une équipe composée de personnes de niveaux I à IV inclus | Niveau 4 de l'éducation nationale (suite) |\n| 3 | 430 | Élargissement du domaine d'action à des spécialités administratives ou techniques connexes. Réelle autonomie dans l'exécution des tâches avec possibilité d'assistance et de contrôle. Possibilité d'assister une équipe assurant des travaux faisant appel à des travaux faisant appel à des solutions diversifiées et nécessitant des adaptations (dans ce cas, passage au niveau V). Pour les services aux animaux familiers, explication du contenu du document d'information et assure un suivi sur les besoins des animaux cédés | Niveau 4 de l'éducation nationale (suite) |\n| **Niveau V : techniciens supérieurs et agents de maîtrise** | | | |\n| 1 ******** | 510 | Recherche des adaptations et des modifications cohérentes et compatibles entre elles et avec l'objectif défini. Éventuelle responsabilité de supervision sur du personnel ayant des travaux diversifiés mais complémentaires. Proposition et mise en œuvre des solutions adaptées | Niveau 5 de l'éducation nationale : Fleuristerie : BM III fleuriste ; MOF fleuriste. Vente animaux familiers : BTS management des unités commerciales ; BTS négociation et relations clients ; BTS conseil et vente de végétaux d'ornement. Services aux animaux familiers : BTS production animale ; BTS management des unités commerciales ; MOF toiletteur canin ; Diplôme d'État jeunesse, Éducation populaire et sports (DEJEPS), mention Attelages canins ********* |\n| 2 | 520 | En transposant des dispositions déjà éprouvées dans des conditions différentes, recherche et adaptation des solutions se traduisant par des résultats techniquement et économiquement valables. En cas de responsabilité de supervision, coordination avec des salariés dont les activités mettent en œuvre des techniques stabilisées. Participation à l'élaboration des programmes de travail, à la définition des normes et à leurs conditions d'utilisation | Niveau 5 de l'éducation nationale (suite) |\n| 3 | 530 | Après avoir étudié, déterminé et proposé des spécifications destinées à compléter l'objectif initialement défini, élaboration et mise en œuvre de solutions nouvelles. En cas de responsabilité de supervision, coordination avec des salariés dont les activités mettent en œuvre des techniques diversifiées et évolutives. Responsabilité de la réalisation d'objectifs prédéfinis. Élaboration de bases prévisionnelles de gestion | Niveau 5 de l'éducation nationale (suite) |\n| **Niveau VI : cadres** | | | |\n| 1 | 610 | Cadres dits « intégrés ». Participation à la définition des objectifs de son secteur. Encadrement et coordination des personnes placés sous son autorité | Niveau 6 de l'éducation nationale |\n| 2 | 620 | Cadres dits « intégrés ». Autonomie relative pour l'organisation de leur emploi du temps. Passage à cet échelon en fonction de l'importance et de la maîtrise des tâches, des responsabilités confiées et de l'augmentation des effectifs à encadrer. | Niveau 6 de l'éducation nationale (suite) |\n| 3 | 630 | Cadres dits « autonomes ». Grande autonomie dans l'organisation de leur emploi du temps. Passage à cet échelon en fonction de la réalisation d'objectifs ou de missions gérées par eux-mêmes. Peuvent être soumis à un forfait annuel en heures ou en jours | Niveau 6 de l'éducation nationale (suite) |\n| **Niveau VII : cadres dirigeants** | | | |\n| 1 | 710 | Direction d'un unité ou d'un secteur important d'un établissement ou d'une entreprise en assurant notamment des liaisons avec les autres unités ou de plusieurs unités appartenant, le cas échéant, à des établissements différents ou d'un établissement d'importance moyenne | Niveau 6 de l'éducation nationale |\n| 2 | 720 | Direction et exercice de responsabilités importantes nécessitant une compétence étendue de haut niveau. Participation à l'élaboration des politiques, des structures et des objectifs de l'entreprise | Niveau 6 de l'éducation nationale (suite) |\n| 3 | 730 | Activité caractérisée par la haute compétence et les responsabilités étendues qu'impliquent la nature de l'entreprise, la nécessité d'une coordination entre de multiples activités ou l'importance de l'établissement. Large autonomie de jugement et d'initiative | Niveau 6 de l'éducation nationale (suite) |\n\n* Le salarié titulaire du CQP « Assistant toiletteur » est classé au niveau I, à partir de l'échelon 3 coeff. 130 (Avenant n° 3 du 14-10-2020 étendu).\n** Le salarié titulaire du CQP « Assistant fleuriste » est classé au moins au niveau I, échelon 3 coeff. 130 (CQP cité dans l'annexe 1 de l'accord du 14-6-2017 étendu relatif à la formation professionnelle).\n*** Le salarié titulaire du CQP « Agent animalier-gardien d'animaux » est classé au niveau II, à partir de l'échelon 1 coeff. 210 [niveau I, à partir de l'échelon 3 coeff. 130 (Avenant n° 4 du 16-10-2023 étendu)].\n**** Si le salarié possède un des diplômes listés comme étant le niveau de connaissance du niveau II ou VAE, cet échelon est considéré en début de carrière comme seuil d'accueil durant 6 mois minimum.\n***** Le salarié titulaire du CQP « Vendeur en animalerie » est classé au moins au niveau III, échelon 1 coeff. 310 (CQP cité dans l'annexe 1 de l'accord du 14-6-2017 étendu relatif à la formation professionnelle).\n****** Le salarié titulaire de la certification « Moniteur de chiens guides d'aveugles » est classé au niveau IV, à partir de l'échelon 1 coeff. 410 (Avenant n° 4 du 16-10-2023 étendu).\n******* Salarié classé au niveau IV, à partir de l'échelon 1 coeff. 410 (Avenant n° 2 du 11-7-2019 étendu).\n******** Le salarié titulaire du BM « Éducateur-comportementaliste canin-félin » est classé au niveau V, à partir de l'échelon 1 coeff. 510 (Avenant n° 3 du 14-10-2020 étendu). Le salarié titulaire de la certification « Éducateur de chiens guides d'aveugles » est classé au niveau V, à partir de l'échelon 1 coeff. 510 (Avenant n° 4 du 16-10-2023 étendu).\n********* Salarié classé au niveau V, à partir de l'échelon 1 coeff. 510 (Avenant n° 2 du 11-7-2019 étendu).","articles":["Accord du 19-1-2018","Accord du 22-11-2018"]},{"theme":"ancienne_classification_emplois_reperes_fleuristerie_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Employé administratif ; personnel d'accueil | 110 à 230 |\n| Aide comptable | 210 à 310 |\n| Employé de service administratif très qualifié ; secrétaire | 310 à 330 |\n| Comptable | 310 à 520 |\n| Employé de service administratif hautement qualifié | 410 à 430 |\n| Responsable de service administratif | 510 ou 520 |\n| Responsable d'agence secondaire | 510 à 530 |\n| Assistant de direction | 510 à 630 |\n| Responsable de service administratif/comptable | 530 |\n| Responsable de succursale ou d'agence ; responsable du personnel | 610 ou 620 |\n| Chef de service administratif/comptable ; promoteur des ventes ; chef de produits ; contrôleur de gestion | 610 à 630 |\n| Sous-directeur | 630 |\n| Directeur administratif ; directeur financier ; directeur du service contentieux ou juridique ; directeur informatique ; directeur de la comptabilité ; directeur de succursale ou d'agence ; directeur du personnel | 710 |\n| Directeur de service (administratif, marketing, contentieux, comptable, financier, trésorerie, ressources humaines, paie, informatique, logistique, achats...) | 720 |\n| Directeur général adjoint | 720 ou 730 |\n| Directeur général | 730 |","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_emplois_reperes_fleuristerie_atelier_logistique_vente_services","texte":"| Atelier, logistique, vente et services | Coefficient |\n| :--- | :--- |\n| Employé libre service débutant | 110 |\n| Vendeur débutant ; livreur débutant | 110 ou 120 |\n| Assistant fleuriste * ; employé d'atelier ; employé de fabrication ; technicien de surface ; manoeuvre ; manutentionnaire | 110 à 130 |\n| Installateur débutant ; hôte de caisse débutant | 120 |\n| Employé libre service ; assistant magasinier | 120 ou 130 |\n| Vendeur ; livreur ; installateur | 130 |\n| Hôte de caisse | 130 ou 210 |\n| Fleuriste qualifié ; employé d'atelier qualifié ; employé de fabrication qualifié ; vendeur qualifié ; chauffeur livreur manutentionnaire ; magasinier qualifié ; installateur qualifié ; préparateur de commande qualifié | 210 à 230 |\n| Hôte de caisse qualifié | 220 ou 230 |\n| Fleuriste très qualifié ; employé d'atelier très qualifié ; employé de fabrication très qualifié ; vendeur très qualifié ; chauffeur livreur polyvalent ; installateur très qualifié | 310 à 330 |\n| Responsable de rayon | 330 à 430 |\n| Fleuriste hautement qualifié ; employé d'atelier hautement qualifié ; employé de fabrication hautement qualifié ; vendeur hautement qualifié ; installateur hautement qualifié ; adjoint au responsable de magasin (établissement < 10 salariés) ; acheteur sédentaire (auprès des grossistes itinérants) ; vendeur sédentaire ; animateur d'équipe | 410 à 430 |\n| Adjoint au responsable de magasin ; responsable de magasin (établissement < 10 salariés) | 510 ou 520 |\n| Technicien fleuriste ; chef de rayon ; adjoint au directeur de magasin ; chef de chantier extérieur | 510 à 530 |\n| Chef d'atelier ; chef de fabrication ; chef d'équipe | 510 à 630 |\n| Responsable de magasin (établissement ≤ 10 salariés) ; chef de service approvisionnement/stockage/distribution ; acheteur itinérant non cadre (MIN, MIR, grossistes...) (établissements < 10 salariés) | 530 |\n| Fleuriste expert ** ; chef des ventes ; directeur de magasin ; acheteur (MIN, MIR, grossistes...) (établissements ≥ 10 salariés) | 610 à 630 |\n| Responsable commercial | 630 |\n| Directeur d'exploitation ; directeur commercial | 710 à 730 |\n\n* Pour le salarié titulaire du CQP « Assistant fleuriste », voir n° 32.\n** Fleuriste expert : cadre compétent dans les domaines de gestion, de management et de technicité, possédant tous les diplômes et titres des niveaux inférieurs, étant lauréat de concours nationaux agréés, possédant un diplôme, un titre ou une qualification à vocation professionnelle en fleuristerie ou équivalent au niveau II de l'Éducation nationale.","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_emplois_reperes_vente_animaux_familiers_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Personnel de gardiennage | 120 à 130 |\n| Employé administratif ; personnel d'accueil | 110 à 230 |\n| Assistant gestionnaire paie | 210 à 230 |\n| Aide comptable | 210 à 310 |\n| Secrétaire | 210 à 430 |\n| Employé de service administratif/contentieux/informatique très qualifié | 310 à 330 |\n| Gestionnaire de paie | 310 à 530 |\n| Comptable | 310 à 530 |\n| Employé de service administratif/contentieux/informatique hautement qualifié | 410 à 430 |\n| Informaticien | 410 à 530 |\n| Responsable d'agence secondaire | 510 à 530 |\n| Assistant de direction ; responsable d'un service (administratif, juridique, comptable, informatique, contentieux) | 510 à 630 |\n| Responsable de succursale ou d'agence | 610 ou 620 |\n| Responsable du personnel ; promoteur des ventes (commercial, réseau) ; chef de produits ; contrôleur de gestion ; trésorier ; chargé d'expansion | 610 à 630 |\n| Sous-directeur | 630 |\n| Directeur administratif ; directeur financier ; directeur du service contentieux ou juridique ; directeur informatique ; directeur de la comptabilité ; directeur de succursale ou d'agence ; directeur du personnel | 710 |\n| Directeur d'expansion | 710 ou 720 |\n| Secrétaire général | 710 à 730 |\n| Directeur de service (administratif, marketing, contentieux, comptable, financier, trésorerie, ressources humaines, paie, informatique, logistique, achats...) | 720 |\n| Directeur général adjoint | 720 ou 730 |\n| Directeur général | 730 |","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_emplois_reperes_vente_animaux_familiers_atelier_logistique_vente_services","texte":"| Atelier, logistique, vente et services | Coefficient |\n| :--- | :--- |\n| Employé libre service débutant | 110 |\n| Vendeur débutant ; livreur débutant | 110 ou 120 |\n| Technicien de surface ; manoeuvre ; manutentionnaire ; employé d'atelier : employé de fabrication ; réceptionnaire ; assistant toiletteur ; préparateur de commande | 110 à 130 |\n| Hôte de caisse débutant ; installateur débutant | 120 |\n| Employé libre service ; assistant magasinier | 120 ou 130 |\n| Vendeur ; livreur ; hôte de caisse ; installateur | 130 |\n| Préparateur de commande qualifié ; chauffeur livreur manutentionnaire | 210 ou 220 |\n| Employé libre service qualifié ; vendeur qualifié ; employé d'atelier qualifié ; employé de fabrication qualifié ; réceptionnaire qualifié ; livreur qualifié : toiletteur qualifié * ; magasinier qualifié ; hôte de caisse qualifié ; installateur qualifié | 210 à 230 |\n| Preneur de commande qualifié | 230 |\n| Hôte de caisse très qualifié | 310 ou 320 |\n| Vendeur très qualifié ; employé d'atelier très qualifié ; employé de fabrication très qualifié ; réceptionnaire très qualifié : livreur très qualifié ; employé de pension canine très qualifié ; éducateur canin très qualifié ; magasinier très qualifié ; installateur très qualifié ; chauffeur livreur polyvalent | 310 à 330 |\n| Toiletteur très qualifié | 320 à 330 |\n| Responsable hôte de caisse | 330 |\n| Responsable de rayon | 330 à 430 |\n| Vendeur hautement qualifié | 410 ou 420 |\n| Employé d'atelier hautement qualifié ; employé de fabrication hautement qualifié ; toiletteur hautement qualifié ; éducateur canin hautement qualifié ; magasinier hautement qualifié ; hôte de caisse principal ; chauffeur-livreur-installateur hautement qualifié ; adjoint au responsable de magasin (établissement < 10 salariés) | 410 à 430 |\n| Chef de département approvisionnement/stockage/distribution | 510 |\n| Animateur des ventes ; agent de maîtrise responsable de pension canine ; chef de rayon ; adjoint au responsable de magasin ; adjoint au directeur de magasin ; responsable de magasin (établissement < 10 salariés) ; chef de chantier extérieur | 510 à 530 |\n| Chef de département toilettage ** ; chef d'atelier ; chef de fabrication | 510 à 630 |\n| Responsable de service approvisionnement/stockage/distribution | 520 ou 530 |\n| Acheteur itinérant non cadre (MIN, MIR, grossistes...) | 530 |\n| Chef des ventes | 610 |\n| Responsable du service caisse ; responsable de magasin (établissement ≥ 10 salariés) ; directeur de magasin | 610 ou 620 |\n| Chef d'équipe ; acheteur (MIN, MIR, grossistes...) | 610 à 630 |\n| Responsable commercial ; directeur régional | 630 |\n| Directeur commercial ; directeur d'exploitation | 710 à 730 |\n\n* Pour le classement du salarié titulaire d'un CTM toiletteur canin et félin, voir n° 32.\n** Cet emploi ne figure plus aux coefficients 510, 520, 530, 610 et 630. Par contre, il figure au coefficient 620. Interrogé à cet effet, le SNPCC nous confirme que cet emploi doit être retiré de la liste des emplois-repères.","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_emplois_reperes_services_animaux_familiers_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Employé administratif ; personnel d'accueil | 110 à 330 |\n| Aide comptable ; secrétaire ; assistant gestionnaire de paye | 210 à 230 |\n| Comptable | 310 à 530 |\n| Gestionnaire de paye | 310 à 630 |\n| Aide comptable * | 330 |\n| Employé de service administratif hautement qualifié ; secrétaire hautement qualifié | 410 à 430 |\n| Responsable d'un service (administratif, juridique, comptable) ; assistant de direction | 510 à 630 |\n| Chef/Responsable comptable ; responsable du personnel ; contrôleur de gestion | 610 à 630 |\n| Directeur d'établissement ayant ou non un mandat social | 710 à 730 |\n\n* Dans l'accord, l'emploi d'aide comptable figure au coefficient 330. Toutefois, interrogé à cet effet, le SNPCC nous indique que c'est l'emploi de comptable qui doit être positionné à ce coefficient.","articles":["Accord du 19-1-2018"]},{"theme":"ancienne_classification_emplois_reperes_services_animaux_familiers_atelier_logistique_vente_services","texte":"| Atelier, logistique, vente et services | Coefficient |\n| :--- | :--- |\n| Assistant toiletteur * ; technicien de surface ** ; agent animalier ; agent d'entretien des locaux *** | 110 à 130 |\n| Toiletteur qualifié * ; agent animalier qualifié ; assistant éducateur canin qualifié *** ; personnel de gardiennage *** | 210 à 230 |\n| Toiletteur très qualifié * ; éducateur canin très qualifié * | 310 à 330 |\n| Agent animalier très qualifié **** | 310 à 320 |\n| Agent animalier **** | 330 |\n| Toiletteur hautement qualifié * ; agent animalier hautement qualifié ; éducateur canin hautement qualifié * | 410 à 430 |\n| Responsable investigation bien-être animal | 510 à 520 |\n| Responsable d'établissement ; responsable d'un salon ou d'un service de toilettage *** | 510 à 530 |\n| Chef d'établissement (dans les établissements de 10 salariés et plus) ; directeur d'un salon ou chef de service de toilettage *** | 610 à 630 |\n| Docteur vétérinaire | 630 |\n| Directeur d'établissement ayant ou non un mandat social | 710 à 730 |\n\n* Emploi issu du secteur 2.\n** Emploi commun aux secteurs 1 et 2.\n*** Emploi existant dans le secteur 2, personnel administratif, positionné aux coefficients 120 et 130.\n**** Dans l'accord, l'emploi d'agent animalier est positionné au coefficient 330. Toutefois, interrogé à cet effet, le SNPCC nous indique que c'est l'emploi d'agent animalier très qualifié qui doit être positionné à ce coefficient.","articles":["Accord du 19-1-2018"]},{"theme":"nouvelle_classification_principes_generaux","texte":"Classification applicable à compter du 1-10-2025 ; cependant, les entreprises disposent d'un délai d'application de 3 mois maximum pour se conformer aux nouvelles dispositions. La classification repose sur une grille unique regroupant l'ensemble des catégories de salariés (personnels administratifs et personnels d'atelier, de logistique, de vente et de services), décomposée en 7 niveaux eux-mêmes subdivisés en 3 échelons, chaque échelon étant affecté d'un coefficient. Les niveaux de compétences et emplois sont répertoriés par secteur : fleuristerie ; vente animaux familiers ; services aux animaux familiers. Un salarié occupant de manière permanente et régulière deux emplois de même niveau et échelon est automatiquement classé et rémunéré à l'échelon supérieur de ce niveau.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_1","texte":"Niveau I : personnels sans qualification professionnelle.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 110 | Exécution d'opérations simples répondant à des exigences clairement définies. Exécution à la main ou à l'aide de machine ou tout autre outil, de tâches simples. Compétences en bien-être animal | Vente animaux familiers : ACACED (attestation de connaissance des animaux de compagnie d'espèces domestiques) ; certificat de capacité animaux non-domestiques. Services aux animaux familiers : ACACED (attestation de connaissance des animaux de compagnie d'espèces domestiques) ; CQP agent animalier gardien d'animaux ; CQP assistant toiletteur |\n| 2 * | 120 | Combinaison et succession d'opérations diverses. Exécution à la main ou à l'aide de machine ou tout autre outil, d'un ensemble de tâches complexes en raison de leur nature ou de leur variété. Compétences en bien-être animal | (suite) |\n| 3 ** | 130 | Combinaison et succession d'opérations diverses. Exécution à la main ou à l'aide de machine ou tout autre outil, d'un ensemble de tâches plus complexes en raison de leur nature ou de leur variété. Compétences en bien-être animal | (suite) |\n\n* Expérience professionnelle de 6 mois maximum dans l'entreprise sur l'emploi concerné.\n** Expérience professionnelle de 2 ans maximum dans l'entreprise sur l'emploi concerné.\n\nLes salariés titulaires des CQP « Assistant fleuriste », « Assistant toiletteur » et « Assistant agent animalier » sont classés à partir de l'échelon 3, coefficient 130.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_2","texte":"Niveau II : personnels titulaires d'une certification qualifiante. Salariés pouvant contribuer à la formation générale des échelons ≤ 210 ; dans ce cas, ils sont automatiquement classés et rémunérés à l'échelon supérieur de leur niveau.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 210 | Opérations classiques d'un métier dont la connaissance peut avoir été acquise par voie scolaire ou par l'expérience professionnelle ou par la formation professionnelle continue ou par toutes formations techniques ou par la VAE | Niveau 3 de l'Éducation nationale : Fleuristerie : CAP fleuriste ; CAP ; BEP. Vente animaux familiers : CAP de vente en animalerie ; BEP vente et action marchande ; BEPA services vente d'animaux de compagnie, de produits et accessoires d'animalerie ; BEPA vente et services en jardinerie (option animalerie) ; BEPA vente et services en milieu rural. Services aux animaux familiers : CAP agricole (CAPa métiers de l'agriculture support canin félin) ; BEPA élevage canin et félin ; BPA travaux de l'élevage canin et félin ; CTM toiletteur canin, félin et NAC (nouveaux animaux de compagnie) ; CESAM junior (certificat d'études pour les sapiteurs à l'accompagnement des maîtres juniors) ; CESCCAM (certificat d'études pour les sapiteurs au comportement canin et à l'accompagnement des maîtres) ; formation TEPAC (toilettage éthologique pour animaux de compagnie) ; agent cynophile de sécurité et de prévention (dans le cadre de l'activité de dressage des chiens au mordant) ; concevoir un programme d'éducation et de suivi d'un chien d'assistance ; EPA (enquêteur protection animale) 1er niveau ; formation PSCFPro (premiers secours canins-félins dans le cadre professionnel) |\n| 2 * | 220 | Ensemble d'opérations dont les difficultés restent classiques tant au point de leur nature que de leur diversité. Tâches nécessitant un contrôle attentif permettant de résoudre les difficultés imprévues | (suite) |\n| 3 ** | 230 | Solides connaissances professionnelles. Prépare la succession de ses opérations, détermine ses moyens d'exécution et contrôle ses résultats | (suite) |\n\n* Coefficient atteint automatiquement après 6 mois d'expérience professionnelle dans l'entreprise au coefficient 210.\n** Coefficient atteint automatiquement après 6 mois d'expérience professionnelle dans l'entreprise au coefficient 220.\n\nLes salariés du secteur 3 (services aux animaux familiers) titulaires d'un diplôme de niveau 3 de l'Éducation nationale ayant une ancienneté de 12 mois et titulaires soit du CESCCAM, du CESAM junior, de la formation TEPAC, de la formation PSCFPro ou de l'EPA 1er niveau passent automatiquement au coefficient 230.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_3","texte":"Niveau III : personnels qualifiés.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 310 | Exécution d'un ensemble d'opérations qualifiées dont certaines sont délicates ou complexes. Instructions de travail indiquant l'objectif à atteindre. Aménagement des procédures d'exécution en utilisant les moyens disponibles et contrôle du résultat des opérations. Pour les services aux animaux familiers (secteur 3), contrôle du dépassement des seuils d'alerte en lien avec les autocontrôles | Niveau 3 de l'Éducation nationale + 2 ans d'expérience professionnelle effective : Fleuristerie : CAP ; BEP. Vente animaux familiers : CAP. Services aux animaux familiers : CAP agricole (CAPa métiers de l'agriculture support canin félin) ; BEPA élevage canin et félin ; BPA travaux de l'élevage canin et félin ; CTM toiletteur canin, félin et NAC (nouveaux animaux de compagnie) ; CESAM junior (certificat d'études pour les sapiteurs à l'accompagnement des maîtres juniors) ; CESCCAM (certificat d'études pour les sapiteurs au comportement canin et à l'accompagnement des maîtres) ; formation TEPAC (toilettage éthologique pour animaux de compagnie) ; EPA (enquêteur protection animale) 2e niveau |\n| 2 | 320 | Exécution, selon un processus déterminé, d'une suite d'opérations qualifiées et pouvant être interdépendantes. Travail pouvant faire appel à des connaissances de spécialités connexes à combiner en fonction du résultat à atteindre. Pour les services aux animaux familiers (secteur 3), actes commis en relation directe avec les soins courants et l'hygiène des animaux | (suite) |\n| 3 * | 330 | Idem coefficient 320 avec exécution d'opérations délicates, complexes et qualifiées. Peut agir librement sous la responsabilité de son supérieur hiérarchique. Travail impliquant la connaissance de spécialités connexes à combiner en fonction de l'objectif à atteindre, pouvant entraîner des vérifications, des contrôles et des mises au point en cours d'exécution. Pour les services aux animaux familiers (secteur 3), actes commis en relation directe avec les soins courants et de première nécessité et l'hygiène des animaux. Travail caractérisé par des compétences en bien-être et comportement animal. Est capable de déceler un comportement anormal et de le signaler à son supérieur hiérarchique | (suite) |\n\n* Coefficient atteint après 24 mois d'expérience professionnelle dans l'entreprise au niveau III.\n\nLes salariés du secteur 3 (services aux animaux familiers) titulaires d'un diplôme de niveau 3 de l'Éducation nationale ayant une ancienneté de 24 mois et titulaires soit du CESCCAM, du CESAM junior, de la formation TEPAC, de la formation PSCFPro ou de l'EPA 2e niveau passent automatiquement au coefficient 320.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_4","texte":"Niveau IV : personnels qualifiés/expérimentés. Salariés aptes à intervenir ponctuellement dans des domaines technologiques et pratiques, en vue d'apporter leur savoir-faire à des personnes en formation préparant un diplôme ou titre à finalité professionnelle ou un certificat de qualification professionnelle équivalant au niveau 4 maximum de l'Éducation nationale. Peuvent être maîtres d'apprentissage et/ou participer à des jurys professionnels.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 410 | Initiative portant sur des choix entre des méthodes, procédés ou moyens habituellement utilisés dans l'entreprise. Présentation dans des conditions déterminées, des solutions étudiées et des résultats. Est en mesure de finaliser la vente d'un animal de compagnie, l'arrivée ou le départ d'un séjour en pension, l'accueil en refuge et fourrière et un cours d'éducation canine de façon autonome. Pour les services aux animaux familiers (secteur 3), est en mesure d'expliquer le contenu du document d'information et le certificat d'engagement et de connaissances et d'assurer un suivi sur les besoins des animaux cédés | Niveau 4 de l'Éducation nationale : Fleuristerie : BP fleuriste ; BP ; BTM. Vente animaux familiers : Bac professionnel TCVA (technicien conseil vente en animalerie) ; CQP vendeur en animalerie ; Bac professionnel commerce ; Bac professionnel TCVO (technicien conseils végétaux d'ornement) ; TP conseiller de vente * ; Bac professionnel métiers du commerce et de la vente *. Services aux animaux familiers : Bac professionnel ECF (élevage canin et félin) ; Bac professionnel CGECF (conduite et gestion d'une entreprise canine et féline) ; Bac professionnel conduite d'activités d'élevage et d'hébergement dans le secteur canin et félin ; BP REA (responsable d'exploitation agricole) spécialité élevage canin ; BP option éducateur canin ; BTM toiletteur canin et félin ; certification musher conducteur de chiens attelés ; certification moniteur de chiens guides d'aveugles |\n| 2 | 420 | Propose plusieurs solutions avec leurs avantages et leurs inconvénients à son responsable hiérarchique | (suite) |\n| 3 ** | 430 | Élargissement du domaine d'action à des spécialités administratives ou techniques connexes | (suite) |\n\n* Avenant n° 1 du 25-7-2025 étendu.\n** Coefficient atteint après 24 mois d'expérience professionnelle dans l'entreprise au niveau IV.\n\nLes salariés du secteur 3 (services aux animaux familiers) titulaires d'un diplôme de niveau 4 de l'Éducation nationale et titulaires soit du CESCCAM, du CESAM junior, de la formation TEPAC, de la formation PSCFPro ou de l'EPA 2e niveau passent automatiquement au coefficient 420.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_5","texte":"Niveau V : techniciens supérieurs et agents de maîtrise.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 510 | Recherche des adaptations et des modifications cohérentes et compatibles entre elles ainsi qu'avec l'objectif défini. Responsabilité de management portant sur du personnel ayant des travaux diversifiés mais complémentaires. Est amené à proposer des solutions adaptées et à les mettre en œuvre | Niveau 5 de l'Éducation nationale : Fleuristerie : BM III fleuriste, MOF fleuriste. Vente animaux familiers : BTSA technico-commercial option UJAC (univers jardins et animaux de compagnie) ; BTS PA (production animale) ; BTSA technico-commercial animaux d'élevage et de compagnie ; MOF aquariophilie ; BTS AA (agricole aquaculture) ; BTS MCO (management commercial opérationnel) ; BTS NRC (négociation et relations clients) ; BTS TCVO (conseil et vente de végétaux d'ornement). Services aux animaux familiers : BTS PA (production animale) ; MOF toiletteur canin ; MOF éducateur canin/éducateur comportementaliste canin, félin et NAC (nouveaux animaux de compagnie) ; BM éducateur-comportementaliste canin, félin et NAC (nouveaux animaux de compagnie) ; certification d'éducateur de chiens guides d'aveugles ; DEJEPS mention attelage canin ; BTSA technico-commercial animaux d'élevage |\n| 2 | 520 | Transpose des dispositions déjà éprouvées dans des conditions différentes, recherche et adapte des solutions se traduisant par des résultats techniquement et économiquement valables. Responsabilité de management consistant à assurer la coordination avec des salariés dont les activités mettent en œuvre des techniques du métier concerné. Peut participer à l'élaboration des programmes de travail, à la définition des normes et à leurs conditions d'utilisation | (suite) |\n| 3 | 530 | Après avoir étudié, déterminé et proposé des spécifications destinées à compléter l'objectif initialement défini, élabore et met en œuvre les solutions nouvelles qui en résultent. Responsabilité de management consistant à assurer la coordination avec des salariés dont les activités mettent en œuvre des techniques diversifiées et évolutives des métiers concernés. A la responsabilité de la réalisation d'objectifs prédéfinis. Organise, sous le contrôle du supérieur hiérarchique, les achats. Peut identifier les besoins éventuels en formation des autres salariés | (suite) |","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_6","texte":"Niveau VI : cadres.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 610 | Cadres non-dirigeants dits « intégrés ». Participation à la définition des objectifs de leur secteur. Encadrement et coordination des personnes placées sous leur autorité | Niveaux 6 ou 7 de l'Éducation nationale |\n| 2 | 620 | Cadres non-dirigeants dits « intégrés ». Passage à cet échelon en fonction de l'importance et de la maîtrise des tâches, des responsabilités confiées et de l'augmentation des effectifs à encadrer. Autonomie pour l'organisation de leur emploi du temps | (suite) |\n| 3 | 630 | Cadres non-dirigeants dits « autonomes ». Grande autonomie dans l'organisation de leur emploi du temps. Peuvent être soumis à un forfait annuel en heures ou en jours. Passage à cet échelon en fonction de la réalisation d'objectifs ou de missions gérés par eux-mêmes | (suite) |","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_grille_niveau_7","texte":"Niveau VII : cadres dirigeants.\n\n| Échelon | Coefficient | Définition | Niveau de connaissances |\n| :--- | :--- | :--- | :--- |\n| 1 | 710 | Direction d'une unité ou d'un secteur important d'un établissement ou d'une entreprise en assurant notamment des liaisons avec les autres unités. Direction de plusieurs unités appartenant, le cas échéant, à des établissements différents. Direction d'une micro-entreprise ou petite entreprise | Niveaux 6, 7 et 8 de l'Éducation nationale |\n| 2 | 720 | Direction et exercice de responsabilités nécessitant une compétence étendue et de haut niveau. Participation à l'élaboration des politiques, des structures et des objectifs de l'entreprise | (suite) |\n| 3 | 730 | Haute compétence et responsabilités étendues (induites par la nature de l'entreprise, la nécessité d'une coordination entre de multiples activités ou l'importance de l'établissement). Large autonomie de jugement et d'initiative | (suite) |","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_fleuristerie_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Employé administratif ; personnel d'accueil | 110 à 230 |\n| Aide-comptable ; assistant gestionnaire de paie | 210 à 230 |\n| Secrétaire | 210 à 330 |\n| Employé de service administratif qualifié | 310 à 330 |\n| Comptable | 310 à 520 |\n| Gestionnaire de paie | 310 à 630 |\n| Employé de service administratif qualifié expérimenté ; secrétaire qualifié expérimenté | 410 à 430 |\n| Responsable de service administratif | 510 ou 520 |\n| Responsable d'un établissement secondaire | 510 à 530 |\n| Assistant de direction | 510 à 630 |\n| Responsable de service administratif, comptable | 530 |\n| Responsable de succursale ou d'agence ; responsable du personnel | 610 ou 620 |\n| Chef de service administratif, comptable ; promoteur des ventes ; chef de produits ; contrôleur de gestion ; responsable marketing et communication | 610 à 630 |\n| Sous-directeur | 630 |\n| Directeur administratif ; directeur financier ; directeur du service contentieux ou juridique ; directeur informatique ; directeur de la comptabilité ; directeur d'établissement ; directeur du personnel ; directeur marketing et communication | 710 |\n| Directeur de service (administratif, marketing/communication, contentieux, comptable, financier, trésorerie, ressources humaines, paie, informatique, logistique, achats...) | 720 |\n| Directeur général | 720 ou 730 |","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_fleuristerie_atelier_logistique_vente_services","texte":"| Atelier, logistique, vente et services | Coefficient |\n| :--- | :--- |\n| Employé libre-service débutant | 110 |\n| Vendeur débutant ; livreur débutant | 110 ou 120 |\n| Technicien de surface ; manoeuvre ; manutentionnaire | 110 à 130 |\n| Employé d'atelier ; employé de fabrication | 110 à 230 |\n| Installateur débutant ; hôte de caisse débutant | 120 |\n| Assistant magasinier ; Employé libre-service | 120 ou 130 |\n| Assistant fleuriste ; livreur | 130 |\n| Vendeur ; installateur ; hôte de caisse | 130 à 230 |\n| Fleuriste ; chauffeur-livreur manutentionnaire ; magasinier ; préparateur de commande | 210 à 230 |\n| Fleuriste qualifié ; employé d'atelier qualifié ; employé de fabrication qualifié ; vendeur qualifié ; chauffeur-livreur polyvalent ; installateur qualifié | 310 à 330 |\n| Responsable de rayon | 330 à 430 |\n| Fleuriste qualifié expérimenté ; employé d'atelier qualifié expérimenté ; employé de fabrication qualifié expérimenté ; vendeur qualifié expérimenté ; installateur qualifié expérimenté ; adjoint au responsable de magasin (établissement < 10 salariés) ; acheteur sédentaire (auprès des grossistes itinérants) ; vendeur sédentaire ; animateur d'équipe | 410 à 430 |\n| Adjoint au responsable de magasin ; responsable de magasin (établissements < 10 salariés) | 510 ou 520 |\n| Technicien fleuriste ; chef de rayon ; adjoint au directeur de magasin ; chef de chantier | 510 à 530 |\n| Chef d'atelier ; chef de fabrication ; chef d'équipe | 510 à 630 |\n| Responsable de magasin (établissements ≥ 10 salariés) ; chef de service approvisionnement/stockage/distribution ; acheteur (itinérant non cadre) (MIN, grossistes...) (établissements < 10 salariés) | 530 |\n| Fleuriste expert * ; chef des ventes ; directeur de magasin ; acheteur (MIN, grossistes...) (établissements ≥ 10 salariés) | 610 à 630 |\n| Responsable commercial | 630 |\n| Directeur d'exploitation ; directeur commercial | 710 à 730 |\n\n* Cadre compétent dans les domaines de gestion, de management et de technicité, possédant tous les diplômes et titres ou compétences équivalentes des niveaux inférieurs.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_vente_animaux_familiers_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Employé administratif ; personnel d'accueil | 110 à 230 |\n| Personnel de gardiennage | 120 ou 130 |\n| Aide comptable ; assistant gestionnaire de paie | 210 à 230 |\n| Secrétaire * | 210 à 330 et 430 |\n| Employé de service administratif qualifié ; employé de service contentieux qualifié ; employé de service informatique qualifié | 310 à 330 |\n| Comptable ; gestionnaire de paie | 310 à 530 |\n| Animalier qualifié ** | 320 |\n| Employé de service administratif qualifié expérimenté ; employé de service contentieux qualifié expérimenté ; employé de service informatique qualifié expérimenté | 410 à 430 |\n| Informaticien | 410 à 530 |\n| Responsable d'établissement secondaire | 510 à 530 |\n| Responsable d'un service (administratif, juridique, comptable, informatique, contentieux) ; assistant de direction | 510 à 630 |\n| Responsable de succursale ou d'agence | 610 ou 620 |\n| Chargé de communication/marketing, bureau d'étude ; responsable du personnel ; promoteur des ventes (commercial réseau) ; chef de produits ; contrôleur de gestion ; trésorier ; chargé d'expansion | 610 à 630 |\n| Sous-directeur | 630 |\n| Directeur administratif ; directeur financier ; directeur du service contentieux ou juridique ; directeur informatique ; directeur de la comptabilité ; directeur de succursale ou d'agence ; directeur du personnel ; directeur com/marketing | 710 |\n| Docteur vétérinaire ; directeur d'expansion | 710 ou 720 |\n| Secrétaire général ; délégué général | 710 à 730 |\n| Directeur de service (administratif, marketing, contentieux, comptable, financier, trésorerie, ressources humaines, paie, informatique, logistique, achats...) | 720 |\n| Directeur général | 720 ou 730 |\n\n* Dans l'accord, cet emploi est positionné aux coefficients 210 à 330 (comme dans les autres secteurs) et 430. Nous avons interrogé la Fédération française des artisans fleuristes (FFAF) afin de savoir si le coefficient 430 s'applique bien à cet emploi et sommes dans l'attente d'un retour.\n** Selon nous, l'emploi d'animalier qualifié ne devrait pas être positionné dans la catégorie « Administratif » puisqu'il est par ailleurs positionné dans la catégorie « Atelier, logistique, vente et services » (v. tableau ci-après). Nous avons interrogé la Fédération française des artisans fleuristes (FFAF) et sommes dans l'attente d'un retour.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_vente_animaux_familiers_atelier_logistique_vente_services","texte":"| Atelier, logistique, vente et services | Coefficient |\n| :--- | :--- |\n| Employé libre-service débutant | 110 |\n| Vendeur débutant ; livreur débutant | 110 ou 120 |\n| Agent d'entretien des locaux ; agent animalier ; manoeuvre ; manutentionnaire | 110 à 130 |\n| Préparateur de commande | 110 à 220 |\n| Employé d'atelier ; employé de fabrication ; réceptionnaire | 110 à 230 |\n| Hôte de caisse débutant ; installateur débutant | 120 |\n| Technicien de surface ; assistant magasinier | 120 ou 130 |\n| Employé libre-service | 120 à 230 |\n| Vendeur ; livreur ; hôte de caisse ; installateur | 130 à 230 |\n| Chauffeur-livreur manutentionnaire | 210 ou 220 |\n| Animalier ; magasinier | 210 à 230 |\n| Preneur de commande | 230 |\n| Hôte de caisse qualifié | 310 ou 320 |\n| Animalier qualifié * | 310 et 330 ** |\n| Vendeur qualifié ; employé d'atelier qualifié ; employé de fabrication qualifié ; réceptionnaire qualifié ; livreur qualifié ; magasinier qualifié ; installateur qualifié ; chauffeur-livreur polyvalent | 310 à 330 |\n| Responsable de rayon ; responsable hôte de caisse | 330 |\n| Vendeur qualifié expérimenté | 410 ou 420 |\n| Animalier qualifié expérimenté ; employé d'atelier qualifié expérimenté ; employé de fabrication qualifié expérimenté ; magasinier qualifié expérimenté ; hôte de caisse principal ; chauffeur-livreur-installateur qualifié expérimenté ; responsable de rayon ; adjoint au responsable de magasin (établissement < 10 salariés) | 410 à 430 |\n| Chef de département approvisionnement/stockage/distribution | 510 |\n| Responsable du bien-être animal ; animateur des ventes ; chef de rayon ; adjoint au responsable de magasin ; adjoint au directeur de magasin ; responsable de magasin (établissements < 10 salariés) ; chef de chantier | 510 à 530 |\n| Chef d'atelier ; chef de fabrication | 510 à 630 |\n| Agent de maîtrise responsable de pension canine ; responsable de service approvisionnement/stockage/distribution | 520 ou 530 |\n| Acheteur (itinérant non cadre) (MIN, MIR, grossistes...) | 530 |\n| Chef des ventes | 610 |\n| Responsable de magasin (établissements ≥ 10 salariés) ; directeur de magasin ; responsable du service caisse | 610 ou 620 |\n| Chef du département toilettage ; chef d'équipe ; acheteur (MIN, grossistes, fournisseurs...) | 610 à 630 |\n| Chef produit ; responsable commercial ; directeur régional | 630 |\n| Directeur commercial ; directeur d'exploitation | 710 à 730 |\n\n* L'emploi d'animalier qualifié est, selon nous par erreur, également positionné dans la catégorie « Administratif » (v. tableau ci-avant), au coefficient 320.\n** Selon nous, il devrait s'agir des coefficients « 310 à 330 » et non des coefficients « 310 et 330 ». Signalons au surplus que dans la catégorie « Administratif » [v. note (1) ci-avant], l'emploi d'animalier qualifié est classé au coefficient 320.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_services_animaux_familiers_administratif","texte":"| Administratif | Coefficient |\n| :--- | :--- |\n| Employé administratif ; personnel d'accueil | 110 à 330 |\n| Aide comptable ; assistant gestionnaire de paie | 210 à 230 |\n| Secrétaire | 210 à 330 |\n| Employé de service administratif qualifié expérimenté ; secrétaire qualifié expérimenté | 410 à 430 |\n| Comptable | 410 à 530 |\n| Gestionnaire de paie | 410 à 620 |\n| Responsable d'établissement secondaire | 510 |\n| Responsable d'un service (administratif, juridique, comptabilité) ; assistant de direction | 510 à 630 |\n| Chef/responsable comptable ; responsable du personnel ; contrôleur de gestion | 610 à 630 |\n| Gestionnaire/responsable de paie | 630 |\n| Docteur vétérinaire * | 710 ou 720 |\n| Directeur d'établissement ayant ou non un mandat social | 710 à 730 |\n\n* Selon nous, l'emploi de docteur vétérinaire ne devrait pas être positionné dans la catégorie « Administratif » puisqu'il est par ailleurs positionné dans la catégorie « Atelier, logistique, vente et services » aux coefficients 710 à 730 (v. tableau ci-après). Nous avons interrogé la Fédération française des artisans fleuristes (FFAF) et sommes dans l'attente d'un retour.","articles":["Accord du 23-4-2025"]},{"theme":"nouvelle_classification_emplois_reperes_services_animaux_familiers_atelier_logistique_vente_service","texte":"| Atelier, logistique, vente et service | Coefficient |\n| :--- | :--- |\n| Assistant toiletteur ; agent d'entretien des locaux | 130 |\n| Agent animalier-gardien d'animaux | 130 à 230 |\n| Petsitter ; promeneur de chiens | 130 à 430 |\n| Toiletteur | 210 à 230 |\n| Personnel d'élevage canin et félin ; personnel de handling | 210 à 330 |\n| Toiletteur qualifié ; agent animalier-gardien d'animaux qualifié ; personnel d'accompagnement en éducation canine | 310 à 330 |\n| Toiletteur qualifié expérimenté ; agent animalier-gardien d'animaux qualifié expérimenté ; éducateur canin qualifié expérimenté ; éleveur qualifié expérimenté ; musher conducteur de chiens attelés qualifié expérimenté * ; moniteur de chiens guides d'aveugles qualifié expérimenté | 410 à 430 |\n| Éducateur/comportementaliste | 510 |\n| Responsable d'établissement de services aux animaux de compagnie ; responsable d'un salon ou d'un service de toilettage ; référent bien-être animal ; éducateur de chiens guides d'aveugles ; musher conducteur de chiens attelés * ; encadrement d'une activité de mushing | 510 à 530 |\n| Éducateur/comportementaliste canin-félin-NAC (nouveaux animaux de compagnie) | 520 ou 530 |\n| Chef d'établissement de métiers de services aux animaux de compagnie | 610 à 630 |\n| Directeur d'établissement ayant ou non un mandat social ; docteur vétérinaire | 710 à 730 |\n\n* Selon nous, l'emploi de musher conducteur de chiens attelés devrait être positionné aux coefficients 410 à 430 et l'emploi de musher conducteur de chiens attelés qualifié expérimenté devrait être positionné aux coefficients 510 à 530. Nous avons interrogé la Fédération française des artisans fleuristes (FFAF) afin d'avoir confirmation et sommes dans l'attente d'un retour.","articles":["Accord du 23-4-2025"]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"salaires_minima_mensuels","texte":"Base 151,67 h/mois.\n\n| Coeff. | Au 1-9-2022 * | Au 1-5-2023 ** | Au 1-10-2023 *** | Au 1-8-2024 **** | Au 1-2-2025 ***** | Au 1-5-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 110 | 1 680,00 € | 1 740 € | 1 780 € | 1 800 € | 1 836,00 € | 1 854,36 € |\n| 120 | 1 695,00 € | 1 750 € | 1 790 € | 1 810 € | 1 846,20 € | 1 864,66 € |\n| 130 | 1 710,00 € | 1 760 € | 1 800 € | 1 820 € | 1 856,40 € | 1 874,96 € |\n| 210 | 1 720,00 € | 1 770 € | 1 810 € | 1 830 € | 1 866,60 € | 1 885,27 € |\n| 220 | 1 735,00 € | 1 780 € | 1 820 € | 1 840 € | 1 876,80 € | 1 895,57 € |\n| 230 | 1 760,00 € | 1 790 € | 1 830 € | 1 850 € | 1 887,00 € | 1 905,87 € |\n| 310 | 1 775,00 € | 1 800 € | 1 840 € | 1 860 € | 1 897,20 € | 1 916,17 € |\n| 320 | 1 790,00 € | 1 810 € | 1 850 € | 1 870 € | 1 907,40 € | 1 926,47 € |\n| 330 | 1 815,00 € | 1 820 € | 1 860 € | 1 880 € | 1 917,60 € | 1 936,78 € |\n| 410 | 1 840,00 € | 1 850 € | 1 870 € | 1 890 € | 1 927,80 € | 1 947,08 € |\n| 420 | 1 880,00 € | 1 890 € | 1 910 € | 1 930 € | 1 968,60 € | 1 988,29 € |\n| 430 | 1 920,00 € | 1 930 € | 1 950 € | 1 970 € | 2 009,40 € | 2 029,49 € |\n| 510 | 2 015,00 € | 2 025 € | 2 045 € | 2 065 € | 2 106,30 € | 2 127,36 € |\n| 520 | 2 125,00 € | 2 135 € | 2 155 € | 2 175 € | 2 218,50 € | 2 240,69 € |\n| 530 | 2 240,00 € | 2 250 € | 2 270 € | 2 290 € | 2 335,80 € | 2 359,16 € |\n| 610 | 2 355,00 € | 2 365 € | 2 385 € | 2 405 € | 2 453,10 € | 2 477,63 € |\n| 620 | 2 525,00 € | 2 535 € | 2 555 € | 2 575 € | 2 626,50 € | 2 652,77 € |\n| 630 | 2 775,00 € | 2 785 € | 2 805 € | 2 825 € | 2 881,50 € | 2 910,32 € |\n| 710 | 3 490,00 € | 3 500 € | 3 520 € | 3 540 € | 3 610,80 € | 3 646,91 € |\n| 720 | 3 670,00 € | 3 680 € | 3 700 € | 3 740 € | 3 814,80 € | 3 852,95 € |\n| 730 | 3 850,00 € | 3 860 € | 3 880 € | 3 900 € | 3 978,00 € | 4 017,78 € |\n\n* Accord du 1-6-2022 étendu par arrêté du 25-8-2022, JO 31-8-2022, applicable à compter du 1er jour du mois civil suivant la parution au JO de son arrêté d'extension.\n** Accord du 13-1-2023 étendu par arrêté du 3-4-2023, JO 13-4-2023, applicable à compter du 1er jour du mois civil suivant la parution au JO de son arrêté d'extension.\n*** Accord du 20-6-2023 étendu par arrêté du 12-9-2023, JO 23-9-2023, applicable à compter du 1er jour du mois civil suivant la parution au JO de son arrêté d'extension.\n**** Accord du 21-3-2024 étendu par arrêté du 28-6-2024, JO 6-7-2024, applicable à compter du 1er jour du mois civil suivant la parution au JO de son arrêté d'extension.\n***** Accord du 28-10-2024 étendu par arrêté du 2-1-2025, JO 25-1-2025. Barème applicable à compter du 1er jour du mois civil suivant la parution au JO de son arrêté d'extension.\n****** Accord du 28-10-2024 étendu par arrêté du 2-1-2025, JO 25-1-2025. Barème applicable à compter du 1-5-2025.","articles":["Accord du 1-6-2022","Accord du 13-1-2023","Accord du 20-6-2023","Accord du 21-3-2024","Accord du 28-10-2024"]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Versement mensuel. Pour les salariés à temps partiel, versement prorata temporis. La base de calcul est le salaire minimum de l'emploi (v. n° 41).\n\n| Présence effective * | 3 ans | 6 ans | 9 ans | 12 ans | 15 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Prime | 3 % | 6 % | 9 % | 12 % | 15 % |\n\n* À compter du jour d'entrée dans l'entreprise (v. n° 7).","articles":["Art. 9.2","Accord du 30-6-2017"]},{"theme":"contreparties_habillage_deshabillage","texte":"Le temps d'habillage et de déshabillage obligatoire et réalisé sur le lieu de travail devra faire l'objet de contreparties, soit sous forme de repos, soit financières, fixées par le contrat de travail ou par accord d'entreprise.","articles":["Accord du 13-6-2000"]},{"theme":"indemnite_astreinte","texte":"Contrepartie financière égale au minimum à 10 % du salaire horaire brut de base (hors primes, gratifications et indemnités) par heure d'astreinte et indemnisation des frais de déplacement entre le domicile habituel du salarié et le lieu d'intervention soit sous forme d'indemnités kilométriques, soit par la mise à disposition d'un véhicule de société.","articles":["Accord du 13-6-2000"]}],"articles":[]}}