{"_meta":{"idcc":"2002","nom":"Blanchisserie, teinturerie, nettoyage","brochure":"3074"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Élément | Valeur |\n| :--- | :--- |\n| IDCC | 2002 |\n| Intitulé officiel | Blanchisserie, teinturerie, nettoyage |\n| Brochure JO | 3074 |"},{"theme":"Dates clés","texte":"| Type de date | Date |\n| :--- | :--- |\n| Signature | 17-11-97 (Remplace la CC du 13-6-70 étendue et élargie) |\n| Extension | 10-8-98 (JO 20-8-98) |\n| Révision | 21-6-2022 (applicable à compter du 1-1-2023) |\n| Extension révision | 10-11-2023 (JO 28-11-2023) |\n| Date d'arrêt des textes | 01 janvier 2026 |"},{"theme":"Champ territorial","texte":"Territoire national (DROM-COM compris). L'Union régionale de l'entretien des textiles (UNIRET) du Nord-Pas-de-Calais a adhéré, à compter du 1-7-2016, à la totalité des clauses et annexes de la CC interrégionale, élargissant ainsi le champ d'application territorial aux départements du Nord et du Pas-de-Calais. Les salariés concernés qui bénéficiaient d'avantages conventionnels supérieurs au moment de l'élargissement du champ d'application territorial continuent d'en bénéficier."},{"theme":"Champ professionnel","texte":"Salariés des entreprises relevant des activités suivantes (en référence à la nomenclature INSEE de 2008) : blanchisserie-teinturerie de gros (code NAF 96.01 A), blanchisserie-teinturerie de détail (code NAF 96.01 B), location de linge (code NAF 77.29 Z)."},{"theme":"Codes NAF/APE","texte":"96.01 A, 96.01 B, 77.29 Z"},{"theme":"Salariés concernés","texte":"Salariés des entreprises relevant des activités mentionnées dans le champ professionnel. Les salariés bénéficiant d'avantages conventionnels supérieurs au moment de l'élargissement du champ d'application territorial conservent ces avantages."}],"articles":["Art. 1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées et renouvellement de la période d'essai (CDI)","texte":"| Catégorie | Durée initiale | Renouvellement * |\n| :--- | :--- | :--- |\n| Ouvriers | 2 mois | - |\n| Employés | 2 mois | 2 mois |\n| TAM | 3 mois | 3 mois |\n| Cadres | 4 mois | 4 mois |\n\n* Le renouvellement est possible 1 fois et doit faire l'objet d'un accord exprès du salarié avant la fin de la période d'essai initiale."}],"articles":["Art. 5.1.2 modifié par avenant du 5-12-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023, applicable à compter du 1-1-2023"]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention pour la rupture pendant la période d'essai."}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées de préavis (Démission)","texte":"| Ancienneté | Ouvriers | ETAM | Cadres |\n| :--- | :--- | :--- | :--- |\n| ≤ 2 ans | 2 semaines | 1 mois | 3 mois |\n| > 2 ans | 1 mois | 1 mois | 3 mois |"},{"theme":"Durées de préavis (Licenciement et mise à la retraite)","texte":"| Ancienneté | Ouvriers | ETAM | Cadres |\n| :--- | :--- | :--- | :--- |\n| ≤ 2 ans | 1 mois | 1 mois | 3 mois |\n| > 2 ans | 2 mois | 2 mois | 3 mois |\n\n**Précisions :** En l'absence de préavis de mise à la retraite dans la CCN, application du préavis conventionnel de licenciement."},{"theme":"Heures pour recherche d'emploi","texte":"| Ancienneté | Ouvriers (Démission) | Ouvriers (Licenciement) | ETAM (Démission ou licenciement) | Cadres (Démission ou licenciement) |\n| :--- | :--- | :--- | :--- | :--- |\n| ≤ 2 ans | 10 heures | 25 heures | 25 heures | 75 heures |\n| > 2 ans | 50 heures | 50 heures | 50 heures | 75 heures |\n\n**Précisions :**\n*   Les heures pour recherche d'emploi sont payées uniquement en cas de licenciement.\n*   80 heures pour les ingénieurs et cadres âgés de + 50 ans au jour du licenciement."},{"theme":"Dispense de préavis","texte":"Pour le salarié licencié qui a retrouvé un emploi."}],"articles":["Art. 5.3.1","Art. 5.3.6 modifié par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Annexe 2, art. 6 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Annexe 3, art. 5 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 31-5-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 8 mois d'ancienneté."},{"theme":"Montant de l'indemnité","texte":"| Ancienneté * | Montant de l'indemnité |\n| :--- | :--- |\n| Tranche jusqu'à 10 ans | 1/4 de mois par année d'ancienneté |\n| Tranche à partir de 10 ans | 1/3 de mois par année d'ancienneté |\n\n* Prise en compte des années incomplètes au prorata du nombre de mois de présence.\n\nIndemnité majorée de 25 % pour les salariés ayant atteint l'âge de 50 ans à la date du licenciement."},{"theme":"Base de calcul","texte":"Moyenne des 12 ou des 3 derniers mois, primes ou gratifications de caractère annuel ou exceptionnel proratisées dans le dernier cas, selon la formule la plus avantageuse pour le salarié. Salaire reconstitué en cas d'activité partielle, maladie ou accident dans les 3 mois précédant le licenciement."}],"articles":["Art. 5.4.1"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Indemnité de mise à la retraite","texte":"Indemnité égale à l'indemnité conventionnelle de licenciement."},{"theme":"Indemnité de départ volontaire à la retraite (Dispositions générales)","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| Après 5 ans | 0,5 mois |\n| Après 10 ans | 1 mois |\n| Après 15 ans | 2 mois |\n| Après 20 ans | 3 mois |\n| Après 30 ans | 4 mois |"},{"theme":"Base de calcul (Dispositions générales)","texte":"Moyenne des 3 derniers mois (salaire reconstitué en cas de chômage, maladie ou accident pendant cette période)."},{"theme":"Dispositions spécifiques aux ingénieurs et cadres","texte":"Indemnité de départ volontaire à la retraite ou de mise à la retraite (sous réserve des dispositions légales plus favorables) égale à 1/5 mois par année de présence, calculée sur la base des salaires moyens des 12 derniers mois. Maximum : 6 mois du salaire moyen de la dernière année de travail."}],"articles":["Art. 5.4.2","Art. 5.4.3","Avenant du 4-7-2025 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 5-8-2025 (lendemain de son dépôt)"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Montant de l'indemnité","texte":"Indemnité égale à l'indemnité conventionnelle de licenciement."},{"theme":"Base de calcul","texte":"Moyenne des 3 derniers mois (salaire reconstitué en cas de chômage, maladie ou accident pendant cette période) pour les dispositions générales. Moyenne des 12 derniers mois pour les ingénieurs et cadres."}],"articles":["Art. 5.4.2","Art. 5.4.3","Avenant du 4-7-2025 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 5-8-2025 (lendemain de son dépôt)"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Congés payés supplémentaires des ingénieurs et cadres","texte":"| Ancienneté de fonction dans l'entreprise (pour 12 mois de travail) | Jours supplémentaires |\n| :--- | :--- |\n| Après 5 ans | 3 jours |\n| Après 10 ans | 6 jours |"},{"theme":"Congé pour la reconnaissance de la qualité de travailleur handicapé (RQTH)","texte":"Congé rémunéré accordé, sur justificatif, au salarié effectuant des démarches RQTH (reconnaissance ou renouvellement du statut) à hauteur de 1 journée par an (fractionnable par 1/2 journée). Délai de prévenance : 7 jours calendaires minimum."},{"theme":"Report des congés en cas d'événement familial","texte":"Événement survenant pendant les congés payés : suspension pour la durée équivalente au congé pour événement familial et report à une date ultérieure (à convenir avec l'employeur)."}],"articles":["Art. 9.3","Annexe 3, art 3 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 31-5-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Accord « Handicap » du 8-4-2024 étendu par arrêté du 27-6-2025, JO 9-7-2025, applicable à compter du 1-8-2025 (1er jour du mois suivant la publication au JO de son arrêté d'extension)"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"| Événement | Lien de parenté | Durée (jours ouvrés) |\n| :--- | :--- | :--- |\n| Mariage | Salarié | 5 jours + 1 jour non payé sur demande |\n| | Enfant | 2 jours |\n| PACS | Salarié | 5 jours |\n| Naissance ou adoption | Enfant | 3 jours |\n| Décès | Conjoint | 5 jours |\n| | Enfant | 7 jours |\n| | Père, mère | 4 jours |\n| | Beau-père, belle-mère | 3 jours |\n| | Frère, sœur | 4 jours |\n| | Beau-frère, belle-sœur, petit-enfant | 1 jour non payé sur demande |\n| Annonce de la survenue d'un handicap * | Enfant | 2 jours |\n\n* Ou d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer."},{"theme":"Dispositions communes","texte":"Congés exprimés en jours ouvrés, à prendre à une date en principe proche de l'événement. Événement survenant pendant les congés payés : suspension pour la durée équivalente au congé pour événement familial et report à une date ultérieure (à convenir avec l'employeur). Sous réserve des dispositions légales plus favorables."}],"articles":["Art. 9.3"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Aménagement du temps de travail (Modulation - Dispositions nationales)","texte":"En cas de mise en place d'une modulation du temps de travail, durée hebdomadaire du travail de 42 heures maximum, sauf dispositions dérogatoires prévues par accord d'entreprise."},{"theme":"Travail à temps partiel (Dispositions nationales)","texte":"Coupure quotidienne : aucune interruption d'activité si la journée de travail est < 2 heures et une seule interruption possible si la journée de travail est > 2 heures. Modification des horaires de travail : délai de prévenance de 7 jours ouvrables, réduit à 3 jours ouvrables en cas de circonstances exceptionnelles (sous réserve qu'un accord d'entreprise définisse les contreparties). Heures complémentaires : au maximum 33 % de la durée contractuelle de travail, sous réserve de l'accord du salarié."},{"theme":"Aménagements du temps de travail (Secteur blanchisserie-teinturerie de gros et de détail)","texte":"| Thème | Détail |\n| :--- | :--- |\n| Période de modulation | 12 mois |\n| Délai de prévenance (modification programmation) | 1 semaine, sauf 3 jours en cas de circonstances exceptionnelles pour entreprises de 20 salariés et moins |\n| Amplitude hebdomadaire (limite haute) | 43 heures au maximum |\n| Rémunération (modulation) | Lissage qui doit être prévu par accord d'entreprise (le salarié conservant, en cas de débit d'heures en fin de période, le bénéfice des heures rémunérées et non exécutées) |\n\n**Travail à temps partiel :**\n*   **Interruption journalière :** Si possible, continue si < 6 heures. Aucune interruption si < 2 heures. Une seule interruption si > 2 heures. Peut être portée à 6 heures dans les laveries libre-service de 20 personnes max (mission unique : ouverture, entretien, fermeture). Peut être portée à 4 heures par accord d'entreprise dans les entreprises de + de 20 salariés (disposition exclue de l'extension). \n*   **Heures complémentaires :** Portées à 33 % de la durée contractuelle (durée hebdomadaire ne pouvant atteindre ni excéder la durée légale) (disposition exclue de l'extension).\n*   **Délai de prévenance (modification horaire) :** 7 jours ouvrables, 3 jours ouvrables en cas de circonstances exceptionnelles."},{"theme":"Durée du travail (Secteur location du linge)","texte":"Temps de travail effectif : le temps de travail effectif s'entend conformément à la loi. Sont notamment assimilées à une journée normale de travail les missions extérieures telles que réunions et formations."},{"theme":"Aménagements du temps de travail (Secteur location du linge)","texte":"| Thème | Détail |\n| :--- | :--- |\n| Période de modulation | Définie par accord d'entreprise sans pouvoir excéder 12 mois. A défaut, l'année civile est retenue |\n| Délai de prévenance (modification programmation) | Information aux salariés et à leurs représentants au plus tard 1 semaine avant sa mise en application (sauf circonstances exceptionnelles) |\n| Amplitude hebdomadaire (limite haute) | 42 heures au maximum, sauf dispositions dérogatoires prévues par accord d'entreprise |\n| Rémunération (modulation) | Lissage qui doit être prévu par accord d'entreprise (le salarié conservant, sans report possible sur la période suivante, le bénéfice des heures rémunérées et non exécutées) |\n\n**Travail à temps partiel :**\n*   **Heures complémentaires :** Dans la limite de 33 % du temps de travail contractuel, sous réserve de l'accord du salarié et qu'il puisse bénéficier en priorité d'un passage au temps plein (dispositions exclues de l'extension).\n*   **Délai de prévenance (modification horaire) :** 7 jours (la possibilité de réduire ce délai à 3 jours en cas de circonstances exceptionnelles a été exclue de l'extension)."},{"theme":"Travail à temps partiel modulé (Nord et Pas-de-Calais)","texte":"| Thème | Détail |\n| :--- | :--- |\n| Définition du temps partiel annuel | Horaire annuel < 1 607 heures ou à la moyenne de 35 heures sur la période de modulation |\n| Période de modulation | A fixer dans l'entreprise (année civile, période des congés payés ou toute autre période annuelle répondant à l'organisation de la charge de travail de l'entreprise) |\n| Durée du travail | La modulation du temps de travail hebdomadaire peut varier de 10 heures à 34,50 heures. La journée de travail ne peut être inférieure à 2 heures continues. Elle doit, dans la mesure du possible, être continue lorsqu'elle n'excède pas 6 heures |\n| Délais de prévenance | Programme indicatif annuel : à transmettre aux salariés au plus tard 1 mois avant le début de chaque période de modulation. Confirmation du programme indicatif et communication de la répartition des horaires : délai de prévenance de 2 semaines minimum. Modification des horaires communiqués : délai de prévenance de 7 jours, sauf circonstances exceptionnelles ou accord entre le salarié et son responsable hiérarchique |\n| Heures complémentaires | Limite : 33 % de la durée contractuelle de travail. Majoration : 25 % pour les heures complémentaires effectuées au-delà de 10 % de la durée contractuelle de travail |\n| Rémunération | Rémunération mensuelle lissée sur la base du calcul suivant : [salaire mensuel temps plein * × nombre d'heures annuel convenu] / 1 607 heures. * Salaire mensuel qui aurait été attribué si le salarié avait travaillé à temps plein. |\n\nCes dispositions s'appliquent uniquement aux départements du Nord et du Pas-de-Calais."},{"theme":"Repos quotidien et hebdomadaire (Cadres secteur location du linge)","texte":"Les cadres du secteur location du linge ne bénéficient pas des dispositions relatives au décompte hebdomadaire, à l'exception du repos quotidien de 11 heures consécutives et hebdomadaire de 35 heures consécutives."}],"articles":["Art. 6.1.5 créé par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Art. 6.1.4 créé par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Accord du 29-6-99 étendu par arrêté du 17-11-99, JO 23-11-99","Accord du 28-1-2000 étendu par arrêté du 29-5-2000, JO 10-6-2000, modifié par arrêté du 5-9-2000, JO 16-9-2000, applicable à compter du 11-6-2000","Accord du 6-9-2011 étendu par arrêté du 29-10-2012, JO 7-11-2012, applicable à compter du 22-10-2011 (lendemain de son dépôt)"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel et majorations (Dispositions nationales)","texte":"Contingent annuel : 220 heures. Majorations : 25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes. Faculté de remplacer le paiement de la majoration des 4 premières heures supplémentaires par l'octroi d'un repos équivalent."},{"theme":"Contingent annuel et repos de remplacement (Secteur blanchisserie-teinturerie de gros et de détail)","texte":"Contingent annuel : 130 heures, 110 heures en cas de modulation, sauf accord d'entreprise différent. Le paiement majoré des heures peut être remplacé par un repos de remplacement (sous réserve de la conclusion d'un accord d'entreprise ou, dans les entreprises dépourvues de délégués syndicaux, de la non-opposition des représentants du personnel)."},{"theme":"Contingent annuel et repos compensateur (Secteur location du linge)","texte":"Contingent annuel : 130 heures, 90 heures en cas de modulation. Les heures supplémentaires effectuées au-delà de 35 heures sont rémunérées dans les conditions légales. Le paiement majoré de ces heures peut être remplacé par un repos compensateur."}],"articles":["Art. 6.1.2 modifié par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Accord du 29-6-99 étendu par arrêté du 17-11-99, JO 23-11-99","Accord du 28-1-2000 étendu par arrêté du 29-5-2000, JO 10-6-2000"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Dispositions applicables aux seuls départements du Nord et du Pas-de-Calais","texte":"| Thème | Détail |\n| :--- | :--- |\n| Champ d'application | Entreprises répertoriées sous les codes NAF 71-4 A, 93-0 A et 93-0 B de la nomenclature INSEE de 2003. Salariés concernés : chauffeurs-livreurs (coeff. 115 et 120), personnel de maintenance (coeff. 160 et 170), agents de maîtrise (coeff. 175, 195, 215 et 275). |\n| Justification du recours | Permettre la continuité de l'activité économique des entreprises et le service à la clientèle, notamment des établissements sanitaires et sociaux. |\n| Définition du travail de nuit | Tout travail accompli entre 21 h et 6 h ou toute autre période de 9 h consécutives comprise entre 21 h et 7 h et comprenant nécessairement l'intervalle 24 h - 5 h. |\n| Définition du travailleur de nuit | Tout salarié qui effectue au moins 2 fois par semaine au moins 3 h de temps de travail effectif au cours de la période nocturne ou au moins 376 h de travail effectif sur 12 mois consécutifs au cours de cette même plage nocturne. |\n| Contreparties des travailleurs de nuit | **Repos compensateur :** réduction du temps de travail effectif de 1 jour/an pour chaque semaine travaillée au cours de la période nocturne, avec date fixée par l'employeur et sans baisse de la rémunération. **Majorations :** pour chaque poste, les heures travaillées entre 22 h et 6 h (si au moins égales à 6) ouvrent droit à une majoration du salaire réel égale à 5 % du salaire minimum de la catégorie du salarié. **Indemnité de panier :** montant fixé à 5 € et dans la limite du montant unitaire plafonné d'exonération de SS prévu par la loi pour un « repas sur le lieu de travail ». |\n| Durées maximales et pause | **Durée maximale quotidienne :** 8 h. En cas de dérogation, le travailleur de nuit bénéficie d'un temps de repos équivalent au temps de dépassement. Si impossibilité d'octroyer ce repos : contrepartie équivalente à fixer par accord d'entreprise ou d'établissement. **Durée maximale hebdomadaire :** 40 h sur une période quelconque de 12 semaines consécutives, portée à 44 h pour le personnel des services de maintenance quand l'organisation du travail le justifie. **Pause :** au moins 20 minutes, dont 10 minutes rémunérées, pour un poste de nuit d'une durée ≥ 6 h. |\n\nCes dispositions ont été étendues sous réserve de l'application des dispositions légales qui subordonnent la mise en place du travail de nuit ou son extension à de nouvelles catégories de salariés à la conclusion d'un accord de branche étendu ou d'entreprise contenant un ensemble de clauses obligatoires (Arrêté du 10-6-2004)."}],"articles":["Accord du 23-2-2004 étendu par arrêté du 10-6-2004, JO 19-6-2004, applicable à compter de son extension"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés","texte":"Le chômage des jours fériés ne peut être, pour les salariés ayant au moins 3 mois d'ancienneté, la cause d'une réduction de la rémunération."}],"articles":["Art. 9.2"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Entreprises concernées","texte":"Entreprises comprises dans le champ d'application professionnel de la CC (blanchisserie-teinturerie de gros, blanchisserie-teinturerie de détail, location de linge) et qui ne disposent pas de DS pour négocier ; ou entreprises pourvues d'un DS ou d'un conseil d'entreprise, qui décident, par accord d'entreprise, d'appliquer l'accord du 8-3-2019 étendu ou de rédiger leur propre accord collectif. Sont expressément exclues les entreprises déjà couvertes par un accord collectif sur le forfait annuel en jours."},{"theme":"Salariés concernés","texte":"Salariés cadres (coefficients 7-1, 8-1 et 9-1) qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés."},{"theme":"Durée du travail","texte":"218 jours (journée de solidarité incluse) par année civile, pour un salarié ayant un droit complet à congés payés. En cas de non-acquisition d'un droit complet à congés payés (notamment pour les nouveaux embauchés), le nombre de jours travaillés sera adapté en conséquence et pourra s'établir jusqu'à 243 jours (218 + 25). Journées ou 1/2 journées de travail (la matinée s'achève, au plus tard, à 13 h ; l'après-midi débute, au plus tôt, à 12 h). Les jours d'ancienneté viennent en déduction du forfait de 218 jours."},{"theme":"Prise en compte des absences","texte":"Les périodes d'absence pour congé de maternité, paternité, adoption, pour maladie ou accident d'origine professionnelle, ou tout autre congé assimilé par la loi ou la CCN à du temps de travail effectif, sont prises en compte au titre des jours travaillés et ne doivent pas faire l'objet de récupérations. Les périodes d'absence non assimilées à du temps de travail effectif par la loi ou la CCN ne sont pas prises en compte au titre des jours travaillées et réduisent proportionnellement le nombre de jours de repos. La retenue sur rémunération par journée d'absence non rémunérée est déterminée comme suit : rémunération mensuelle/21,67 jours."},{"theme":"Prise en compte de l'arrivée ou du départ en cours d'année","texte":"**Arrivée en cours d'année :** le nombre de jours de travail pour le reste de l'année est déterminé au regard du nombre de jours calendaires restant à courir, auquel il faut soustraire : le nombre de samedis et de dimanches ; le nombre de jours fériés coïncidant avec un jour ouvré à échoir avant la fin de l'année ; le prorata du nombre de repos supplémentaires pour l'année considérée.\n\n**Départ en cours d'année :** le nombre de jours travaillés de référence est déterminé au regard du nombre de jours calendaires écoulés dans l'année considérée avant le départ, auquel il faut soustraire : le nombre de samedis et de dimanches ; le nombre de jours fériés coïncidant avec un jour ouvré depuis le début d'année ; le prorata du nombre de congés supplémentaires pour l'année considérée."},{"theme":"Jours de repos","texte":"Pris par journées ou demi-journées. Si le salarié quitte l'entreprise en cours de période de référence sans avoir pris tout ou partie de ses jours de repos, une indemnité compensatrice lui est versée."},{"theme":"Renonciation à des jours de repos","texte":"Possibilité pour le salarié, en accord avec l'employeur, de renoncer à une partie de ses jours. Dans ce cas, le nombre maximum de jours travaillés ne doit pas excéder 235 jours par an. Pas de majoration fixée dans l'accord pour les jours de travail supplémentaire."},{"theme":"Évaluation et suivi de la charge de travail","texte":"Établissement par le salarié d'un projet de planning annuel faisant apparaître les journées ou demi-journées travaillées ainsi que celles non travaillées. Document de contrôle électronique, faisant apparaître notamment le nombre et la date des journées ou demi-journées travaillées, établi mensuellement par le salarié. Entretien annuel formalisé entre le salarié et le responsable hiérarchique (bilan de la charge de travail, amplitude de la journée d'activité, organisation du travail, articulation entre la vie professionnelle et la vie familiale). Entretien mensuel, sur simple demande du salarié et/ou du supérieur hiérarchique, sur l'exécution du forfait annuel en jours et notamment la charge de travail du salarié. Droit d'alerte pour le salarié en cas de difficulté relative à l'amplitude de ses journées de travail et au respect des repos. Droit à la déconnexion des outils de communication à distance."},{"theme":"Spécificités régionales (Secteur de la location du linge)","texte":"Dans le secteur de la location du linge, l'accord RTT du 28-1-2000 étendu prévoit un forfait annuel de 217 jours pour les cadres exerçant une autorité hiérarchique et/ou itinérants. Ils ne bénéficient donc pas des dispositions relatives au décompte hebdomadaire, à l'exception du repos quotidien de 11 heures consécutives et hebdomadaire de 35 heures consécutives."}],"articles":["Accord du 8-3-2019 étendu par arrêté du 6-11-2020, JO 20-11-2020, applicable à compter du 1-1-2019, modifié par avenant du 17-12-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 22-1-2021 (lendemain du dépôt)","Accord du 28-1-2000 étendu par arrêté du 29-5-2000, JO 10-6-2000, modifié par arrêté du 5-9-2000, JO 16-9-2000, applicable à compter du 11-6-2000"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"coupures","texte":"Dispositions générales (applicables sur l'ensemble du territoire national) :\naucune interruption d'activité si la journée de travail est inférieure à 2 heures et une seule interruption possible si la journée de travail est supérieure à 2 heures.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail :\nla journée de travail doit, si possible, être continue si elle n'excède pas 6 heures. En tout état de cause :\n- aucune interruption d'activité ne peut être imposée lorsque la journée de travail est inférieure à 2 heures ;\n- une seule interruption est possible lorsque la journée de travail excède 2 heures. La durée de cette interruption pourra être portée à 6 heures dans les laveries libre service de 20 personnes maximum employant un salarié ayant pour mission unique l'ouverture du magasin, l'entretien du local et la fermeture. Elle pourra être portée à 4 heures par accord d'entreprise dans les entreprises de plus de 20 salariés (disposition exclue de l'extension par Arrêté du 17-11-99).\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\nLa journée de travail ne peut être inférieure à 2 heures continues. Elle doit, dans la mesure du possible, être continue lorsqu'elle n'excède pas 6 heures."},{"theme":"repartition_horaires","texte":"Dispositions générales (applicables sur l'ensemble du territoire national) :\ndélai de prévenance de 7 jours ouvrables. Délai de prévenance réduit à 3 jours ouvrables en cas de circonstances exceptionnelles ; disposition étendue sous réserve qu'un accord d'entreprise définisse les contreparties apportées au salarié (Arrêté du 7-11-2025).\n\nSecteur de la blanchisserie-teinturerie de gros et de détail :\nle préavis à respecter en cas de modification d'horaire est fixé à 7 jours ouvrables, 3 jours ouvrables en cas de circonstances exceptionnelles.\n\nSecteur de la location du linge :\nle préavis à respecter en cas de modification d'horaire est fixé à 7 jours (la possibilité de réduire ce délai à 3 jours en cas de circonstances exceptionnelles a été exclue de l'extension par Arrêté du 29-5-2000).\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\n- Programme indicatif annuel des volumes horaires hebdomadaires : à transmettre aux salariés au plus tard 1 mois avant le début de chaque période de modulation.\n- Confirmation du programme indicatif et communication de la répartition des horaires : délai de prévenance de 2 semaines minimum.\n- Modification des horaires communiqués : délai de prévenance de 7 jours, sauf circonstances exceptionnelles ou accord entre le salarié et son responsable hiérarchique."},{"theme":"heures_complementaires","texte":"Dispositions générales (applicables sur l'ensemble du territoire national) :\nau maximum 33 % de la durée contractuelle de travail, sous réserve de l'accord du salarié.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail :\nle nombre d'heures complémentaires pouvant être effectué par les salariés à temps partiel est porté à 33 % de la durée prévue au contrat (la durée hebdomadaire ne pouvant atteindre ni excéder la durée légale) (disposition exclue de l'extension par Arrêté du 17-11-99).\n\nSecteur de la location du linge :\nles salariés peuvent effectuer des heures complémentaires dans la limite de 33 % de leur temps de travail contractuel, sous réserve que les salariés concernés aient donné leur accord et qu'ils puissent bénéficier en priorité d'un passage au temps plein (ces dispositions ont toutefois été exclues de l'extension par Arrêté du 29-5-2000).\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\n- Limite : 33 % de la durée contractuelle de travail.\n- Majoration : 25 % pour les heures complémentaires effectuées au-delà de 10 % de la durée contractuelle de travail."},{"theme":"duree_minimale","texte":"Départements du Nord et du Pas-de-Calais (temps partiel modulé) :\nHoraire annuel inférieur à 1 607 heures ou à la moyenne de 35 heures sur la période de modulation."},{"theme":"specificites_regionales","texte":"Les dispositions spécifiques au travail à temps partiel modulé dans les départements du Nord et du Pas-de-Calais sont issues de l'accord du 6-9-2011."}],"articles":["Art. 6.1.4 créé par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Accord du 29-6-99 étendu par arrêté du 17-11-99, JO 23-11-99 à l'exception du secteur du nettoyage à domicile des tapis, moquettes et tissus d'ameublement exclu de l'extension, applicable à compter du 24-11-99","Accord du 28-1-2000 étendu par arrêté du 29-5-2000, JO 10-6-2000, modifié par arrêté du 5-9-2000, JO 16-9-2000, applicable à compter du 11-6-2000","Accord du 6-9-2011 étendu par arrêté du 29-10-2012, JO 7-11-2012, applicable à compter du 22-10-2011 (lendemain de son dépôt)"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Dispositions communes (applicables sur l'ensemble du territoire national) :\nEn cas de mise en place d'une modulation du temps de travail, durée hebdomadaire du travail de 42 heures maximum, sauf dispositions dérogatoires prévues par accord d'entreprise.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail (Modulation) :\n- Période : 12 mois.\n- Amplitude hebdomadaire : Limite haute : 43 heures au maximum.\n\nSecteur de la location du linge (Modulation) :\n- Période : Définie par accord d'entreprise sans pouvoir excéder 12 mois. A défaut, l'année civile est retenue.\n- Amplitude hebdomadaire : Limite haute : 42 heures au maximum, sauf dispositions dérogatoires prévues par accord d'entreprise.\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\n- Période de modulation : A fixer dans l'entreprise (année civile, période des congés payés ou toute autre période annuelle répondant à l'organisation de la charge de travail de l'entreprise).\n- Durée du travail : La modulation du temps de travail hebdomadaire peut varier de 10 heures à 34,50 heures."},{"theme":"programmation","texte":"Secteur de la blanchisserie-teinturerie de gros et de détail (Modulation) :\nModification de la programmation moyennant un délai de prévenance d'une semaine, sauf en cas de circonstances exceptionnelles (le délai est réduit dans ce cas à 3 jours dans les entreprises de 20 salariés et moins).\n\nSecteur de la location du linge (Modulation) :\nModification de la programmation moyennant information aux salariés et à leurs représentants au plus tard 1 semaine avant sa mise en application (sauf circonstances exceptionnelles).\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\n- Programme indicatif annuel des volumes horaires hebdomadaires : à transmettre aux salariés au plus tard 1 mois avant le début de chaque période de modulation.\n- Confirmation du programme indicatif et communication de la répartition des horaires : délai de prévenance de 2 semaines minimum.\n- Modification des horaires communiqués : délai de prévenance de 7 jours, sauf circonstances exceptionnelles ou accord entre le salarié et son responsable hiérarchique."},{"theme":"heures_supplementaires_annualisation","texte":"Dispositions communes (applicables sur l'ensemble du territoire national) :\n- Contingent annuel : 220 heures.\n- Majorations : 25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes.\n- Faculté de remplacer le paiement de la majoration des 4 premières heures supplémentaires par l'octroi d'un repos équivalent.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail :\n- Contingent annuel : 130 heures, 110 heures en cas de modulation, sauf accord d'entreprise différent.\n- Paiement : le paiement majoré des heures peut être remplacé par un repos de remplacement (sous réserve de la conclusion d'un accord d'entreprise ou, dans les entreprises dépourvues de délégués syndicaux, de la non-opposition des représentants du personnel).\n\nSecteur de la location du linge :\n- Contingent annuel : 130 heures, 90 heures en cas de modulation.\n- Paiement : les heures supplémentaires effectuées au-delà de 35 heures sont rémunérées dans les conditions légales. Le paiement majoré de ces heures peut être remplacé par un repos compensateur.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail (RTT) :\nEn cas de modulation (horaire hebdomadaire de 35 h en moyenne et 43 h maximum (45 h pendant 8 semaines)) : Sont des heures supplémentaires : les heures effectuées, en cours de modulation, au-delà de la limite haute et, en fin de modulation, au-delà de l'horaire hebdomadaire moyen de 35 h."},{"theme":"lissage_remuneration","texte":"Secteur de la blanchisserie-teinturerie de gros et de détail (Modulation) :\nLissage qui doit être prévu par accord d'entreprise (le salarié conservant, en cas de débit d'heures en fin de période, le bénéfice des heures rémunérées et non exécutées).\n\nSecteur de la location du linge (Modulation) :\nLissage qui doit être prévu par accord d'entreprise (le salarié conservant, sans report possible sur la période suivante, le bénéfice des heures rémunérées et non exécutées).\n\nDépartements du Nord et du Pas-de-Calais (temps partiel modulé) :\nRémunération mensuelle lissée sur la base du calcul suivant : [salaire mensuel temps plein (Salaire mensuel qui aurait été attribué si le salarié avait travaillé à temps plein.) × nombre d'heures annuel convenu] /1 607 heures."},{"theme":"rtt","texte":"Forfait annuel en jours (applicable sur l'ensemble du territoire national) :\n- Jours de repos : pris par journées ou demi-journées. Si le salarié quitte l'entreprise en cours de période de référence sans avoir pris tout ou partie de ses jours de repos, une indemnité compensatrice lui est versée.\n- Renonciation à des jours de repos : possibilité pour le salarié, en accord avec l'employeur, de renoncer à une partie de ses jours. Dans ce cas, le nombre maximum de jours travaillés ne doit pas excéder 235 jours par an. Majoration pour les jours de travail supplémentaire : pas de majoration fixée dans l'accord.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail (entreprises de 20 salariés et moins) :\nL'accord prévoit 4 modalités possibles de RTT à mettre en place sur l'année civile ou toute période de 12 mois :\n| Formes de la RTT | Principales caractéristiques |\n| :--- | :--- |\n| 1 - 35 h/semaine | Réduction du nombre de jours de travail ou de la durée quotidienne de travail |\n| 2 - 37 h/semaine avec 12 jours de repos/an | Les heures accomplies au-delà de la 37e heure sont des heures supplémentaires |\n| 3 - 39 h/semaine avec 24 jours de repos/an | Prise des repos : idem modalité 2. Les heures accomplies au-delà de la 39e heure sont des heures supplémentaires |\n| 4 - Modulation : horaire hebdomadaire de 35 h en moyenne et 43 h maximum (45 h pendant 8 semaines) | Sont des heures supplémentaires : les heures effectuées, en cours de modulation, au-delà de la limite haute et, en fin de modulation, au-delà de l'horaire hebdomadaire moyen de 35 h |"},{"theme":"cadres","texte":"Forfait annuel en jours (applicable sur l'ensemble du territoire national) :\nSalariés concernés : salariés cadres (coefficients 7-1, 8-1 et 9-1) qui disposent d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés. Durée du travail : 218 jours (journée de solidarité incluse) par année civile, pour un salarié ayant un droit complet à congés payés. En cas de non-acquisition d'un droit complet à congés payés (notamment pour les nouveaux embauchés), le nombre de jours travaillés sera adapté en conséquence et pourra s'établir jusqu'à 243 jours (218 + 25). Journées ou 1/2 journées de travail (la matinée s'achève, au plus tard, à 13 h ; l'après-midi débute, au plus tôt, à 12 h). Les jours d'ancienneté viennent en déduction du forfait de 218 jours. Dans le secteur de la location du linge, l'accord RTT du 28-1-2000 étendu prévoit un forfait annuel de 217 jours pour les cadres exerçant une autorité hiérarchique et/ou itinérants.\n\nSecteur de la blanchisserie-teinturerie de gros et de détail :\nDeux types de forfait peuvent être prévus pour le personnel d'encadrement :\n- soit, un forfait avec référence à un horaire précis, les salariés devant en contrepartie bénéficier de jours ou demi-journées de repos ;\n- soit, un forfait sans référence à un horaire précis pour les salariés dont l'activité implique la plus large autonomie et ayant une responsabilité effective importante.\nPour ces salariés, le recours à une RTT sous forme de jours de repos doit être privilégié.\n\nSecteur de la location du linge :\nTrois catégories de cadres sont distinguées :\n- les cadres dirigeants qui sont exclus du bénéfice des dispositions de l'accord ;\n- les cadres intégrés à une collectivité de travail qui suivent l'horaire collectif de leur établissement et/ou du service auquel ils sont rattachés ;\n- les autres cadres qui exercent une autorité hiérarchique et/ou itinérants (responsables de la production, de l'entretien, des ventes, du suivi clientèle et de l'après-vente, responsables administratifs) sont soumis à un forfait annuel de 217 jours de travail effectif. Ils ne bénéficient donc pas des dispositions relatives au décompte hebdomadaire, à l'exception du repos quotidien de 11 heures consécutives et hebdomadaire de 35 heures consécutives."},{"theme":"activite_partielle_longue_duree","texte":"Dispositif spécifique d'activité partielle - Mesures exceptionnelles liées à l'épidémie de coronavirus (applicable sur l'ensemble du territoire national) :\n- Accord étendu, à durée déterminée, applicable à compter du 26-2-2021 (lendemain de la publication au JO de son arrêté d'extension) et jusqu'au 30-6-2025, en l'absence d'accord d'entreprise conclu sur le même objet.\n- Accord conclu en application de la loi n° 2020-734 du 17-6-2020 portant notamment création d'un dispositif d'activité partielle en cas de réduction d'activité durable, destiné à aider les entreprises à faire face à l'impact de la crise sanitaire liée à l'épidémie de coronavirus.\n- Entreprises concernées : entreprises comprises dans le champ d'application professionnel de la CCN et qui ne disposent pas de DS pour négocier ; entreprises pourvues d'un DS ou d'un conseil d'entreprise, qui décident, par accord d'entreprise, d'appliquer l'accord du 17-12-2020 ou de rédiger leur propre accord collectif. Le dispositif peut s'appliquer dans un périmètre plus restreint que celui de l'entreprise ou de l'établissement, comme un service.\n- Durée d'application : 24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois.\n- Réduction de l'horaire de travail : au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n- Indemnisation des salariés : indemnité horaire versée par l'employeur conformément aux dispositions légales et réglementaires. Une indemnisation plus favorable peut être versée par l'employeur si les conditions économiques et financières de l'entreprise le permettent. L'indemnisation des salariés peut être lissée en cas de baisse d'activité variable au cours de la période (disposition étendue sous réserve qu'une régularisation de l'indemnité versée au salarié intervienne au terme de la période de référence si nécessaire par Arrêté du 24-2-2021).\n- Engagements en matière d'emploi : ils doivent au minimum porter sur l'absence de licenciement économique des salariés concernés la réduction d'activité pour une durée au moins égale à la durée d'application du dispositif d'activité partielle."},{"theme":"temps_travail_effectif","texte":"Secteur de la location du linge :\nLe temps de travail effectif s'entend conformément à la loi. Sont notamment assimilées à une journée normale de travail, les missions extérieures telles que réunions et formations."},{"theme":"specificites_regionales","texte":"Départements du Nord et du Pas-de-Calais :\nL'accord du 6-9-2011 relatif au travail à temps partiel modulé et l'accord du 23-2-2004 relatif au travail de nuit, conclus dans le cadre de l'ancienne CC interdépartementale du Nord-Pas-de-Calais, sont désormais annexés à la CCN ; ils continuent de ne s'appliquer qu'aux départements du Nord et du Pas-de-Calais."},{"theme":"travail_nuit","texte":"Départements du Nord et du Pas-de-Calais :\nCes dispositions ont été étendues sous réserve de l'application des dispositions légales qui subordonnent la mise en place du travail de nuit ou son extension à de nouvelles catégories de salariés à la conclusion d'un accord de branche étendu ou d'entreprise contenant un ensemble de clauses obligatoires (Arrêté du 10-6-2004).\n\n| Champ d'application | Contenu |\n| :--- | :--- |\n| Entreprises visées | entreprises répertoriées sous les codes NAF 71-4 A, 93-0 A et 93-0 B de la nomenclature INSEE de 2003 |\n| Salariés concernés | chauffeurs-livreurs (coeff. 115 et 120), personnel de maintenance (coeff. 160 et 170), agents de maîtrise (coeff. 175, 195, 215 et 275) |\n| Justification du recours | Permettre la continuité de l'activité économique des entreprises et le service à la clientèle, notamment des établissements sanitaires et sociaux |\n| Définition du travail de nuit | Tout travail accompli entre 21 h et 6 h ou toute autre période de 9 h consécutives comprise entre 21 h et 7 h et comprenant nécessairement l'intervalle 24 h - 5 h |\n| Définition du travailleur de nuit | Tout salarié qui effectue au moins 2 fois par semaine au moins 3 h de temps de travail effectif au cours de la période nocturne ou au moins 376 h de travail effectif sur 12 mois consécutifs au cours de cette même plage nocturne |\n| Contreparties des travailleurs de nuit | Repos compensateur : réduction du temps de travail effectif de 1 jour/an pour chaque semaine travaillée au cours de la période nocturne, avec date fixée par l'employeur et sans baisse de la rémunération. Majorations : pour chaque poste, les heures travaillées entre 22 h et 6 h (si au moins égales à 6) ouvrent droit à une majoration du salaire réel égale à 5 % du salaire minimum de la catégorie du salarié. Indemnité de panier : montant fixé à 5 € et dans la limite du montant unitaire plafonné d'exonération de SS prévu par la loi pour un « repas sur le lieu de travail » |\n| Durées maximales et pause | Durée maximale quotidienne : 8 h. En cas de dérogation à la durée maximale quotidienne dans les conditions légales, le travailleur de nuit bénéficie d'un temps de repos équivalent au temps de dépassement (repos s'additionnant aux autres temps de repos légaux, réglementaires ou conventionnels existant ou à venir). Si impossibilité d'octroyer ce repos : contrepartie équivalente à fixer par accord d'entreprise ou d'établissement. Durée maximale hebdomadaire : 40 h sur une période quelconque de 12 semaines consécutives, portée à 44 h pour le personnel des services de maintenance quand l'organisation du travail, imposée par les contraintes d'utilisation des équipements tenant aux caractéristiques particulières de l'activité de l'entreprise, le justifie. Pause : au moins 20 mn, dont 10 mn rémunérées, pour un poste de nuit d'une durée ≥ 6 h |"}],"articles":["Art. 6.1.5 créé par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Art. 6.1.2 modifié par avenant du 18-11-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Accord du 8-3-2019 étendu par arrêté du 6-11-2020, JO 20-11-2020, applicable à compter du 1-1-2019, modifié par avenant du 17-12-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 22-1-2021 (lendemain du dépôt)","Accord du 17-12-2020 étendu par arrêté du 24-2-2021, JO 25-2-2021, applicable à compter du 26-2-2021 (lendemain de la publication au JO de son arrêté d'extension) et jusqu'au 30-6-2025","Accord du 29-6-99 étendu par arrêté du 17-11-99, JO 23-11-99 à l'exception du secteur du nettoyage à domicile des tapis, moquettes et tissus d'ameublement exclu de l'extension, applicable à compter du 24-11-99","Accord du 28-1-2000 étendu par arrêté du 29-5-2000, JO 10-6-2000, modifié par arrêté du 5-9-2000, JO 16-9-2000, applicable à compter du 11-6-2000","Accord du 3-5-2016 étendu par arrêté du 6-2-2017, JO 16-2-2017, applicable à compter du 1-7-2016","Accord du 6-9-2011 étendu par arrêté du 29-10-2012, JO 7-11-2012, applicable à compter du 22-10-2011 (lendemain de son dépôt)","Accord du 23-2-2004 étendu par arrêté du 10-6-2004, JO 19-6-2004, applicable à compter de son extension"]},"cet":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Indemnisation sur 365 jours glissants : maintien du salaire brut sous déduction des indemnités journalières de la SS et des régimes de prévoyance (part employeur), après 7 jours calendaires de carence en cas de maladie (dispositions exclues de l'extension par arrêté du 10-11-2023).\n\n| Ancienneté | Durée de l'indemnisation (en jours calendaires) à 90 % | Durée de l'indemnisation (en jours calendaires) aux 2/3 (66,66 %) |\n| :--- | :--- | :--- |\n| 6 mois (1 an pour la maladie et l'accident de trajet) à 5 ans inclus | 30 jours | 40 jours |\n| 6 à 10 ans | 40 jours | 50 jours |\n| 11 à 15 ans | 50 jours | 60 jours |\n| 16 à 20 ans | 60 jours | 70 jours |\n| 21 à 25 ans | 70 jours | 80 jours |\n| 26 à 30 ans | 80 jours | 90 jours |\n| A partir de 31 ans | 90 jours | 100 jours |"},{"theme":"cadres","texte":"Indemnisation des ETAM et cadres (par année civile et sans délai de carence) :\n| Catégorie | Ancienneté | Maintien du salaire effectif à 100 % - (IJSS + RP)* |\n| :--- | :--- | :--- |\n| Employés | 2 ans au moins | 1 mois, 2 mois en cas d'AT et accident de trajet |\n| Techniciens et agents de maîtrise | 2 à 5 ans | 1 mois, 2 mois en cas d'AT et accident de trajet |\n| Techniciens et agents de maîtrise | Plus de 5 ans | 2 mois |\n| Techniciens et agents de maîtrise | Plus de 10 ans | 3 mois |\n| Cadres et ingénieurs | 1 an au moins | 2 mois |\n| Cadres et ingénieurs | A partir de 5 ans | 3 mois |\n* Du salaire effectif moyen des 3 mois précédant l'arrêt pour les ETAM. RP : Part employeur."},{"theme":"garantie_emploi","texte":"Pendant 6 mois pour les salariés ayant au moins 2 ans d'ancienneté. Licenciement possible ensuite en cas de nécessité de remplacement définitif."}],"articles":["Art. 5.3.4 et 9.4","Annexe 2, art. 5 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Annexe 3, art. 4 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 31-5-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Indemnisation sur 365 jours glissants : maintien du salaire brut sous déduction des indemnités journalières de la SS et des régimes de prévoyance (part employeur), sans délai de carence en cas d'AT/MP (dispositions exclues de l'extension par arrêté du 10-11-2023).\n\n| Ancienneté | Durée de l'indemnisation (en jours calendaires) à 90 % | Durée de l'indemnisation (en jours calendaires) aux 2/3 (66,66 %) |\n| :--- | :--- | :--- |\n| 6 mois (1 an pour la maladie et l'accident de trajet) à 5 ans inclus | 30 jours | 40 jours |\n| 6 à 10 ans | 40 jours | 50 jours |\n| 11 à 15 ans | 50 jours | 60 jours |\n| 16 à 20 ans | 60 jours | 70 jours |\n| 21 à 25 ans | 70 jours | 80 jours |\n| 26 à 30 ans | 80 jours | 90 jours |\n| A partir de 31 ans | 90 jours | 100 jours |"},{"theme":"cadres","texte":"Indemnisation des ETAM et cadres (par année civile et sans délai de carence) :\n| Catégorie | Ancienneté | Maintien du salaire effectif à 100 % - (IJSS + RP)* |\n| :--- | :--- | :--- |\n| Employés | 2 ans au moins | 1 mois, 2 mois en cas d'AT et accident de trajet |\n| Techniciens et agents de maîtrise | 2 à 5 ans | 1 mois, 2 mois en cas d'AT et accident de trajet |\n| Techniciens et agents de maîtrise | Plus de 5 ans | 2 mois |\n| Techniciens et agents de maîtrise | Plus de 10 ans | 3 mois |\n| Cadres et ingénieurs | 1 an au moins | 2 mois |\n| Cadres et ingénieurs | A partir de 5 ans | 3 mois |\n* Du salaire effectif moyen des 3 mois précédant l'arrêt pour les ETAM. RP : Part employeur."},{"theme":"protection_emploi","texte":"Garantie d'emploi en cas d'accident du travail : pendant 6 mois pour les salariés ayant au moins 2 ans d'ancienneté. Licenciement possible ensuite en cas de nécessité de remplacement définitif."}],"articles":["Art. 5.3.4 et 9.4","Annexe 2, art. 5 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Annexe 3, art. 4 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 31-5-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Indemnisation pendant le congé de maternité :\n| Catégorie | Ancienneté | Maintien du salaire brut à 100 % sous déduction des IJSS et RP |\n| :--- | :--- | :--- |\n| Ouvrières | - | - |\n| Employées | > 2 ans | 1 mois |\n| TAM | 2 à 5 ans | 1 mois |\n| TAM | 5 à 10 ans | 2 mois |\n| TAM | > 10 ans | 3 mois |\n| Cadres | 1 à < 5 ans | 2 mois |\n| Cadres | ≥ 5 ans | 3 mois |"},{"theme":"amenagements_grossesse","texte":"Réduction d'horaire pendant la grossesse : moins 5 minutes payées avant la sortie. Dispositions reprises à l'identique par l'accord « Égalité professionnelle » du 19-2-2024 étendu."}],"articles":["Art. 7.1","Annexe 2, art. 5 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)","Annexe 3, art. 4 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 31-5-2025, applicable à compter du 18-1-2025","Accord « Égalité professionnelle » du 19-2-2024 étendu par arrêté du 7-11-2025, JO 22-11-2025, applicable à compter du 28-3-2024 (lendemain de son dépôt)"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est obligatoire pour l'ensemble des salariés sans condition d'ancienneté."},{"theme":"cotisations","texte":"Cotisation minimale mensuelle répartie à hauteur de 50 % à la charge du salarié et 50 % à la charge de l'employeur."},{"theme":"garanties_minimales","texte":"Les prestations sont des remboursements complémentaires à ceux de la Sécurité Sociale."},{"theme":"champ_application","texte":"Le régime s'applique aux entreprises relevant des codes NAF 96.01 A et 96.01 B de la nomenclature INSEE de 2008, à l'exclusion des entreprises :\n- de location de linge relevant du code NAF 77.29 Z,\n- relevant du code 96.01 A dont l'activité est majoritairement de la location de linge,\n- appartenant à un groupe de plus de 50 salariés."}],"articles":["Accord du 23-7-2015 étendu par arrêté du 18-12-2015, JO 27-12-2015, applicable à compter du 1-1-2016"]},"cotisation_prevoyance":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Absence de dispositions dans la CCN."}],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Absence de dispositions dans la CCN."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des apprentis doit être supérieure de 5 % au barème légal en vigueur."}],"articles":["Avenant n° 42 du 1-4-89 étendu par arrêté du 20-10-89, JO 4-11-89, annexe II"]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte_general","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"filiere_blanchisserie_location_linge_anciennes_classifications","texte":"Mise en place par les entreprises 12 mois maximum après la publication de l'arrêté d'extension de l'accord du 9-9-2010 étendu (soit au plus tard le 22-6-2012). Supprimé par accord du 13-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 22-7-2025 (lendemain de son dépôt) et abrogé par accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Grille de positionnement des emplois**\n\n**Ouvriers**\n| Catégorie | Niveau | Niveau formation/expérience pour le poste | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- | :--- |\n| Ouvriers | 1 | Aucune exigence particulière | Tâches élémentaires. Apprentissage en 3 jours | 1-1 |\n| Ouvriers | 2 | Aucun diplôme particulier | Tâches répétitives, à exécuter à partir de connaissances spécifiques à la profession (tissu, clients...) et dont l'exécution peut être contrôlée. Apprentissage en 7 jours | 2-1 |\n| Ouvriers | 2 | Aucun diplôme particulier | Tâches à enchaîner à partir de consignes claires, avec autocontrôle. Apprentissage en 1 mois | 2-2 |\n| Ouvriers | 2 | Aucun diplôme particulier | Exécution sur demande, de manière habituelle et durable, de plusieurs des postes de production des coefficients 2-1 et 2-2 | 2-3 |\n| Ouvriers | 3 | CAP/BEP ou acquis d'expérience valant diplôme, titre ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à l'accueil et à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3-1 |\n| Ouvriers | 3 | CAP/BEP ou acquis d'expérience valant diplôme, titre ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à l'accueil et à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3-2 |\n| Ouvriers | 4 | BAC PRO ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes classiques par sélection et transposition de méthodes connues et diversifiées. Prise en compte et diffusion des informations et des tâches. Accueil et formation. Temps d'adaptation de 4 mois | 4-1 |\n\n**Employés**\n| Catégorie | Niveau | Niveau formation/expérience pour le poste | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- | :--- |\n| Employés | 1 | Niveau secondaire | Tâches élémentaires. Apprentissage en 3 jours | 1-1 |\n| Employés | 2 | CAP/BEP ou acquis d'expérience valant diplôme, titre ou certification | Tâches simples, similaires et répétitives, à exécuter à partir de consignes précises et dont l'exécution est contrôlée. Apprentissage en 7 jours | 2-1 |\n| Employés | 3 | CAP/BEP + expérience/BAC PRO, ou acquis d'expérience valant diplôme, titre ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3-1 |\n| Employés | 4 | BAC + expérience/BTS ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes classiques par sélection et transposition de méthodes connues et diversifiées. Gestion de relations de travail, diffusion d'informations, formation. Temps d'adaptation de 4 mois | 4-1 |\n\n**Techniciens/Maîtrise**\n| Catégorie | Niveau | Niveau formation/expérience pour le poste | Autonomie | Animation/Management | Technicité/Adaptation | Responsabilité | Coeff. |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Techniciens/Maîtrise | 5 | BAC + 2 ou acquis d'expérience valant diplôme, titre ou certification | Recherches de modes opératoires face à différentes situations | Pas de responsabilité permanente sur des salariés | Étude et/ou réalisation de dossiers ou de travaux faisant application d'une spécialité connue | Proposition et mise en oeuvre des procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus | 5-1 |\n| Techniciens/Maîtrise | 5 | BAC + 2 ou acquis d'expérience valant diplôme, titre ou certification | Recherches de modes opératoires face à différentes situations | Animation et responsabilité sur des salariés maîtrisant la mise en oeuvre d'opérations diverses d'une même activité | Étude et/ou réalisation de dossiers ou de travaux faisant application d'une spécialité connue | Proposition et mise en oeuvre des procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus | 5-2 |\n| Techniciens/Maîtrise | 6 | BAC + 4 et BAC + 2 avec expérience professionnelle ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes nécessitant analyse préalable | Responsabilité d'encadrement sur un groupe de salariés d'une même nature d'activité, éventuellement par l'intermédiaire d'agents de maîtrise classés en niveau V | Réalisation ou coordination de travaux relatifs à un projet | Adaptation des méthodes, procédures et moyens de la spécialité pour atteindre les résultats attendus | 6-1 |\n\n**Cadres**\n| Catégorie | Niveau | Niveau formation/expérience pour le poste | Autonomie | Animation/Management | Technicité/Adaptation | Responsabilité | Coeff. |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cadres | 7 | Diplôme de l'enseignement supérieur ou tout diplôme d'un niveau équivalent ou acquis d'expérience valant diplôme, titre ou certification | Contribution aux décisions opérationnelles du périmètre d'activité | Responsabilité hiérarchique directe d'un ou plusieurs agents de maîtrise, ou, en tant que spécialiste, maîtrise de plusieurs spécialités en prenant en compte la totalité du contexte | Réalisation ou coordination de travaux relatifs à un projet nécessitant d'appliquer plusieurs spécialités | Élaboration des techniques ou méthodes en vue d'atteindre les résultats | 7-1 |\n| Cadres | 8 | Diplôme de l'enseignement supérieur ou tout diplôme d'un niveau équivalent ou acquis d'expérience valant diplôme, titre ou certification | A partir de directives définissant le cadre général, prise de décisions opérationnelles liées au périmètre d'activité | Responsabilité hiérarchique directe d'un ou plusieurs cadres, ou, en tant qu'expert, anticipation, à moyen terme, des problèmes d'interlocuteurs nombreux et variés | Gestion d'un secteur d'activités | Responsabilité étendue sur tous les aspects et toutes les composantes du périmètre d'activité | 8-1 |\n| Cadres | 9 | Diplôme de l'enseignement supérieur ou tout diplôme d'un niveau équivalent ou acquis d'expérience valant diplôme, titre ou certification | Définition de la stratégie, des plans d'action et validation des choix opérationnels | Responsabilité hiérarchique d'une équipe diversifiée importante comprenant des cadres, experts et autres responsables d'encadrement | Supervision de l'ensemble des activités de l'entreprise ou de l'établissement | Responsabilité consistant à proposer les évolutions significatives relatives à l'organisation et au développement des activités | 9-1 |\n\n**Emplois-repères (à titre indicatif)**\n\n**Grille ouvriers**\n| Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- |\n| 1 | 1-1 | Opérateur de production : manutention-tri sale, calandre, VT, séchoirs, magasin, nettoyage... |\n| 2 | 2-1 | Opérateur de production : comptage-ordonnancement sale, chargement lavage, visitage VT, tri manuel VT, couture, agent de lingerie client... |\n| 2 | 2-2 | Opérateur de production : lavage-ordonnancement, expédition, chauffeurs... |\n| 2 | 2-3 | Opérateur de production polyvalent... |\n| 3 | 3-1 | Agent de maintenance 1, agent de distribution ou agent de service VL... |\n| 3 | 3-2 | Agent de distribution ou agent de service PL... |\n| 4 | 4-1 | Agent de maintenance 2 |\n\n**Grille employés**\n| Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- |\n| 1 | 1-1 | Agent de classement, archivage, accueil... |\n| 2 | 2-1 | Opérateur de saisie... |\n| 3 | 3-1 | Assistant administratif, comptable ou commercial... |\n| 4 | 4-1 | Employé comptable, paie, assistant de direction... |\n\n**Grille techniciens/agents de maîtrise**\n| Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- |\n| 5 | 5-1 | Technicien de maintenance, d'étude, de méthode, informatique, marketing... |\n| 5 | 5-2 | Contremaître... |\n| 6 | 6-1 | Chef d'atelier, chef de vente, chef de service client... |"},{"theme":"filiere_pressing_laverie_anciennes_classifications","texte":"Mise en place par les entreprises 12 mois maximum après la publication de l'arrêté d'extension de l'accord du 9-9-2010 étendu concernant la filière blanchisserie-location de linge (v. n° 34). Supprimé par accord du 13-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 22-7-2025 (lendemain de son dépôt) et abrogé par accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Catégorie ouvriers : application sans modification de la classification de l'accord du 27-4-2006 étendu.**\n| Classification | Éch. |\n| :--- | :--- |\n| **Catégorie A : Agent de production** | |\n| Agent de production débutant | 1 (A1) |\n| Agent de production spécialisé (> 6 mois d'ancienneté) : repasseur, presseur, détacheur machiniste, réceptionniste, emballeur, retoucheur | 2 (A2) |\n| Agent de production spécialisé multipostes permanent (agent assurant effectivement plusieurs postes de l'échelon A2), agent titulaire du CAP professionnel | 3 (A3) |\n| **Catégorie B : Agent de production spécialisé tous postes** | |\n| Agent polyvalent (travaillant à tous les postes de la réception à la livraison), agent d'entretien, maintenance débutant, chauffeur livreur 3T5 débutant, agent titulaire du BP professionnel | 1 (B1) |\n| Agent de production qualifié tous postes, responsable de magasin débutante, agent d'entretien maintenance confirmé, chauffeur livreur 3T5 confirmé | 2 (B2) |\n| Responsable de magasin adjointe, responsable de magasin débutante | 3 (B3) |\n| **Catégorie C : Responsable de magasin*** | |\n| Responsable de magasin occupant jusqu'à 4 personnes ETP | 1 (C1) |\n* Le personnel relevant des échelons C2 et C3 bénéficie des dispositions ETAM de la CCN.\n\n**Catégories employés et cadres : application de la classification de l'accord du 9-9-2010 étendu concernant la filière blanchisserie-location de linge (v. n° 34).**\n\n**Catégorie techniciens et agents de maîtrise**\n| Catégorie | Niveau | Expérience/Niveau de formation | Autonomie | Animation/Management | Technicité/Adaptation | Responsabilité | Coeff. |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Techniciens/Maîtrise | 5 | Niveau BAC avec expérience professionnelle | Application des méthodes apprises face à des situations définies | Responsabilité d'un pressing occupant entre 4 et 6 ETP (équivalent temps plein) | Réalisation et supervision de l'ensemble des techniques mises en oeuvre dans l'établissement | Mise en oeuvre des procédures et moyens connus pour obtenir les résultats attendus (y compris les actions de formation). Respect de l'organisation de l'établissement. Responsable de la production | C2 |\n| Techniciens/Maîtrise | 5 | Niveau BAC avec expérience professionnelle | Application des méthodes apprises face à des situations définies | Responsabilité d'un pressing occupant plus de 6 ETP (équivalent temps plein) | Réalisation et supervision de l'ensemble des techniques mises en oeuvre dans l'établissement | Mise en oeuvre des procédures et moyens connus pour obtenir les résultats attendus (y compris les actions de formation). Respect de l'organisation de l'établissement. Responsable de la production | C3 |\n| Techniciens/Maîtrise | 6 | BAC | Résolution de problèmes techniques nécessitant une analyse préalable | Animation et responsabilité sur des salariés maîtrisant la mise en oeuvre d'opérations diverses d'une même activité | Réalisation et/ou coordination de travaux nécessitant d'appliquer plusieurs techniques | Proposition et mise en oeuvre des procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus | D1 |\n| Techniciens/Maîtrise | 6 | BAC ou expérience professionnelle | Résolution de problèmes nécessitant une analyse préalable | Responsabilité d'encadrement sur un groupe de salariés d'une même nature d'activité sur plusieurs établissements, éventuellement par l'intermédiaire d'agents de maîtrise de niveau 5 | Réalisation et/ou coordination de travaux | Adaptation des méthodes, procédures et moyens de la spécialité pour atteindre les résultats attendus | D2 |"},{"theme":"filiere_blanchisserie_location_linge_nouvelles_classifications","texte":"Dispositions reprises par l'accord du 20-10-2025 non étendu. Applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Système de classification**\nPositionnement des emplois selon le contenu de poste pour les ouvriers et employés et selon 4 critères classants pour les techniciens/agents de maîtrises et cadres. Les emplois sont positionnés sur 9 niveaux :\n- niveaux I à IV : ouvriers et employés (coefficients 1.1 à 4.1) ;\n- niveaux V et VI : techniciens/agents de maîtrise (coefficients 5.1 à 6.1) ;\n- niveaux VII à IX : cadres (coefficients 7.1 à 9.1).\n\n**Grille de positionnement des emplois**\n\n**Ouvriers**\n| Niveau | Niveau de formation/expérience | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- |\n| I | Aucune exigence particulière | Tâches élémentaires. Apprentissage en 3 jours | 1.1 |\n| II | Aucun diplôme particulier | Tâches répétitives, à exécuter à partir de connaissances spécifiques à la profession (tissu, clients...) et dont l'exécution peut être contrôlée. Apprentissage en 7 jours | 2.1 |\n| II | Aucun diplôme particulier | Tâches à enchaîner à partir de consignes claires, avec autocontrôle. Apprentissage en 1 mois | 2.2 |\n| II | Aucun diplôme particulier | Exécution sur demande, de manière habituelle et durable, de plusieurs des postes de production des coefficients 2.1 et 2.2 | 2.3 |\n| III | Bac ou Bac pro ou acquis d'expérience valant diplôme, titre ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à l'accueil et à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3.1 |\n| III | Bac ou Bac pro ou acquis d'expérience valant diplôme, titre ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais une responsabilité liée à la connaissance et au respect de la législation poids lourds. Participation à l'accueil et à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3.2 |\n| IV | Bac pro ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes classiques par sélection et transposition de méthodes connues et diversifiées. Prise en compte et diffusion des informations et des tâches. Accueil et formation. Temps d'adaptation de 4 mois | 4.1 |\n\n**Employés**\n| Niveau | Niveau de formation/expérience | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- |\n| I | Niveau secondaire | Tâches élémentaires. Apprentissage en 3 jours | 1.1 |\n| II | Bac ou Bac pro ou acquis d'expérience valant diplôme ou certification | Tâches simples, similaires et répétitives, exécutées à partir de consignes précises et dont l'exécution est contrôlée. Apprentissage en 7 jours | 2.1 |\n| III | Bac ou Bac pro ou acquis d'expérience valant diplôme ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3.1 |\n| IV | Bac ou Bac pro + expérience, BTS ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes classiques par sélection et transposition de méthodes connues et diversifiées. Gestion de relations de travail, diffusion d'informations, formation. Temps d'adaptation de 4 mois | 4.1 |\n\n**Techniciens/agents de maîtrise**\n| Niveau | Niveau de formation/expérience | Autonomie | Animation/management | Technicité/adaptation | Responsabilité | Coefficient |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| V | *Techniciens :* BTS ou acquis d'expérience valant diplôme, titre ou certification<br/>*Agents de maîtrise :* Licence ou acquis d'expérience valant diplôme, titre ou certification | Recherche de modes opératoires face à différentes situations | L'emploi ne requiert pas de responsabilité permanente sur des salariés | Étude et/ou réalisation de dossiers ou de travaux faisant application d'une spécialité connue | Proposer et mettre en oeuvre les procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus | 5.1 |\n| V | *Techniciens :* BTS ou acquis d'expérience valant diplôme, titre ou certification<br/>*Agents de maîtrise :* Licence ou acquis d'expérience valant diplôme, titre ou certification | Recherche de modes opératoires face à différentes situations | L'emploi requiert animation et responsabilité sur des salariés maîtrisant la mise en oeuvre d'opérations diverses d'une même activité | Étude et/ou réalisation de dossiers ou de travaux faisant application d'une spécialité connue | Proposer et mettre en oeuvre les procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus | 5.2 |\n| VI | *Techniciens :* Licence ou Master M1 ou BTS avec expérience professionnelle ou acquis d'expérience valant diplôme ou certification<br/>*Agents de maîtrise :* Master M1 ou Licence avec expérience professionnelle ou acquis d'expérience valant diplôme ou certification | Résolution de problèmes nécessitant analyse préalable | L'emploi comporte une responsabilité d'encadrement sur un groupe de salariés d'une même nature d'activité, éventuellement par l'intermédiaire d'agents de maîtrise classés en niveau V | Réalisation ou coordination de travaux relatifs à un projet | Adapter les méthodes, procédures et moyens de la spécialité pour atteindre les résultats attendus | 6.1 |\n\n**Cadres**\n| Niveau | Niveau de formation/expérience | Autonomie | Animation/management | Technicité/adaptation | Responsabilité | Coefficient |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| VII | Master M1 ou M2 | Contribution aux décisions opérationnelles du périmètre d'activité | L'emploi permet la responsabilité hiérarchique directe d'un ou de plusieurs agents de maîtrise, ou, en tant que spécialiste, de maîtriser plusieurs spécialités en prenant en compte la totalité du contexte | Réalisation ou coordination de travaux relatifs à un projet nécessitant d'appliquer plusieurs spécialités | Élaborer des techniques ou méthodes en vue d'atteindre les résultats | 7.1 |\n| VIII | Master M1 ou M2 | A partir de directives définissant le cadre général, prise de décisions opérationnelles liées au périmètre d'activité | L'emploi nécessite une responsabilité hiérarchique directe d'un ou de plusieurs cadres, ou, en tant qu'expert, d'anticiper, à moyen terme, les problèmes d'interlocuteurs nombreux et variés | Gestion d'un secteur d'activités | La responsabilité s'étend sur tous les aspects et toutes les composantes du périmètre d'activité | 8.1 |\n| IX | Master M1 ou M2 ou tout diplôme d'un niveau équivalent ou acquis d'expérience valant diplôme, titre ou certification | Définition de la stratégie, des plans d'action et validation des choix opérationnels | L'emploi implique la responsabilité hiérarchique d'une équipe diversifiée importante comprenant des cadres, experts et autres responsables d'encadrement | Supervision de l'ensemble des activités de l'entreprise ou de l'établissement | La responsabilité consiste à proposer les évolutions significatives relatives à l'organisation et au développement des activités | 9.1 |\n\n**Emplois-repères (liste non exhaustive)**\n\n**Ouvriers**\n| Catégorie | Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- | :--- |\n| Ouvriers | I | 1.1 | Opérateur de production (manutention-tri sale, calandre, VT, séchoirs, magasin, nettoyage) ; magasinier |\n| Ouvriers | II | 2.1 | Opérateur de production (comptage-ordonnancement sale débutant, chargement lavage, visitage VT, tri manuel VT, couture) ; agent de lingerie client ; agent de quai |\n| Ouvriers | II | 2.2 | Opérateur de production (lavage-ordonnancement confirmé, expédition) ; chauffeur débutant |\n| Ouvriers | II | 2.3 | Opérateur de production polyvalent |\n| Ouvriers | III | 3.1 | Agent de maintenance 1 ; agent de distribution ou agent de service VL |\n| Ouvriers | III | 3.2 | Agent de distribution ou agent de service PL |\n| Ouvriers | IV | 4.1 | Agent de maintenance 2 |\n\n**Employés**\n| Catégorie | Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- | :--- |\n| Employés | I | 1.1 | Chargé de l'accueil standard ; employé administratif débutant |\n| Employés | II | 2.1 | Aide comptable ; assistant administratif débutant ; assistant commercial débutant |\n| Employés | III | 3.1 | Assistant administratif ; assistant comptable ; assistant commercial |\n| Employés | IV | 4.1 | Employé comptable ; employé paie ; assistant de direction ; attaché commercial |\n\n**Techniciens**\n| Catégorie | Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- | :--- |\n| Techniciens | V | 5.1 | Technicien de maintenance ; technicien informatique Junior ; chargé de suivi client Junior ; assistant RH Junior ; acheteur Junior ; animateur QSE Junior |\n| Techniciens | V | 5.2 | Technicien de maintenance Senior ; technicien informatique Senior ; chargé de suivi client Senior ; assistant RH Senior ; acheteur Senior ; animateur QSE Senior |\n| Techniciens | VI | 6.1 | Technicien de maintenance Référent ; technicien informatique Référent ; chargé de suivi client Référent ; assistant RH Référent ; acheteur Référent ; animateur QSE Référent |\n\n**Agents de maîtrise**\n| Catégorie | Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- | :--- |\n| Agents de maîtrise | V | 5.1 | Chef d'équipe ; animateur de production ; animateur de ligne |\n| Agents de maîtrise | V | 5.2 | Responsable maintenance avec partie opérationnelle prépondérante |\n| Agents de maîtrise | VI | 6.1 | Chef d'atelier ; chef de vente ; chef de service client ; responsable distribution |\n\n**Cadres**\n| Catégorie | Niveau | Coefficient | Emplois-repères |\n| :--- | :--- | :--- | :--- |\n| Cadres | VII | 7.1 | Responsable production ; responsable maintenance ; responsable service clients |\n| Cadres | VIII | 8.1 | Responsable régional des ventes |\n| Cadres | IX | 9.1 | Directeur |"},{"theme":"filiere_pressing_laverie_nouvelles_classifications","texte":"Dispositions reprises par l'accord du 20-10-2025 non étendu. Applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension.\n\n**Système de classification**\nPositionnement des emplois selon le contenu de poste pour les ouvriers et employés et selon 4 critères classants pour les techniciens/agents de maîtrise et cadres.\n\n**Grille de positionnement des emplois**\n\n**Ouvriers**\n| Niveau | Niveau de formation/expérience | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- |\n| Agent de production (AP) | Aucune exigence particulière | Agent participant à la fabrication exécutant des travaux simples ne nécessitant qu'une adaptation ou une mise au courant sommaire | A1 |\n| Agent de production (AP) | Aucune exigence particulière | Agent, qui sans avoir fait un véritable apprentissage ou avoir reçu un enseignement professionnel particulier, exécute des travaux simples nécessitant une certaine formation préalable ou une pratique suffisante du métier et satisfait aux nécessités de production | A2 |\n| Agent de production (AP) | Agent titulaire du CAP professionnel | Agent de production spécialisé multipostes permanent : agent assurant effectivement de manière habituelle et durable, selon les normes de production, de qualité et de sécurité de l'entreprise, plusieurs postes de la catégorie A | A3 |\n| Agent de production spécialisé, tous poste (APS) | Agent titulaire du BP professionnel | Agent polyvalent (travaillant à tous les postes de la réception à la livraison) ; agent d'entretien maintenance débutant ; chauffeur livreur 3,5 tonnes débutant | B1 |\n| Agent de production spécialisé, tous poste (APS) | Agent titulaire du BP professionnel | Agent de production qualifié tous postes ; responsable de magasin débutant ; agent d'entretien maintenance confirmé ; chauffeur livreur 3,5 tonnes confirmé | B2 |\n| Agent de production spécialisé, tous poste (APS) | Agent titulaire du BP professionnel | Agent de production qualifié tous postes ; responsable de magasin débutant ; agent d'entretien maintenance confirmé ; chauffeur livreur 3,5 tonnes confirmé | B3 |\n| Responsable de magasin (RM) | Agent titulaire du BP professionnel | Agent de production qualifié tous postes ; responsable de magasin débutant ; agent d'entretien maintenance confirmé ; chauffeur livreur 3,5 tonnes confirmé | C1 |\n\n**Employés**\n| Niveau | Niveau de formation/expérience | Contenu du poste | Coefficient |\n| :--- | :--- | :--- | :--- |\n| I | Niveau secondaire | Tâches élémentaires. Apprentissage en 3 jours | 1.1 |\n| II | CAP, BEP ou acquis d'expérience valant diplôme ou certification | Tâches simples, similaires et répétitives exécutées à partir de consignes précises, et dont l'exécution est contrôlée. Apprentissage en 7 jours | 2.1 |\n| III | CAP, BEP + expérience Bac pro, ou acquis d'expérience valant diplôme ou certification | Choix entre plusieurs modes opératoires et moyens mis à disposition en vue d'atteindre les résultats attendus d'une spécialité. Pas de responsabilité hiérarchique mais participation à la formation d'autres salariés. Temps d'adaptation de 3 mois | 3.1 |\n| IV | Bac + expérience, BTS ou acquis d'expérience valant diplôme, titre ou certification | Résolution de problèmes classiques par sélection et transposition de méthodes connues et diversifiées. Gestion de relations de travail, diffusion d'informations, formation. Temps d'adaptation de 4 mois | 4.1 |\n\n**Techniciens/agents de maîtrise**\n| Niveau | Niveau de formation/ expérience | Autonomie | Animation/ management | Technicité/ adaptation | Responsabilité | Coefficient |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| V | Niveau bac avec expérience professionnelle particulièrement en gestion de production dans un pressing et laverie | Application de méthodes apprises face à des situations définies | Responsabilité d'un pressing occupant entre 4 et 6 ETP (équivalents temps plein) | Réalisation et supervision de l'ensemble des techniques mises en oeuvre dans l'établissement | Mettre en oeuvre les procédures et moyens connus pour obtenir les résultats attendus (y compris les actions de formation). Respect de l'organisation de l'établissement et/ou responsable de la production | C2 |\n| V | Niveau bac avec expérience professionnelle particulièrement en gestion de production dans un pressing et laverie | Application de méthodes apprises face à des situations définies | Responsabilité d'un pressing occupant plus de 6 ETP (équivalents temps plein) | Réalisation et supervision de l'ensemble des techniques mises en oeuvre dans l'établissement | Mettre en oeuvre les procédures et moyens connus pour obtenir les résultats attendus (y compris les actions de formation). Respect de l'organisation de l'établissement et/ou responsable de la production | C3 |\n| VI | Bac ou expérience professionnelle dans la maintenance des équipements de pressing et laverie | Résolution de problèmes techniques nécessitant une analyse préalable, spécifiques aux équipements techniques de pressing et laverie | L'emploi requiert animation et responsabilité sur des salariés maîtrisant la mise en oeuvre d'opérations diverses d'une même activité | Réalisation et/ou coordination de travaux nécessitant d'appliquer plusieurs techniques | Proposer et mettre en oeuvre les procédures et moyens connus pour obtenir des solutions se traduisant par les résultats attendus, en disponibilité des équipements | D1 |\n| VI | Bac ou expérience professionnelle | Résolution de problèmes nécessitant une analyse préalable | L'emploi comporte une responsabilité d'encadrement sur un groupe de salariés d'une même nature d'activité sur plusieurs établissements, éventuellement par l'intermédiaire d'agents de maîtrise de niveau V | Réalisation et/ou coordination de travaux | Adapter les méthodes, procédures et moyens de la spécialité pour atteindre les résultats attendus | D2 |\n\n**Cadres**\n| Niveau | Niveau de formation/ expérience | Autonomie | Animation/ management | Technicité/ adaptation | Responsabilité | Coefficient |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| VII | Bac + 4 et Bac + 2 avec expérience professionnelle ou acquis d'expérience valant diplôme ou certification | Contribution aux décisions opérationnelles du périmètre d'activité, incluant la prise de décisions financières et opérationnelles pour optimiser la performance d'un centre de profit | L'emploi permet la responsabilité hiérarchique directe d'un ou de plusieurs agents de maîtrise, avec un minimum de 6 ETP (équivalents temps plein) supervisés, ou, en tant que spécialiste, de maîtriser plusieurs spécialités en prenant en compte la totalité du contexte | Réalisation ou coordination de travaux relatifs à un projet nécessitant d'appliquer plusieurs spécialités | Élaborer des techniques ou méthodes en vue d'atteindre les résultats, y compris la responsabilité de la rentabilité et de la gestion globale d'un ou plusieurs centres de profit | 7.1 |\n| VIII | Bac + 4 et Bac + 2 avec expérience professionnelle ou acquis d'expérience valant diplôme ou certification | A partir de directives définissant le cadre général, prise de décisions opérationnelles liées au périmètre d'activité | L'emploi nécessite une responsabilité hiérarchique directe d'un ou de plusieurs cadres, ou, en tant qu'expert, d'anticiper, à moyen terme, les problèmes d'interlocuteurs nombreux et variés | Gestion d'un secteur d'activités | La responsabilité s'étend sur tous les aspects et toutes les composantes du périmètre d'activité | 8.1 |\n| IX | Diplôme de l'enseignement supérieur ou tout diplôme d'un niveau équivalent ou acquis d'expérience valant diplôme, titre ou certification | Définition de la stratégie, des plans d'action et validation des choix opérationnels | L'emploi implique la responsabilité hiérarchique d'une équipe diversifiée importante comprenant des cadres, experts et autres responsables d'encadrement | Supervision de l'ensemble des activités de l'entreprise ou de l'établissement | La responsabilité consiste à proposer les évolutions significatives | 9.1 |"}],"articles":["Accord du 9-9-2010 étendu par arrêté du 14-6-2011, JO 22-6-2011, applicable à compter du 15-6-2011 (lendemain de la date de son arrêté d'extension) supprimé par accord du 13-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 22-7-2025 (lendemain de son dépôt) et abrogé par accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 27-4-2006 étendu par arrêté du 7-12-2006, JO 17-12-2006, applicable au plus tard le 30-9-2006 et supprimé par accord du 13-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 22-7-2025 (lendemain de son dépôt)","Accord du 9-9-2010 étendu par arrêté du 14-6-2011, JO 22-6-2011, applicable dans les mêmes conditions que l'accord du 9-9-2010 étendu concernant la filière blanchisserie/location de linge, supprimé par accord du 13-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 22-7-2025 (lendemain de son dépôt) et abrogé par accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Avenant du 5-3-2025 étendu par arrêté du 18-9-2025, JO 25-9-2025, applicable à compter du 1-10-2025 (1er jour du mois suivant la publication au JO de son arrêté d'extension) abrogé par accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension","Accord du 20-10-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Base 35 h/semaine pour tous les salaires minima mensuels."},{"theme":"filiere_blanchisserie_location_linge","texte":"**Salaires minima mensuels des ouvriers**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1-1 | 1 603,12 € | 1 678,95 € | 1 709,28 € | 1 766,92 € | 1 801,80 € |\n| 2-1 | 1 615,94 € | 1 691,77 € | 1 722,22 € | 1 782,50 € | 1 817,62 € |\n| 2-2 | 1 630,94 € | 1 706,77 € | 1 737,49 € | 1 798,30 € | 1 833,73 € |\n| 2-3 | 1 654,40 € | 1 730,23 € | 1 761,37 € | 1 823,02 € | 1 858,93 € |\n| 3-1 | 1 659,72 € | 1 735,55 € | 1 766,79 € | 1 828,63 € | 1 864,65 € |\n| 3-2 | 1 683,69 € | 1 759,52 € | 1 791,19 € | 1 853,88 € | 1 890,40 € |\n| 4-1 | 1 733,84 € | 1 809,67 € | 1 842,24 € | 1 906,72 € | 1 944,28 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des employés**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1-1 | 1 603,12 € | 1 678,95 € | 1 709,28 € | 1 766,92 € | 1 801,80 € |\n| 2-1 | 1 615,94 € | 1 691,77 € | 1 722,22 € | 1 782,50 € | 1 817,62 € |\n| 3-1 | 1 659,72 € | 1 735,55 € | 1 766,79 € | 1 828,63 € | 1 864,65 € |\n| 4-1 | 1 733,84 € | 1 809,67 € | 1 842,24 € | 1 906,72 € | 1 944,28 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des TAM**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5-1 | 1 780,50 € | 1 841,16 € | 1 874,30 € | 1 939,90 € | 1 963,18 € |\n| 5-2 | 1 878,65 € | 1 939,31 € | 1 974,22 € | 2 043,32 € | 2 067,84 € |\n| 6-1 | 1 994,12 € | 2 054,78 € | 2 091,77 € | 2 164,98 € | 2 190,96 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des cadres**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 7-1 | 2 352,61 € | 2 423,19 € | 2 466,81 € | 2 553,15 € | 2 583,79 € |\n| 8-1 | 3 108,93 € | 3 202,20 € | 3 259,84 € | 3 373,93 € | 3 414,42 € |\n| 9-1 | 3 453,72 € | 3 557,33 € | 3 621,36 € | 3 748,11 € | 3 793,09 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025)."},{"theme":"filiere_pressing_laverie","texte":"**Salaires minima mensuels des ouvriers**\n| Catégorie | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A1 | 1 603,12 € | 1 678,95 € | 1 709,28 € | 1 766,92 € | 1 801,80 € |\n| A2 | 1 605,63 € | 1 681,46 € | 1 711,73 € | 1 771,64 € | 1 806,54 € |\n| A3 | 1 615,55 € | 1 691,38 € | 1 721,82 € | 1 782,08 € | 1 817,19 € |\n| B1 | 1 631,59 € | 1 707,42 € | 1 738,15 € | 1 798,99 € | 1 834,43 € |\n| B2 | 1 640,32 € | 1 716,15 € | 1 747,04 € | 1 808,19 € | 1 843,81 € |\n| B3 | 1 655,40 € | 1 731,23 € | 1 762,39 € | 1 824,07 € | 1 860,00 € |\n| C1 | 1 670,50 € | 1 746,33 € | 1 777,76 € | 1 839,98 € | 1 876,23 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des employés**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1-1 | 1 603,12 € | 1 678,95 € | 1 709,28 € | 1 766,92 € | 1 801,80 € |\n| 2-1 | 1 615,94 € | 1 691,77 € | 1 722,22 € | 1 782,50 € | 1 817,62 € |\n| 3-1 | 1 659,72 € | 1 735,55 € | 1 766,79 € | 1 828,63 € | 1 864,65 € |\n| 4-1 | 1 733,84 € | 1 809,67 € | 1 842,24 € | 1 906,72 € | 1 944,28 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des TAM**\n| Catégorie | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| C2 | 1 690,08 € | 1 750,74 € | 1 782,25 € | 1 844,63 € | 1 866,77 € |\n| C3 | 1 713,67 € | 1 774,33 € | 1 806,27 € | 1 869,49 € | 1 891,92 € |\n| D1 | 1 940,69 € | 2 001,35 € | 2 037,37 € | 2 108,68 € | 2 133,98 € |\n| D2 | 1 966,39 € | 2 027,05 € | 2 063,54 € | 2 135,76 € | 2 161,39 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025).\n\n**Salaires minima mensuels des cadres**\n| Coefficient | Au 1-1-2022* | Au 1-11-2022** | Au 1-1-2023*** | Au 1-1-2024**** | Au 1-1-2025***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 7-1 | 2 352,61 € | 2 423,19 € | 2 466,81 € | 2 553,15 € | 2 583,79 € |\n| 8-1 | 3 108,93 € | 3 202,20 € | 3 259,84 € | 3 373,93 € | 3 414,42 € |\n| 9-1 | 3 453,72 € | 3 557,33 € | 3 621,36 € | 3 748,11 € | 3 793,09 € |\n* Au 23-7-2022 pour les non-adhérents (Avenant du 9-3-2022).\n** Au 28-12-2022 pour les non-adhérents (Avenant du 10-10-2022).\n*** Au 17-6-2023 pour les non-adhérents (Avenant du 20-3-2023).\n**** Au 1-6-2024 pour les non-adhérents (Avenant du 19-2-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 5-3-2025)."},{"theme":"specificites_categories","texte":"**Salaire des jeunes âgés de moins de 18 ans**\nDispositions supprimées à compter du 1-1-2023 par l'accord du 21-6-2022 étendu portant révision de la CCN.\nAbattement sur le salaire de l'adulte ayant le même emploi pendant les 6 premiers mois, sauf pour les titulaires du CAP, supprimé lorsque le travail effectué par le jeune salarié est égal en quantité et en qualité à celui d'un adulte.\n\n| Age | Pendant les 3 premiers mois | Pendant les 3 mois suivants |\n| :--- | :--- | :--- |\n| Moins de 17 ans | 20 % | 12,5 % |\n| 17 à 18 ans | 10 % | 5 % |"}],"articles":["Avenant du 9-3-2022 étendu par arrêté du 18-7-2022, JO 22-7-2022","Avenant du 10-10-2022 étendu par arrêté du 19-12-2022, JO 27-12-2022","Avenant du 20-3-2023 étendu par arrêté du 12-6-2023, JO 16-6-2023","Avenant du 19-2-2024 étendu par arrêté du 13-5-2024, JO 31-5-2024","Avenant du 5-3-2025 étendu par arrêté du 19-5-2025, JO 24-5-2025","Art. 8.1.1 d'origine"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"autres_primes","texte":"**Remplacement dans un poste supérieur**\nLe remplaçant perçoit le montant du salaire du remplacé.\nETAM : en cas de remplacement continu de plus d'une journée par semaine, le salarié doit percevoir, pendant la durée du remplacement, un complément de salaire afin d'atteindre le salaire minimum de qualification du remplacé."}],"articles":["Art. 8.1.2","Annexe 2, art. 8 issu de l'avenant du 21-10-2024 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 18-1-2025 (lendemain de son dépôt)"]}}