{"_meta":{"idcc":"2089","nom":"Bois : panneaux à base de bois","brochure":"3113"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Bois (panneaux à base de bois) (industrie) | 29-6-99 | 26-4-2000 | 6-5-2000 | - | - | - | 3113 | 2089 |"},{"theme":"Dates","texte":"Date d'arrêt des textes : 16 juillet 2025."},{"theme":"Champ territorial","texte":"Territoire français y compris les DROM. La CC s'applique également aux salariés détachés temporairement dans un établissement situé hors du territoire métropolitain."},{"theme":"Champ professionnel","texte":"Entreprises dont l'activité principale, visée sous le code NAF 16.21 Z de la nomenclature INSEE de 2008, est :\n- la fabrication de panneaux de contreplaqués multiplis en bois, de toutes épaisseurs, bruts ou poncés ;\n- la fabrication de panneaux de particules de bois ou autres matières ligneuses, bruts ou poncés ;\n- la fabrication de panneaux de fibres de bois ou autres matières ligneuses, comprimés ou non, durs ou demi-durs, bruts ou poncés ;\n- la fabrication de panneaux à âme épaisse en bois, lattés, lamellés ou panneautés, plaqués de bois ; panneaux de particules replaqués de bois ; panneaux à âme en placages, particules ou fibres de bois, surfacés ou mélaminés ; panneaux stratifiés, peints, pré-peints, laqués, enduits, imprimés, plastifiés, etc.\nExclusions : la fabrication d'articles en contreplaqués galbés ou moulés (selon nature), de la fabrication de bois déroulés ou tranchés pour placage et de la fabrication d'éléments en bois dits « densifiés » en blocs, planches, lames ou profilés."},{"theme":"Codes NAF/APE","texte":"16.21 Z"},{"theme":"Salariés concernés","texte":"Salariés exclus : cadres position supérieure qui font l'objet de contrats particuliers. Il s'agit des cadres exerçant la totalité d'une fonction de gestion dans l'entreprise."},{"theme":"Organisations signataires","texte":"Organisation patronale signataire : Union des Industries du Panneau de Contreplaqué (UIPC). Cette fédération a dénoncé la présente CCN et l'ensemble de ses avenants et annexes, la dénonciation ayant pris effet le 28-3-2020. Les organisations syndicales ne sont pas spécifiées dans la source."},{"theme":"Structure de la convention","texte":"Par accord du 28-5-2021, les champs d'application des conventions collectives de la fabrication de l'ameublement (IDCC 1411) et de l'industrie des panneaux à base de bois (IDCC 2089) sont fusionnés. Pendant 5 ans, les partenaires sociaux vont négocier des dispositions communes, ainsi que des dispositions catégorielles ou sectorielles. Pendant cette période transitoire, des accords ou avenants pourront être conclus dans chacune des branches. À l'issue de cette période transitoire, si certaines dispositions n'ont pas été unifiées, la CCN de la fabrication de l'ameublement sera la CCN de rattachement."}],"articles":["Art. 1 modifié par avenant n° 1 du 11-5-2016 étendu par arrêté du 19-12-2017, JO 12-1-2018","Accord du 28-5-2021 étendu par arrêté du 17-9-2021, JO 28-9-2021, applicable à compter de sa signature"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"| Catégorie | Durée initiale | Renouvellement |\n| :--- | :--- | :--- |\n| Ouvriers | 1 mois * | 1 mois * |\n| Employés et techniciens : positions 1 à 5 | 1 mois * | 1 mois * |\n| Employés et techniciens : positions 6 à 9 | 2 mois ** | 2 mois ** |\n| Agents de maîtrise : positions 1 à 3 | 2 mois * | 2 mois * |\n| Agents de maîtrise : positions 4 et 5 | 3 mois | 3 mois |\n| Cadres | 3 mois * | 3 mois * |\n\n* Durée inapplicable car plus courte que celle prévue par la loi.\n** Pour les techniciens, durée inapplicable car plus courte que celle prévue par la loi.\n\nRenouvellement possible sous réserve d'un délai de prévenance de 2 jours ouvrés pour les ouvriers, les employés et les techniciens, 7 jours calendaires pour les agents de maîtrise, 14 jours calendaires pour les cadres."}],"articles":["Annexe ouvriers, art. 2","Annexe employés et techniciens, art. 2","Annexe agents de maîtrise, art. 2","Annexe cadres, art. 3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Règle générale","texte":"En cas de rupture de la période d'essai, les délais de prévenance applicables sont ceux prévus pour le préavis (voir section 4 'préavis'), sous réserve des dispositions légales plus favorables."}],"articles":["Annexe ouvriers, art. 2","Annexe employés et techniciens, art. 2","Annexe agents de maîtrise, art. 2","Annexe cadres, art. 3"]},"preavis":{"traite":true,"contenu":[{"theme":"Préavis OETAM","texte":"| Ancienneté | Ouvriers | Employés et techniciens | Agents de maîtrise : Positions 1 à 3 | Agents de maîtrise : Positions 4 et 5 |\n| :--- | :--- | :--- | :--- | :--- |\n| 15 jours à 6 mois | 1 jour ouvré par semaine travaillée | 1 jour ouvré par semaine travaillée (Max : 1 mois) | 1 jour ouvré par semaine travaillée (Max : 1 mois) | 2 jours ouvrés par semaine travaillée (Max : 1 mois, 2 mois en cas de rupture du fait de l'employeur) |\n| 6 mois à 2 ans | 1 mois | 1 mois | 1 mois | 2 mois |\n| > 2 ans | Rupture du fait du salarié : 1 mois ; Rupture du fait de l'employeur : 2 mois | 2 mois, 1 mois en cas de rupture du fait du salarié pour les positions 1 à 5 | Rupture du fait du salarié : 1 mois ; Rupture du fait de l'employeur : 2 mois | 3 mois |"},{"theme":"Préavis Cadres","texte":"| Ancienneté | Durée |\n| :--- | :--- |\n| 15 jours à 1 mois | 7 jours calendaires en cas de rupture du fait de l'employeur |\n| 1 mois à 3 mois | 15 jours calendaires |\n| 3 mois à 6 mois | 1 mois |\n| 6 mois à 1 an | 2 mois |\n| > 1 an | 3 mois |"},{"theme":"Heures recherche emploi","texte":"2 heures par jour, payées uniquement en cas de licenciement."},{"theme":"Dispense préavis","texte":"Pour les préavis supérieurs à 7 jours, possibilité pour le salarié qui a trouvé un emploi de ne pas respecter la durée du préavis restant à courir en cas de licenciement ou la 2e moitié du préavis en cas de démission, sous réserve d'un délai de prévenance de 1 semaine."}],"articles":["Art. 54","Art. 55","Annexe ouvriers, art. 3","Annexe employés et techniciens, art. 3","Annexe agents de maîtrise, art. 3","Annexe cadres, art. 4"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due à partir de 2 ans d'ancienneté (sous réserve des dispositions légales plus favorables)."},{"theme":"Calcul non-cadres","texte":"| Ancienneté | Indemnité | Ancienneté | Indemnité |\n| :--- | :--- | :--- | :--- |\n| < 2 ans | néant | > 16 ans | 3,2 mois |\n| > 2 ans | 0,2 mois | > 17 ans | 3,3 mois |\n| > 3 ans | 0,3 mois | > 18 ans | 3,4 mois |\n| > 4 ans | 0,4 mois | > 19 ans | 3,5 mois |\n| > 5 ans | 1 mois | > 20 ans | 3,6 mois |\n| > 6 ans | 1,2 mois | > 21 ans | 3,7 mois |\n| > 7 ans | 1,4 mois | > 22 ans | 3,8 mois |\n| > 8 ans | 1,6 mois | > 23 ans | 3,9 mois |\n| > 9 ans | 1,8 mois | > 24 ans | 4 mois |\n| > 10 ans | 2 mois | > 25 ans | 4,1 mois |\n| > 11 ans | 2,2 mois | > 26 ans | 4,1 mois |\n| > 12 ans | 2,4 mois | > 27 ans | 4,1 mois |\n| > 13 ans | 2,6 mois | > 28 ans | 4,2 mois |\n| > 14 ans | 2,8 mois | > 29 ans | + 1/6 mois par an |\n| > 15 ans | 3,1 mois | | |"},{"theme":"Calcul cadres","texte":"| Ancienneté | Indemnité | Ancienneté | Indemnité |\n| :--- | :--- | :--- | :--- |\n| < 2 ans | néant | 9 à 10 ans | 2,8 mois |\n| 2 à 3 ans | 0,2 mois | 10 à 11 ans | 3,4 mois |\n| 3 à 4 ans | 0,6 mois | 11 à 12 ans | 4 mois |\n| 4 à 5 ans | 0,8 mois | 12 à 13 ans | 4,6 mois |\n| 5 à 6 ans | 1,2 mois | 13 à 14 ans | 5,2 mois |\n| 6 à 7 ans | 1,6 mois | 14 à 15 ans | 5,8 mois |\n| 7 à 8 ans | 2 mois | 15 à 16 ans | 6,6 mois |\n| 8 à 9 ans | 2,4 mois | > 16 ans | + 0,8 mois par an (Maximum : 150/10) |\n\nCadre précédemment collaborateur : calcul de l'indemnité selon l'ancienneté en tant que cadre :\n- ancienneté ≥ 2 ans : indemnité composée de 2 éléments, l'un égal à l'indemnité versée au titre de collaborateur, l'autre égal à l'indemnité au titre de cadre ;\n- ancienneté < 2 ans : partie correspondante de l'indemnité en tant que cadre égale à 2/10 mois par année de présence."},{"theme":"Cas particuliers","texte":"En cas de licenciement pour cause économique : majoration de 20 % pour les cadres âgés de 50 ans et plus et plafonnée à 180/10."},{"theme":"Salaire de référence","texte":"1/12 des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (primes ou gratifications à caractère annuel ou exceptionnel prises en compte prorata temporis)."}],"articles":["Art. 56","Art. 57","Art. 59","Annexe cadres, art. 5"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Départ volontaire à la retraite à partir de 60 ans."},{"theme":"Calcul non-cadres","texte":"| Ancienneté | 5 à 10 ans | 10 à 15 ans | 15 à 20 ans | 20 à 25 ans | 25 à 30 ans | 30 à 35 ans | > 35 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Non-cadres | - | 1 mois | 1,5 mois | 2 mois | 2,5 mois | 2,5 mois | 2,5 mois |"},{"theme":"Calcul cadres","texte":"| Ancienneté | 5 à 10 ans | 10 à 15 ans | 15 à 20 ans | 20 à 25 ans | 25 à 30 ans | 30 à 35 ans | > 35 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cadres | 1 mois | 2 mois | 2 mois | 3 mois | 3 mois | 3 mois | 4 mois | 5 mois |"},{"theme":"Salaire de référence","texte":"1/12 des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (primes ou gratifications à caractère annuel ou exceptionnel prises en compte prorata temporis)."}],"articles":["Art. 59","Art. 73","Annexe cadres, art. 10"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Dès lors que le salarié peut bénéficier d'une retraite à taux plein."},{"theme":"Calcul","texte":"Versement de l'indemnité conventionnelle de départ volontaire à la retraite ou, si elle plus favorable, de l'indemnité légale de licenciement."},{"theme":"Salaire de référence","texte":"1/12 des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (primes ou gratifications à caractère annuel ou exceptionnel prises en compte prorata temporis)."}],"articles":["Art. 59","Art. 73","Annexe cadres, art. 10"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Congés ancienneté","texte":"| Ancienneté dans l'entreprise comme cadre * | 1 an | 2 ans | 3 ans | 5 ans |\n| :--- | :--- | :--- | :--- | :--- |\n| Jours supplémentaires | 2 jours | 3 jours | 4 jours | 5 jours |\n\n* Appréciée au 1er juin.\nCongés attribués au prorata du nombre de mois de travail effectif pour les cadres ayant accompli au moins 12 mois de travail effectif au cours de la période de référence (1er juin - 31 mai)."},{"theme":"Rappel pendant congés","texte":"En cas de rappel exceptionnel d'un salarié en congé pour les besoins du service, attribution de 2 jours ouvrés de congés supplémentaires et remboursement des frais occasionnés par ce rappel."},{"theme":"Report","texte":"Absences pour maladie assimilées à travail effectif pour le calcul des congés payés dans la limite de 2 mois."}],"articles":["Annexe cadres, art. 9","Art. 65","Art. 59","Art. 63","Annexe ouvriers, art. 5","Annexe employés et techniciens, art. 5","Annexe agents de maîtrise, art. 6","Annexe cadres, art. 8"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"| Événement | Lien de parenté / Condition | Durée |\n| :--- | :--- | :--- |\n| Mariage | Salarié | 5 jours * |\n| Mariage | Enfant | 1 jour |\n| Décès | Conjoint | 4 jours ** |\n| Décès | Enfant | 3 jours |\n| Décès | Père, mère | 2 jours |\n| Décès | Beau-parent, frère, soeur, beau-frère, belle-soeur, grand-parent | 1 jour |\n| Enfant malade | Enfant - 12 ans (salarié avec au moins 10 mois d'ancienneté et assumant seul la garde) | 2 jours payés/an |\n\n* Congé pouvant être pris en dehors de l'événement si l'événement se produit pendant les congés payés.\n** Congé pouvant être pris dissocié de l'événement dans le mois suivant le décès et par journée complète."}],"articles":["Art. 68","Art. 69"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"Absence d'accord relatif à la réduction du temps de travail à 35 heures."},{"theme":"Travail en continu","texte":"Mise en œuvre : après consultation, pour avis, du CHSCT et du CE.\nHoraire hebdomadaire : 35 heures en moyenne sur l'année.\nCycles de travail : 10 semaines maximum (12 semaines si accord dérogatoire).\nHoraire journalier : 8 heures successives, sauf circonstances impérieuses liées à la fabrication ou à la sécurité.\nHoraires de travail (définis après consultation du CHSCT, du médecin du travail et du CE) :\n- 2 jours de 5 heures à 13 heures ;\n- 2 jours de 13 heures à 21 heures ;\n- 2 jours de 21 heures à 5 heures.\nA l'issue de cette période, le salarié bénéficie de 4 jours de repos consécutifs (ou 3 jours dont 2 au moins consécutifs si la réalisation des 35 heures hebdomadaires le justifie).\nCompensations :\n- salaires : paiement sur la base de 39 h hebdomadaires soit 169,60 h par mois, passage de l'indice 125 à l'indice 135 après 1 mois, délai de carence pour indemnisation maladie, AT ou maladie professionnelle, ramené à 2 jours ;\n- repos : la réduction du nombre annuel d'heures de travail effectif sur la base de 35 h de travail effectif hebdomadaire ne doit pas être inférieure à 12 postes de travail annuel par rapport à un horaire hebdomadaire base 39 h ;\n- plan de formation : orientation vers des actions de formation qualifiantes et dépenses supérieures à l'obligation légale.\nSalariés âgés de plus de 50 ans : bénéficient d'une priorité à un horaire non posté après formation professionnelle, si nécessaire et sans réduction de la rémunération de base sur 39 heures hebdomadaire soit 169,60 h par mois."},{"theme":"Temps pause","texte":"Travail en continu ≥ 7 heures : droit à 1/2 h de pause casse-croûte rémunérée et à une indemnité de panier (barème ACOSS) à faire figurer à part sur le bulletin de paie."},{"theme":"Interruption accidentelle du travail","texte":"Dans le cas où les circonstances conduiraient à des arrêts en cours de journée ou empêcheraient la prise du travail, sans que le personnel ait été prévenu à la fin de l'horaire de sa précédente journée, le salarié ne pouvant être affecté à un autre emploi recevra une indemnité égale au nombre d'heures de travail restant à exécuter dans la journée, sans que cette indemnité puisse excéder une demi-journée. Si l'arrêt s'étend au-delà de la journée, l'employeur peut suspendre le contrat de travail pendant toute la durée de l'interruption."},{"theme":"Activité partielle de longue durée (APLD) « Covid-19 »","texte":"Accord du 20-10-2020, étendu, applicable à compter du 30-12-2020 et jusqu'au 31-12-2026, en l'absence d'accord d'entreprise conclu sur le même objet.\nChamp d'application professionnel : salariés des entreprises relevant des CCN Fabrication de l'ameublement et Industrie des panneaux à base de bois (Avenant du 17-11-2022 non étendu). Dispositif applicable à tout type d'emploi (y compris salariés sous convention de forfait), quelle que soit l'organisation du temps de travail.\nChamp d'application géographique : territoire national (DROM, Saint-Barthélémy, Saint-Martin et Saint-Pierre-et-Miquelon).\nRéduction de l'horaire de travail : au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\nIndemnisation des salariés : indemnité horaire versée par l'employeur correspondant à 70 % de la rémunération brute du salarié servant d'assiette à l'indemnité de congés payés (rémunération plafonnée à 4,5 fois le taux horaire du SMIC).\nEngagements en matière d'emploi : ils doivent porter au minimum sur les salariés concernés par le dispositif d'activité réduite et s'appliquer pour une durée au moins égale, pour chaque salarié concerné, à la durée d'application du dispositif d'activité partielle dans l'entreprise ou l'établissement. Pendant la durée d'application du dispositif, l'entreprise ou l'établissement doit s'engager à ne pas procéder à des ruptures conventionnelles collectives, ni à conclure d'accord de performance collective."},{"theme":"Activité partielle de longue durée (APLD) rebond","texte":"Accord du 23-4-2025, étendu, applicable à compter du 5-7-2025 et jusqu'au 28-2-2028, en l'absence d'accord d'entreprise conclu sur le même objet.\nChamp d'application : salariés des entreprises relevant des CCN Fabrication de l'ameublement et Industrie des panneaux à base de bois. Dispositif applicable à tout type d'emploi (y compris salariés sous convention de forfait), quelle que soit l'organisation du temps de travail.\nRéduction de l'horaire de travail : au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale). La réduction de l'horaire de travail s'apprécie sur la durée d'application du dispositif prévue par le document unilatéral élaboré par l'employeur.\nIndemnisation des salariés : indemnité horaire versée par l'employeur correspondant à 70 % de la rémunération brute du salarié servant d'assiette à l'indemnité de congés payés (rémunération plafonnée à 4,5 fois le taux horaire du SMIC). Indemnisation horaire des salariés placés en APLD rebond qui sont en formation égale à 100 % de la rémunération nette antérieure. Si les conditions économiques et financières le permettent, l'accord du 23-4-2025 prévoit que l'employeur examine la possibilité d'une meilleure indemnisation des salariés concernés par l'APLD rebond.\nEngagements en matière d'emploi : ils doivent porter au minimum sur les salariés concernés par le dispositif d'activité réduite et s'appliquer pour une durée au moins égale, pour chaque salarié concerné, à la durée d'application du dispositif d'activité partielle dans l'entreprise ou l'établissement. Dans le périmètre et pour la durée d'application du dispositif, l'entreprise ou l'établissement doit s'engager à ne pas procéder à des licenciements pour motif économique, des ruptures conventionnelles collectives, ni à conclure d'accord de performance collective."}],"articles":["Art. 45","Art. 44 et PV de la commission de conciliation du 27-6-2001 non étendu","Art. 70","Accord du 20-10-2020 étendu par arrêté du 28-12-2020, JO 29-12-2020 applicable à compter du 30-12-2020 (lendemain de la publication au JO de son arrêté d'extension), prolongé jusqu'au 31-12-2026 par avenant du 31-5-2022, étendu par arrêté du 4-8-2022, JO 5-8-2022 et modifié par avenant du 17-11-2022 non étendu, applicable à compter du lendemain de la publication au JO de son arrêté d'extension","Accord 23-4-2025 étendu par arrêté du 27-6-2025, JO 4-7-2025, applicable à compter du lendemain de la publication au JO de son arrêté d'extension et jusqu'au 28-2-2028"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel","texte":"Le contingent annuel est de 120 heures. En cas de travail continu, il est de 100 heures pour le personnel du service entretien et de 65 heures pour les autres salariés."},{"theme":"Majorations","texte":"La convention collective ne détaille pas les taux de majoration spécifiques pour les heures supplémentaires standards. Cependant, elle indique que les majorations pour travail de nuit, dimanche ou jours fériés peuvent s'appliquer en complément ou inclure les majorations pour heures supplémentaires."}],"articles":["Art. 45","Art. 46"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition nuit","texte":"La plage horaire de nuit est définie comme les heures effectuées entre 21 h et 5 h."},{"theme":"Majorations","texte":"Travail exceptionnel de nuit : majoration de salaire de 100 % pour les heures effectuées entre 21 h et 5 h.\nTravail posté de nuit : majoration de salaire de + 20 % pour les heures effectuées entre 21 h et 5 h."},{"theme":"Cumul majorations","texte":"La majoration de 100 % pour les heures effectuées le dimanche ou un jour férié (autre que le 1er mai) s'applique aux heures effectuées entre 21 h et 5 h le dimanche ou un jour férié (autre que le 1er mai) sans cumul avec la majoration de 20 % pour le travail posté de nuit."},{"theme":"Repos compensateur","texte":"Le travail exceptionnel de nuit est sans perte du bénéfice du repos compensateur."}],"articles":["Art. 46","Art. 47","Art. 44 et PV de la commission de conciliation du 27-6-2001 non étendu"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Travail exceptionnel le dimanche : majoration de salaire de 100 % (incluant toutes les autres majorations).\nTravail posté le dimanche : majoration de salaire de + 100 % pour les heures effectuées le dimanche ou un jour férié. Cette majoration de 100 % s'applique aux heures effectuées entre 21 h et 5 h le dimanche ou un jour férié (autre que le 1er mai) sans cumul avec la majoration de 20 % pour le travail de nuit posté."}],"articles":["Art. 46","Art. 47","Art. 44 et PV de la commission de conciliation du 27-6-2001 non étendu"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés","texte":"Les jours fériés sont chômés et payés si le salarié a travaillé normalement les jours de travail précédant et suivant le jour férié."},{"theme":"Majorations fériés travaillés","texte":"Travail un jour férié (autre que le 1er mai) : majoration de salaire de 100 % (incluant toutes les autres majorations).\nTravail posté un jour férié : majoration de salaire de + 100 % pour les heures effectuées le dimanche ou un jour férié. Cette majoration de 100 % s'applique aux heures effectuées entre 21 h et 5 h le dimanche ou un jour férié (autre que le 1er mai) sans cumul avec la majoration de 20 % pour le travail de nuit posté."}],"articles":["Art. 47","Art. 67","Art. 44 et PV de la commission de conciliation du 27-6-2001 non étendu"]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"temps_partiel":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"L'horaire hebdomadaire est de 35 heures en moyenne sur l'année pour le travail en continu."},{"theme":"programmation","texte":"Les cycles de travail sont de 10 semaines maximum, pouvant être étendus à 12 semaines si un accord dérogatoire est conclu."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est de 120 heures. En cas de travail continu, il est de 100 heures pour le personnel du service entretien et de 65 heures pour les autres salariés."},{"theme":"rtt","texte":"Absence d'accord relatif à la réduction du temps de travail à 35 heures."},{"theme":"cycles","texte":"Pour le travail en continu, les horaires de travail sont définis après consultation du CHSCT, du médecin du travail et du CE, et s'organisent comme suit :\n| Type de jour | Plage horaire |\n| :--- | :--- |\n| 2 jours | 5 heures à 13 heures |\n| 2 jours | 13 heures à 21 heures |\n| 2 jours | 21 heures à 5 heures |\nÀ l'issue de cette période, le salarié bénéficie de 4 jours de repos consécutifs (ou 3 jours dont 2 au moins consécutifs si la réalisation des 35 heures hebdomadaires le justifie)."},{"theme":"equipes_successives","texte":"Le travail posté est défini comme un travail organisé par équipes successives, avec ou sans rotation de postes."}],"articles":["Art. 45","Art. 46","Art. 44"]},"cet":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"### Ouvriers, employés et techniciens\n**Délai de carence :**\n- Ouvriers : 3 jours de carence.\n- Ouvriers en travail posté en continu : 2 jours de carence.\n- Employés et techniciens : Sans délai de carence.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 45 j | 45 j |\n| 3 ans | 60 j | 60 j |\n| 15 ans | 65 j | 65 j |\n| 20 ans | 70 j | 70 j |\n| 25 ans | 80 j | 80 j |\n| 30 ans | 90 j | 90 j |\n| 35 ans | 100 j | 100 j |\n| 40 ans | 110 j | 110 j |\n\n### Agents de maîtrise\n**Délai de carence :** Sans délai de carence.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 45 j | 60 j |\n| 3 ans | 60 j | 90 j |\n| 10 ans | 65 j | 90 j |\n| 15 ans | 70 j | 120 j |\n| 20 ans | 80 j | 120 j |\n| 25 ans | 90 j | 150 j |\n| 30 ans | 100 j | 150 j |\n| 35 ans | 110 j | 150 j |\n\n**Base de calcul :** La rémunération à retenir pour le calcul de l'indemnité maladie inclut les majorations de salaires prévues en cas de travail posté, pour le travail de nuit et le travail du dimanche (férié ou non) et des jours fériés. Le maximum est le maintien du salaire net habituel."},{"theme":"cadres","texte":"### Cadres\n**Délai de carence :** Sans délai de carence.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 90 j | 60 j |\n| 5 ans | 120 j | 90 j |\n| 10 ans | 150 j | 120 j |\n| 15 ans | 180 j | 150 j |\n| 20 ans | 180 j | 180 j |\n| 30 ans | 200 j | 200 j |\n\n**Base de calcul :** Le maximum est le maintien du salaire net habituel."},{"theme":"dispositions_communes","texte":"Les absences pour maladie sont assimilées à du travail effectif pour le calcul des congés payés dans la limite de 2 mois."},{"theme":"garantie_emploi","texte":"En cas de longue maladie, le licenciement ne peut intervenir que lorsque le cumul des arrêts de travail dépasse, sur 3 ans, 1 an d'arrêt à compter du 1er jour d'arrêt et sous réserve du remplacement du salarié."}],"articles":["Art. 59","Art. 63","Art. 65","Annexe ouvriers, art. 5","PV de la commission de conciliation du 16-2-2005 non étendu","Annexe employés et techniciens, art. 5","Annexe agents de maîtrise, art. 6","Annexe cadres, art. 8"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"### Ouvriers, employés et techniciens\n**Délai de carence :** Sans délai de carence en cas d'accident du travail et maladie professionnelle.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 45 j | 45 j |\n| 3 ans | 60 j | 60 j |\n| 15 ans | 65 j | 65 j |\n| 20 ans | 70 j | 70 j |\n| 25 ans | 80 j | 80 j |\n| 30 ans | 90 j | 90 j |\n| 35 ans | 100 j | 100 j |\n| 40 ans | 110 j | 110 j |\n\n### Agents de maîtrise\n**Délai de carence :** Sans délai de carence.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 45 j | 60 j |\n| 3 ans | 60 j | 90 j |\n| 10 ans | 65 j | 90 j |\n| 15 ans | 70 j | 120 j |\n| 20 ans | 80 j | 120 j |\n| 25 ans | 90 j | 150 j |\n| 30 ans | 100 j | 150 j |\n| 35 ans | 110 j | 150 j |\n\n**Base de calcul :** La rémunération à retenir pour le calcul de l'indemnité maladie, accident ou maladie professionnelle, pour un salarié travaillant en continu, inclut les majorations de salaires prévues en cas de travail posté, pour le travail de nuit et le travail du dimanche (férié ou non) et des jours fériés. Le maximum est le maintien du salaire net habituel."},{"theme":"cadres","texte":"### Cadres\n**Délai de carence :** Sans délai de carence.\n\n**Indemnisation (déduction faite des IJSS) :**\n| Ancienneté | Indemnisation (100 %) | Indemnisation (75 %) |\n| :--- | :--- | :--- |\n| 1 an | 90 j | 60 j |\n| 5 ans | 120 j | 90 j |\n| 10 ans | 150 j | 120 j |\n| 15 ans | 180 j | 150 j |\n| 20 ans | 180 j | 180 j |\n| 30 ans | 200 j | 200 j |\n\n**Base de calcul :** Le maximum est le maintien du salaire net habituel."}],"articles":["Art. 59","Art. 63","Art. 65","Annexe ouvriers, art. 5","PV de la commission de conciliation du 16-2-2005 non étendu","Annexe employés et techniciens, art. 5","Annexe agents de maîtrise, art. 6","Annexe cadres, art. 8"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an d'ancienneté, maintien du salaire net (sous déduction des IJSS) pendant la durée du congé légal de maternité."},{"theme":"adoption","texte":"Après 1 an d'ancienneté, maintien du salaire net (sous déduction des IJSS) pendant la durée du congé légal d'adoption."},{"theme":"amenagements_grossesse","texte":"Réduction d'horaire de 1/2 heure par jour dès la fin du 3e mois de grossesse. L'horaire hebdomadaire maximum est de 36 h 50/semaine."}],"articles":["Art. 36","Art. 37"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Les cadres relèvent de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (positions I à VI). Les salariés assimilés cadres relèvent de l'article 2.2 de l'ANI du 17-11-2017 (coefficient ≥ 300). Les salariés avec un coefficient ≥ 220 et < 290 peuvent être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 du CSS, sous réserve de l'agrément par la commission paritaire de l'APEC (agrément délivré le 9-10-2024)."},{"theme":"organisme","texte":"L'organisme assureur n'est pas désigné."},{"theme":"cotisations","texte":"La cotisation est au maximum de 0,30 % des salaires bruts, répartie à 50 % pour l'employeur et 50 % pour le salarié."}],"articles":["Accord du 9-7-2024","Art. 74"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"texte","texte":"Absence de disposition dans la convention collective."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fixée en fonction de l'âge du titulaire et de son niveau de formation :\n| Age du titulaire | < bac professionnel (en % du SMIC) | ≥ bac professionnel* (en % du SMIC) |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 70 % | 75 % |\n| De 21 ans à moins de 26 ans | 80 % | 90 % |\n| 26 ans et plus | 100 % ** | 100 % ** |\n\n* Ou titre ou diplôme à finalité professionnelle de même niveau.\n** Si plus favorable, 85 % de la rémunération minimale conventionnelle."}],"articles":["Accord du 1-7-2015"]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée par catégories (Ouvriers de fabrication, Ouvriers d'entretien, Employés, Techniciens, Agents de maîtrise, Cadres) et subdivisée en positions avec des coefficients associés."},{"theme":"grille_complete","texte":"### Ouvriers de fabrication\n| Position/coeff. | Définition des emplois |\n| :--- | :--- |\n| Position I * / Coeff. 125 | Dispositions communes : mise au courant très sommaire : 1 jour. Dispositions particulières aux particules et fibres : travaux élémentaires avec ou sans outils très simples non liées à la fabrication. Dispositions particulières aux contre-plaqués et décoratifs : tâches très élémentaires avec ou sans outils très simples. |\n| Position II * / Coeff. 135 | Dispositions communes : mise au courant sommaire : 1 semaine (maximum). Dispositions particulières aux particules et fibres : travaux simples au niveau d'aide d'un ouvrier de qualification supérieure ou réalisations simples avec possibilité d'utilisation d'outils mécaniques. Influence sur la fabrication très limitée. Dispositions particulières aux contre-plaqués et décoratifs : travaux simples et répétitifs ou au niveau d'aide d'un ouvrier de qualification supérieure ou réalisations ayant fait l'objet de consignes détaillées d'exécution simple avec possibilité d'utilisation d'outils mécaniques. L'influence sur la fabrication est limité et a une incidence sur la matière mentionnée. |\n| Position III / Coeff. 145 | Dispositions communes : la formation et l'adaptation n'excèdent pas 1 mois. Dispositions particulières aux particules et fibres : travaux demandant des choix répétitifs dont l'incidence sur le produit résulte de vérifications de conformité simples et bien définies. Travaux pouvant comporter la conduite simple d'une machine. Dispositions particulières aux contre-plaqués et décoratifs : idem particules et fibres + incidence sur la matière façonnée. |\n| Position IV / Coeff. 155 | Dispositions communes : travaux comportant des options dans la conduite d'une machine complexe dont les consignes détaillées fixent le mode opératoire ou d'un engin ou de machines simples avec tâches complémentaires liées au poste de travail ou à la fonction. La formation et l'adaptation n'excèdent pas 3 mois. Dispositions particulières aux particules et fibres : incidence limitée au produit en cours de fabrication. Dispositions particulières aux contre-plaqués et décoratifs : incidence directe sur le produit en cours de fabrication. |\n| Position V / Coeff. 165 | Dispositions communes : travaux qualifiés comportant de l'initiative. La conduite complexe d'un engin, d'une ou plusieurs machines moins élaborées, avec tâches complémentaires liées au poste de travail ou à la fonction, peut être assurée sans consignes détaillées. Influence sur le travail du personnel auxiliaire. La formation et l'adaptation n'excèdent pas 6 mois. Dispositions particulières aux particules et fibres : influence sur le produit en cours de fabrication. Dispositions particulières aux contre-plaqués et décoratifs : influence sur la matière ou le produit en cours de fabrication ou fini. |\n| Position VI / Coeff. 175 | Dispositions communes : conduite d'une ou plusieurs machines complexes avec tâches complémentaires et influence sur le travail du personnel auxiliaire de ces machines. La formation et l'adaptation n'excèdent pas 6 mois. Dispositions particulières aux particules et fibres : opérations complexes nécessitant une initiative pour atteindre un objectif limité correspondant à une phase de fabrication, influence sur le produit en cours de fabrication ou fini. Dispositions particulières aux contre-plaqués et décoratifs : idem particules et fibres + connaissances d'autres postes. |\n| Position VII / Coeff. 190 | Dispositions communes : travaux complexes comportant des choix nécessitant de l'initiative devant la diversité des modes opératoires donnés. Conduite d'un complexe de machines et influence sur le travail du personnel auxiliaire de ces machines. Influence directe sur la fabrication et la qualité des produits finis. Dispositions particulières aux contre-plaqués et décoratifs : expérience d'autres postes nécessaire. |\n\n* Les ouvriers classés dans les positions I et II de fabrication peuvent dépendre du service Entretien.\n\n### Ouvriers d'entretien\n| Position/coeff. | Définition des emplois |\n| :--- | :--- |\n| Position I / Coeff. 145 | Travaux simples suivant des consignes précises et détaillées. |\n| Position II / Coeff. 165 | Opérations courantes suivant instructions détaillées appuyées éventuellement sur des croquis d'exécution ou débutant sans expérience avec diplôme de niveau V de l'Éducation nationale ou ayant réussi un essai professionnel du niveau équivalent. |\n| Position III / Coeff. 175 | Travail d'entretien mécanique, électrique ou autres avec au moins 6 mois d'expérience en entreprise. Exécution de toutes les opérations du métier en fonction des résultats à atteindre et suivant instructions données à l'aide de schémas, plans ou dessins. Initiative dans un choix limité de modes opératoires et contrôle des résultats. |\n| Position IV / Coeff. 195 | Travail d'entretien mécanique, électrique ou autres ayant une connaissance approfondie ou une solide expérience de son métier. Exécution des opérations très qualifiées après avoir défini les modes opératoires. |\n| Position V / Coeff. 205 | Travail d'entretien réalisé avec une habileté confirmée dans le métier et la pratique dans des spécialités ou métiers connexes. Travaux complexes et délicats à partir de documents techniques pouvant être interprétés ou modifiés. Intervention sur tous types de machines. |\n| Position VI / Coeff. 225 | Travail d'entretien avec maîtrise du métier. Autonomie d'exécution. Coordonne un ensemble d'opérations de différentes spécialités ou métiers connexes et peut être amené à préciser les instructions reçues. Selon les entreprises, le personnel répondant entièrement à cette définition est classé dans la catégorie Techniciens. |\n\nL'affectation à une position à l'embauche ou lors du passage d'une position à une autre s'effectue après réalisation d'un essai professionnel.\n\n### Employés, techniciens\n| Position/coeff. | Définition des emplois |\n| :--- | :--- |\n| Position I / Coeff. 125 | Travaux élémentaires suivant des consignes précises et limitées ou opérations de liaison entre les services effectuant les courses à l'intérieur et à l'extérieur de l'entreprise. Ce poste ne nécessite ni formation ni aptitudes particulières. |\n| Position II / Coeff. 145 | Travaux élémentaires suivant consignes précises et utilisation d'une machine simple. Mise au courant : 1 semaine environ. |\n| Position III / Coeff. 155 | Travaux à partir de données de lecture simple suivant un mode opératoire déterminé et dont le contrôle peut être rapide. L'adaptation n'excède pas 1 mois. Salarié sans expérience avec diplôme niveau V de l'Éducation nationale et dont la fonction répond à ces critères *. |\n| Position IV / Coeff. 175 | Travaux à partir d'informations précises nécessitant un choix et une initiative limités et dont les effets ne sont pas immédiatement perceptibles. L'adaptation n'excède pas 3 mois. |\n| Position V / Coeff. 185 | Travaux à partir d'informations devant en partie être analysées. Fonction laissant une part d'initiative et de recherche de références impliquant la consultation de documentations relevant de sa spécialité. |\n| Position VI / Coeff. 205 | Travaux à partir d'informations de sources diverses devant être recherchées et analysées. Organisation du travail suivant un processus déterminé comportant des choix sur le travail du personnel auxiliaire. Salarié sans expérience avec un diplôme du niveau IV de l'Éducation nationale et dont la fonction répond à ces critères *. |\n| Position VII / Coeff. 240 | Travaux à partir d'informations complexes devant être interprétées et analysées. Adaptation des modes opératoires impliquant des choix sur la répartition et le contrôle du travail du personnel auxiliaire. Salarié sans expérience avec un diplôme de niveau III de l'Éducation nationale et dont la fonction répond à ces critères *. |\n| Position VIII / Coeff. 280 | Travaux pour lesquels le salarié peut être amené à proposer des modes opératoires en fonctions d'objectifs définis dans le cadre d'un programme d'ensemble. Connaissances dans des techniques complémentaires et annexes. |\n| Position IX / Coeff. 325 | Fonction pour laquelle le salarié peut être amené à concevoir certains modes opératoires. Sa fonction consiste à assister un ingénieur, un cadre ou le chef d'établissement. |\n\n* Pour un salarié sans expérience, les critères sont cumulatifs pour pouvoir prétendre à la position concernée : être titulaire du diplôme visé et avoir une fonction répondant aux critères définis pour ladite position.\n\n### Agents de maîtrise\n| Position/coeff. | Définition des emplois |\n| :--- | :--- |\n| Position I / Coeff. 190 | Encadre du personnel en nombre réduit. Peut participer à des travaux d'exécution sans être affecté à un poste. Assure l'organisation du travail de son équipe suivant des directives précises. Travaux élémentaires d'administration courante du personnel qu'il encadre et appréciation de celui-ci. L'AM de fabrication encadre du personnel de fabrication positions I à IV. |\n| Position II / Coeff. 220 | Organisation du travail de son équipe suivant directives précises. Travaux élémentaires d'administration courante du personnel et appréciation de celui-ci. L'AM de fabrication encadre soit du personnel de fabrication positions I à IV mais en nombre plus important qu'à la position I, soit du personnel de fabrication en nombre réduit avec au moins 1 salarié à une position supérieure à la position IV. L'AM d'entretien (position de départ) encadre du personnel d'entretien employé dans une ou plusieurs spécialités apparentées, en nombre réduit, et dont la qualification peut atteindre la position IV et participe aux travaux. |\n| Position III / Coeff. 250 | Autonomie dans l'organisation du travail et des décisions. L'AM de fabrication reçoit des directives en fonction d'objectifs se limitant à la réalisation du programme d'une fabrication. En assure lui-même la gestion. L'AM d'entretien encadre du personnel d'entretien de plusieurs spécialités et toutes positions et peut participer à l'exécution de travaux très qualifiés. |\n| Position IV / Coeff. 290 | L'AM de fabrication encadre du personnel de fabrication de toutes positions employé à la réalisation d'un programme d'ensemble de fabrication. Peut avoir sous ses ordres un ou plusieurs techniciens ou agents de maîtrise. L'AM entretien encadre du personnel de toutes spécialités et positions. Peut participer aux travaux à un niveau de technicité supérieur à celui de son équipe. |\n| Position V / Coeff. 335 | Assiste un ingénieur ou un cadre pour animer, coordonner, contrôler une chaîne de fabrication ou divers groupes d'activité concourant à l'ensemble de la production, ou le personnel de l'ensemble des travaux d'entretien. Associé à l'élaboration du programme de travail de son secteur d'activité. Assure la gestion du personnel et les relations fonctionnelles avec les autres services. |\n\n### Cadres\n| Position/coeff. | Définition des emplois |\n| :--- | :--- |\n| Position I / Coeff. 300 | Salarié titulaire d'un diplôme des niveaux II ou I de l'Éducation nationale ayant ≤ 2 ans de pratique dans un emploi de cadre où il a mis en œuvre les connaissances sanctionnées par ce diplôme. |\n| Position II / Coeff. 370 | Cadre titulaire d'un diplôme de niveau II de l'Éducation nationale et ayant > 2 ans de pratique des connaissances théoriques sanctionnées par ce diplôme. Salarié ayant une expérience professionnelle et/ou des connaissances lui permettant de mettre en œuvre des actions limitées au niveau d'un secteur déterminé et de contrôler les résultats. |\n| Position III / Coeff. 450 | Cadre titulaire d'un diplôme niveau II de l'Éducation nationale ayant > 2 ans de pratique des connaissances théoriques sanctionnées par ce diplôme. Cadre position II ayant expérience professionnelle et/ou connaissances permettant, au niveau d'un secteur, de participer à la définition des actions et d'en assumer le lancement et le suivi, de contrôler et d'exploiter les résultats. |\n| Position IV / Coeff. 540 | Cadre ayant une expérience professionnelle et/ou des connaissances lui permettant, au niveau d'une partie du service qui peut être constitué de plusieurs secteurs, de participer à l'élaboration du budget du service et de ses objectifs et d'en assurer la réalisation, définir et programmer le lancement des actions, coordonner les activités, contrôler et analyser les résultats. Dispose du pouvoir de décision et assure les liaisons avec les autres parties du service. |\n| Position V / Coeff. 650 | Fonctions au niveau d'un service. Dispose du pouvoir de décision et assure la coordination avec un ou plusieurs services. |\n| Position VI / Coeff. 800 | Fonctions au niveau d'un ensemble de services. Décisions ayant des répercussions sur les services de cet ensemble et/ou extérieurs à cet ensemble. Contrôle les résultats et gère le budget de ces services. Dispose du pouvoir de décision. |\n| Position supérieure | Les cadres exerçant la totalité d'une fonction de gestion dans l'entreprise sont exclus de la CCN et font l'objet de contrats particuliers. |"},{"theme":"criteres_classement","texte":"Les critères de classement incluent le niveau de formation (diplôme), l'expérience professionnelle, la complexité des tâches, le niveau d'initiative et d'autonomie, la responsabilité, l'encadrement de personnel, la participation à la définition et au suivi d'objectifs, et la gestion de budget."},{"theme":"definitions_categories","texte":"Les catégories sont définies par les grilles de classification pour les ouvriers de fabrication, ouvriers d'entretien, employés, techniciens, agents de maîtrise et cadres, avec des définitions d'emplois spécifiques pour chaque position et coefficient."}],"articles":["Accord du 29-6-99","PV d'interprétation du 15-2-2012"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 151,67 h/mois. Sont exclus du salaire minimum mensuel de base : la prime d'ancienneté, les indemnités de nuisance, les indemnités ayant un caractère de remboursement de frais et les éventuelles primes existant dans l'entreprise."},{"theme":"grille_complete","texte":"### Ouvriers de fabrication\n| Coeff. | 1-4-2021 * | 7-12-2023 ** | 1-9-2024 *** |\n| :--- | :--- | :--- | :--- |\n| 125 | 1 555 € | 1 748 € | 1 803 € |\n| 135 | 1 564 € | 1 782 € | 1 818 € |\n| 145 | 1 569 € | 1 787 € | 1 823 € |\n| 155 | 1 573 € | 1 791 € | 1 826 € |\n| 165 | 1 599 € | 1 794 € | 1 830 € |\n| 175 | 1 612 € | 1 798 € | 1 834 € |\n| 190 | 1 636 € | 1 801 € | 1 837 € |\n\n### Ouvriers d'entretien\n| Coeff. | 1-4-2021 * | 7-12-2023 ** | 1-9-2024 *** |\n| :--- | :--- | :--- | :--- |\n| 145 | 1 569 € | 1 765 € | 1 803 € |\n| 165 | 1 599 € | 1 772 € | 1 807 € |\n| 175 | 1 612 € | 1 775 € | 1 811 € |\n| 195 | 1 682 € | 1 810 € | 1 846 € |\n| 205 | 1 756 € | 1 855 € | 1 892 € |\n| 225 | 1 799 € | 1 901 € | 1 939 € |\n\n### Employés et techniciens\n| Coeff. | 1-4-2021 * | 7-12-2023 ** | 1-9-2024 *** |\n| :--- | :--- | :--- | :--- |\n| 125 | 1 555 € | 1 748 € | 1 803 € |\n| 145 | 1 569 € | 1 787 € | 1 823 € |\n| 155 | 1 573 € | 1 791 € | 1 826 € |\n| 175 | 1 612 € | 1 798 € | 1 834 € |\n| 185 | 1 623 € | 1 806 € | 1 843 € |\n| 205 | 1 756 € | 1 900 € | 1 929 € |\n| 240 | 1 868 € | 2 006 € | 2 036 € |\n| 280 | 2 146 € | 2 291 € | 2 326 € |\n| 325 | 2 372 € | 2 539 € | 2 577 € |\n\n### Agents de maîtrise\n| Coeff. | 1-4-2021 * | 7-12-2023 ** | 1-9-2024 *** |\n| :--- | :--- | :--- | :--- |\n| 190 | 1 636 € | 1 748 € | 1 803 € |\n| 220 | 1 788 € | 1 888 € | 1 926 € |\n| 250 | 1 932 € | 2 039 € | 2 070 € |\n| 290 | 2 173 € | 2 294 € | 2 328 € |\n| 335 | 2 432 € | 2 546 € | 2 584 € |\n\n### Cadres\n| Coeff. | 1-4-2021 * | 7-12-2023 ** | 1-9-2024 *** |\n| :--- | :--- | :--- | :--- |\n| 300 | 2 197 € | 2 315 € | 2 350 € |\n| 370 | 2 655 € | 2 801 € | 2 843 € |\n| 450 | 3 183 € | 3 333 € | 3 383 € |\n| 540 | 3 775 € | 3 950 € | 4 009 € |\n| 650 | 4 508 € | 4 740 € | 4 811 € |\n| 800 | 5 454 € | 5 711 € | 5 797 € |\n\n* Au 9-12-2021 pour les non-adhérents.\n** Au 21-1-2024 pour les non-adhérents.\n*** Au 27-12-2024 pour les non-adhérents."},{"theme":"date_application","texte":"Les grilles de salaires ont les dates d'application suivantes :\n- 1er avril 2021 (au 9 décembre 2021 pour les non-adhérents).\n- 7 décembre 2023 (au 21 janvier 2024 pour les non-adhérents, applicable à compter du lendemain de son dépôt).\n- 1er septembre 2024 (au 27 décembre 2024 pour les non-adhérents)."},{"theme":"specificites_categories","texte":"Pour les jeunes travailleurs, un abattement sur le SMIC est réduit de moitié avant 17 ans et supprimé entre 17 et 18 ans."}],"articles":["Accord de classification du 29-6-99 art. 12","Art. 30 modifié par avenant n° 1 du 11-5-2016","Accord du 17-2-2021","Accord du 8-11-2023","Accord du 11-7-2024","Art. 32"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté est versée aux ouvriers de fabrication et d'entretien, employés, techniciens et agents de maîtrise selon les barèmes suivants (montants en €) :\n| Coeff. | 3 ans | 6 ans | 9 ans | 12 ans | 15 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 125 | 30,75 € | 57,12 € | 83,34 € | 109,56 € | 135,94 € |\n| 135 | 31,36 € | 58,19 € | 85,02 € | 111,70 € | 138,53 € |\n| 145 | 31,97 € | 59,25 € | 86,69 € | 114,29 € | 141,27 € |\n| 155 | 32,42 € | 60,32 € | 88,07 € | 116,12 € | 144,02 € |\n| 165 | 32,88 € | 61,39 € | 89,74 € | 117,95 € | 146,61 € |\n| 175 | 34,71 € | 64,89 € | 94,93 € | 125,26 € | 155,14 € |\n| 185 | 36,08 € | 67,94 € | 99,20 € | 130,75 € | 163,07 € |\n| 190 | 37,00 € | 69,47 € | 102,09 € | 134,41 € | 166,88 € |\n| 195 | 37,76 € | 70,99 € | 104,38 € | 137,46 € | 170,85 € |\n| 205 | 39,44 € | 74,19 € | 109,10 € | 144,17 € | 178,77 € |\n| 220 | 41,72 € | 78,92 € | 116,12 € | 153,31 € | 190,36 € |\n| 225 | 42,48 € | 80,44 € | 118,40 € | 156,36 € | 194,32 € |\n| 240 | 44,77 € | 85,17 € | 125,42 € | 165,51 € | 206,06 € |\n| 250 | 46,45 € | 88,22 € | 130,29 € | 172,22 € | 213,99 € |\n| 280 | 51,02 € | 97,67 € | 144,32 € | 190,51 € | 237,47 € |\n| 290 | 52,70 € | 100,87 € | 148,89 € | 197,22 € | 245,24 € |\n| 325 | 58,19 € | 111,70 € | 165,51 € | 219,17 € | 272,68 € |\n| 335 | 59,71 € | 115,05 € | 170,08 € | 225,27 € | 280,46 € |\n\nCes barèmes sont applicables au 1er avril 2012 (accord du 29-3-2012) et repris au 1er avril 2013 (accord du 27-3-2013)."},{"theme":"indemnite_repas","texte":"Pour le travail posté en continu de 7 heures ou plus, les salariés ont droit à une indemnité de panier (barème ACOSS) à faire figurer à part sur le bulletin de paie."},{"theme":"frais_professionnels","texte":"En cas de déplacement du lieu de travail sur demande de l'employeur et nécessitant un changement de résidence, les frais de transport du mobilier et les frais de déplacement du salarié et de sa famille sont remboursés."},{"theme":"autres_primes","texte":"### Indemnité de réinstallation (cadres)\nEn cas de déplacement du lieu de travail sur demande de l'employeur et nécessitant un changement de résidence, les cadres bénéficient d'une indemnité de réinstallation égale au dernier salaire mensuel brut perçu, sauf si le cadre est logé par l'entreprise.\n\n### Indemnité de remplacement provisoire d'un poste de classification supérieure\nEn cas d'intérim pendant une période continue de plus de 1 semaine pour les ouvriers, ou 1 mois pour les employés et agents de maîtrise, une indemnité est versée dès le 1er jour. Cette indemnité est au minimum égale à la différence entre le salaire réel du remplaçant et le salaire minimum du poste du remplacé. Cette indemnité est également acquise aux ouvriers après 3 remplacements de courte durée dont la durée cumulée est supérieure à 8 séances de travail effectif et dans la limite de l'année civile. Le délai de carence (1 semaine ou 1 mois) est supprimé si l'intérim du même poste se renouvelle.\n\n### Indemnité pour travaux de nettoyage\nLes travaux de nettoyage exceptionnels et temporaires (nettoyages de chaudières, égouts...) ouvrent droit à une indemnité dont le montant doit être fixé par l'entreprise.\n\n### Majorations pour travail de nuit, dimanche et jours fériés\n- **Travail exceptionnel de nuit :** Majoration de salaire de 100 % pour les heures effectuées entre 21 h et 5 h, sans perte du bénéfice des majorations pour heures supplémentaires et du repos compensateur.\n- **Travail exceptionnel le dimanche :** Majoration de salaire de 100 % (incluant toutes les autres majorations).\n- **Travail un jour férié (autre que le 1er mai) :** Majoration de salaire de 100 % (incluant toutes les autres majorations).\n- **Travail posté de nuit :** Majoration de salaire de 20 % pour les heures effectuées entre 21 h et 5 h.\n- **Travail posté le dimanche ou un jour férié :** Majoration de salaire de 100 % pour les heures effectuées le dimanche ou un jour férié. La majoration de 100 % s'applique aux heures effectuées entre 21 h et 5 h le dimanche ou un jour férié (autre que le 1er mai) sans cumul avec la majoration de 20 %.\n\n### Compensations pour travail en continu\n- **Salaires :** Paiement sur la base de 39 h hebdomadaires, soit 169 h 60 par mois. Passage de l'indice 125 à l'indice 135 après 1 mois. Le délai de carence pour indemnisation maladie, AT ou maladie professionnelle est ramené à 2 jours.\n- **Repos :** La réduction du nombre annuel d'heures de travail effectif sur la base de 35 h de travail effectif hebdomadaire ne doit pas être inférieure à 12 postes de travail annuel par rapport à un horaire hebdomadaire base 39 h.\n- **Plan de formation :** Orientation vers des actions de formation qualifiantes et dépenses supérieures à l'obligation légale."}],"articles":["Art. 52","Annexe cadres, art. 7","Annexe ouvriers, art. 4","Annexe employés et techniciens, art. 4","Annexe agents de maîtrise, art 4","Art. 27 modifié par accord du 20-12-2018","Art. 47","Art. 67","Art. 46","Art. 45","Art. 44","PV comm. conciliation du 27-6-2001 non étendu","Art. 61","Accord du 29-3-2012","Accord du 27-3-2013"]}}