{"_meta":{"idcc":"2335","nom":"Assurances : agences générales","brochure":"3115"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 2335\nIntitulé officiel: Assurances : agences générales\nBrochure JO: 3115"},{"theme":"Dates","texte":"Signature: 2-6-2003 (Applicable le 1er jour du mois suivant la publication de son arrêté d'extension au JO, soit à compter du 1-1-2004. Elle remplace la CCN du 23-3-94 étendue.)\nExtension: 9-12-2003\nJO: 18-12-2003\nDernière révision: 17-9-2019 (Avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020.)\nDernière extension (révision): 21-5-2021\nDernier JO (révision): 4-6-2021\nDate d'arrêt des textes: 01 février 2026"},{"theme":"Champ territorial","texte":"France métropolitaine."},{"theme":"Champ professionnel","texte":"Agents généraux d'assurances régis par les statuts des agents généraux IARD (D. n° 49-317, 5 mars 1949 modifié), des agents généraux d'assurances sur la vie (D. n° 50-1608, 28 déc. 1950 du 28-12-50) et des agents généraux d'assurances (D. n° 96-902, 15 oct. 1996)."},{"theme":"Codes NAF/APE","texte":"Répertoriés sous le code NAF 66-22 Z de la nomenclature INSEE de 2008."}],"articles":["Art. 1 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI - Durées et renouvellement","texte":"<table><thead><tr><th>Niveau</th><th>Durée initiale</th><th>Renouvellement</th></tr></thead><tbody><tr><td>I</td><td>1 mois</td><td>1 mois</td></tr><tr><td>II à V</td><td>2 mois</td><td>2 mois</td></tr><tr><td>V bis et VI</td><td>4 mois</td><td>4 mois</td></tr></tbody></table><br/>Les durées plus courtes que celles prévues par la loi sont pérennisées par avenant conclu postérieurement au 26-6-2008."}],"articles":["Art. 20 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délais de prévenance pendant la période d'essai","texte":"<table><thead><tr><th>Temps de présence</th><th>Rupture par l'employeur</th><th>Rupture par le salarié</th></tr></thead><tbody><tr><td>&lt; 8 jours</td><td>24 heures</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td><td>48 heures</td></tr><tr><td>≥ 1 mois</td><td>2 semaines</td><td>48 heures</td></tr><tr><td>≥ 3 mois</td><td>1 mois</td><td>48 heures</td></tr></tbody></table>"}],"articles":["Art. 20 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},"preavis":{"traite":true,"contenu":[{"theme":"Durées de préavis (licenciement, démission, départ et mise à la retraite)","texte":"<table><thead><tr><th>Niveau</th><th>Licenciement, démission, départ et mise à la retraite</th></tr></thead><tbody><tr><td>I et II</td><td>1 mois ; 2 mois en cas de licenciement après 2 ans d'ancienneté</td></tr><tr><td>III et IV</td><td>2 mois</td></tr><tr><td>V bis et VI</td><td>3 mois</td></tr></tbody></table>"},{"theme":"Heures pour recherche d'emploi","texte":"En cas de licenciement, 2 heures par jour payées (1 heure pour les salariés ne travaillant qu'une demi-journée par jour), pouvant être totalement ou en partie cumulées."}],"articles":["Art. 45 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020","Art. 49"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due à partir de 8 mois d'ancienneté."},{"theme":"Calcul","texte":"- 1/4 de mois de salaire par année d'ancienneté pour les 10 premières années ;\n- 1/3 de mois de salaire pour les années au-delà de 10 ans."},{"theme":"Salaire de référence","texte":"1/12 de la rémunération des 12 derniers mois ou, selon la formule la plus avantageuse, 1/3 des 3 derniers mois (primes ou gratifications à caractère annuel ou exceptionnel prises en compte prorata temporis)."}],"articles":["Art. 47"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due en cas de départ volontaire à la retraite."},{"theme":"Calcul","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>&gt; 5 ans</td><td>1 mois</td></tr><tr><td>&gt; 10 ans</td><td>2 mois</td></tr><tr><td>&gt; 15 ans</td><td>3 mois</td></tr><tr><td>&gt; 20 ans</td><td>4 mois</td></tr><tr><td>&gt; 30 ans</td><td>5 mois</td></tr></tbody></table>"},{"theme":"Salaire de référence","texte":"Même base de calcul que pour l'indemnité de licenciement."}],"articles":["Art. 49"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due en cas de mise à la retraite."},{"theme":"Calcul","texte":"Versement de l'indemnité légale de licenciement si elle est plus favorable au salarié."},{"theme":"Salaire de référence","texte":"Même base de calcul que pour l'indemnité de licenciement."}],"articles":["Art. 49"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"Montant","texte":"Au minimum égale à l'indemnité légale de licenciement."}],"articles":["Art. 48"]},"conges_payes":{"traite":true,"contenu":[{"theme":"Période de référence","texte":"Dans le cadre d'une modulation du temps de travail ou d'une RTT par attribution de jours de repos, les salariés peuvent opter, après avis du CSE, pour une période de référence correspondant à l'année civile."},{"theme":"Report","texte":"Les jours de fractionnement ou la 5e semaine non pris au 31 décembre peuvent être reportés avec l'accord de l'employeur et pris au cours du 1er trimestre de l'année suivante. A défaut ils sont perdus."},{"theme":"Congés supplémentaires - Mères de famille","texte":"Les mères de famille âgées de moins de 21 ans au 30 avril de l'année précédent celle pendant laquelle le congé doit normalement être pris bénéficient de 2 jours de congés supplémentaires par enfant à charge (sans condition d'âge de l'enfant). Ce congé est réduit à 1 jour si le congé normal n'excède pas 6 jours."},{"theme":"Rappel du salarié en congé","texte":"Le salarié en congé rappelé par l'employeur a droit à 3 jours ouvrés de congés supplémentaires et au remboursement des frais occasionnés par le rappel sur justificatif."},{"theme":"Dispositions transitoires","texte":"Au titre de l'année de basculement de l'ancien au nouveau dispositif, les salariés peuvent prendre sur la période allant du 1er janvier au 31 décembre de l'année N le solde des congés payés acquis sur la période de référence précédente et les congés payés acquis sur la période allant du 1er juin au 31 décembre de l'année précédente."}],"articles":["Art. 40 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020","Art. 42","Art. 41"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"Ces congés doivent être pris dans la semaine suivant l'événement, sauf cas exceptionnel après accord de l'employeur. Congés exprimés en jours ouvrés.<br/><br/><table><thead><tr><th>Événement</th><th>Lien de parenté / Bénéficiaire</th><th>Durée</th></tr></thead><tbody><tr><td>Mariage (ou remariage), PACS</td><td>Salarié</td><td>5 jours</td></tr><tr><td>Mariage</td><td>Enfant</td><td>2 jours</td></tr><tr><td>Mariage</td><td>Père, mère, beaux-parents, frère, soeur</td><td>1 jour</td></tr><tr><td>Naissance ou adoption</td><td>Enfant</td><td>3 jours</td></tr><tr><td>Décès</td><td>Conjoint, partenaire d'un PACS, concubin, enfant</td><td>6 jours</td></tr><tr><td>Décès</td><td>Père, mère, beaux-parents, frère, soeur</td><td>3 jours</td></tr><tr><td>Décès</td><td>Autre ascendant du salarié ou de son conjoint</td><td>1 jour</td></tr><tr><td>Survenue d'un handicap</td><td>Enfant</td><td>5 jours</td></tr><tr><td>Déménagement</td><td>-</td><td>1 jour par an</td></tr></tbody></table>"}],"articles":["Art. 43 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"35 heures par semaine ou 1 595 heures par an."},{"theme":"Aménagements du temps de travail - Attribution de jours de repos (RTT)","texte":"La réduction du temps de travail peut s'effectuer, en tout ou partie, par attribution de journées ou demi-journées de repos, calculées sur une base forfaitaire ou actualisées chaque année.<br/><br/>Barème forfaitaire annuel de jours de repos RTT (pour une année complète) :<br/><table><thead><tr><th>Horaire hebdomadaire</th><th>Jours de repos RTT</th></tr></thead><tbody><tr><td>36 h *</td><td>5 jours</td></tr><tr><td>37 h *</td><td>12 jours</td></tr><tr><td>38 h</td><td>17 jours</td></tr><tr><td>39 h</td><td>23 jours</td></tr></tbody></table><br/>* Sur 4 ou 5 jours.<br/><br/>Le calendrier prévisionnel des jours de repos est déterminé au moins une semaine avant le début de chaque année civile. Les dates de prise des jours de repos peuvent être modifiées à l'initiative de l'employeur moyennant un délai de prévenance de 14 jours calendaires, réduit à 3 jours en cas de circonstances exceptionnelles. Les jours de repos RTT sont répartis sur l'année d'un commun accord entre l'employeur et le salarié ou, à défaut d'accord, pour moitié au choix de l'employeur et pour moitié au choix du salarié. L'employeur peut déterminer une période de 2 fois 4 semaines au cours de laquelle les salariés ne peuvent pas prendre de jours de repos. La rémunération mensuelle est lissée. Le salaire lissé est égal à un douzième du salaire annuel de base, majoré de la prime de savoir-faire et de la prime de formation qualification accordées sous l'empire de l'ancienne CCN."},{"theme":"Aménagements du temps de travail - Modulation du temps de travail","texte":"<table><thead><tr><th>Thème</th><th>Disposition</th></tr></thead><tbody><tr><td>Durée annuelle</td><td>35 h/semaine ou 1 595 h/an.</td></tr><tr><td>Période de modulation</td><td>Toute ou partie d'une période de 12 mois.</td></tr><tr><td>Salariés concernés</td><td>Ensemble du personnel, y compris CDD et intérimaires *.<br/>* Le dispositif de modulation du temps de travail a été étendu sous réserve que les modalités de recours au travail temporaire soient précisées au niveau de l'entreprise (Arrêté du 10-5-2001).</td></tr><tr><td>Délais de prévenance</td><td>- Programme indicatif : 14 jours calendaires avant le début de la période.<br/>- Modification du programme indicatif : 7 jours ouvrés, réduit à 3 jours ouvrés en cas de contraintes liées aux caractéristiques de l'activité de service public (accueil et conseil aux assurés, gestion des sinistres...). En contrepartie de la réduction du délai de prévenance, soit majoration de 10 % du salaire de base correspondant à la modification de l'horaire pendant le ou les jours de préavis non respectés, soit repos équivalent à 10 % de cette modification.</td></tr><tr><td>Amplitudes</td><td>46 h/semaine ou 42 h/semaine en moyenne sur 8 semaines consécutives. Possibilité de déroger à ces limites par accord d'entreprise.</td></tr><tr><td>Heures supplémentaires</td><td></td></tr><tr><td>Rémunération</td><td>Lissage de la rémunération **.<br/>** Le salaire lissé est égal à 1/12 du salaire annuel de base, majoré de la prime de savoir-faire et de la prime de formation qualification accordées sous l'empire de l'ancienne CCN.</td></tr></tbody></table>"},{"theme":"Travail à temps partiel - Durée minimale de travail","texte":"- Durée minimale hebdomadaire fixée à 16 heures, 2 heures pour les salariés à employeurs multiples et ceux chargés du nettoyage et de l'entretien ; possibilité de déroger à cette durée sur demande expresse du salarié.\n- Durée minimale d'une demi-journée de travail fixée à 3 heures consécutives (sauf pour les salariés à employeurs multiples et ceux chargés du nettoyage et de l'entretien).\n- Horaires de travail à regrouper sur des journées ou des demi-journées régulières ou complètes."},{"theme":"Travail à temps partiel - Interruption d'activité","texte":"Dans le cadre d'une amplitude journalière limitée à 13 heures, une interruption > 2 heures, dans la limite de 4 heures, peut être pratiquée. En cas d'interruption > 2 heures à la demande de l'employeur, le salarié bénéficie d'une contrepartie de 10 minutes, par heure excédentaire, en repos ou en rémunération (au choix des parties)."},{"theme":"Travail à temps partiel - Délai de prévenance en cas de modification de l'horaire","texte":"Le délai de prévenance peut être inférieur à 7 jours dans la limite de 3 jours ouvrés. Dans ce cas, les salariés bénéficient pour chaque heure déplacée, soit d'une majoration de 10 % du salaire de base, soit d'un repos équivalant à 10 %."},{"theme":"Travail à temps partiel - Complément d'heures","texte":"Possibilité d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail, dans la limite de 4 avenants par an et par salarié (sauf cas de remplacement d'un salarié absent nommément désigné).\nLes heures effectuées dans le cadre de l'avenant « complément d'heures » : rémunérées au taux normal.\nLes heures complémentaires effectuées au-delà de la durée de travail fixée par l'avenant « complément d'heures » : majorées de 25 %."},{"theme":"Travail à temps partiel - Heures complémentaires","texte":"- Limite : les heures complémentaires sont limitées au tiers de la durée contractuelle.\n- Délai de prévenance : 3 jours. En cas de non-respect de ce délai par l'employeur, le refus du salarié d'effectuer des heures complémentaires ne constitue ni une faute ni un motif de licenciement.\n- Majorations :\n  - heures complémentaires effectuées dans la limite du plafond de 1/10 de la durée contractuelle : 10 % ;\n  - heures complémentaires effectuées au-delà du plafond de 1/10 de la durée contractuelle dans la limite conventionnelle du tiers de cette durée : 15 % ;\n  - heures complémentaires effectuées au-delà de la durée de travail fixée par l'avenant « complément d'heures » : 25 %."},{"theme":"Travail à temps partiel - Temps partiel modulé","texte":"La durée minimale de travail (sauf salariés à employeurs multiples) est fixée à 16 heures pour un salarié payé au SMIC. Pour un salarié dont la rémunération est supérieure au SMIC, cette durée peut être réduite au prorata de la rémunération par rapport au SMIC [dispositions étendues sous réserve qu'un accord complémentaire de branche ou d'entreprise précise la durée hebdomadaire ou mensuelle pour chacun des salariés concernés (Arrêté du 10-5-2001)].\nLe calendrier prévisionnel est porté à la connaissance des salariés au plus tard 10 jours ouvrables avant le début de la période. Ce délai est réduit à 5 jours en cas de remise du document en mains propres.\nLa rémunération est lissée sur la base de l'horaire moyen hebdomadaire [disposition étendue sous réserve qu'un accord complémentaire de branche ou d'entreprise précise la durée hebdomadaire ou mensuelle pour chacun des salariés concernés (Arrêté du 10-5-2001)]."}],"articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001","Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001","Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel","texte":"140 heures, réduit à 90 heures en cas de modulation."},{"theme":"Majorations","texte":"<table><thead><tr><th>Heures supplémentaires</th><th>Agences ≤ 20 salariés</th><th>Agences &gt; 20 salariés</th></tr></thead><tbody><tr><td>4 premières heures</td><td>10 %</td><td>15 %</td></tr><tr><td>4 heures suivantes</td><td>25 %</td><td>25 %</td></tr><tr><td>Au-delà de la 8e heure</td><td>50 %</td><td>50 %</td></tr></tbody></table>"},{"theme":"Repos compensateur de remplacement","texte":"Le paiement de tout ou partie des heures supplémentaires et des majorations y afférentes peut être remplacé par un repos compensateur équivalent, avec l'accord du salarié. Ce repos est pris d'un commun accord entre les parties ou, à défaut, au choix du salarié, moyennant un préavis de 7 jours, dans un délai de 6 mois maximum. Il peut alimenter un compte épargne temps."}],"articles":["Art. 37 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés et payés","texte":"Les jours fériés légaux sont chômés et payés."},{"theme":"Incidence sur les congés payés","texte":"Lorsqu'un jour férié chômé tombe pendant les congés payés, la période de congé est prolongée d'une journée supplémentaire, y compris dans l'hypothèse où le jour férié coïncide avec le jour de repos habituel (à l'exception du dimanche)."},{"theme":"Incidence sur les jours de repos","texte":"Hors période de congés payés, pas de jour de repos supplémentaire lorsqu'un jour férié coïncide avec un jour de repos hebdomadaire ou un jour non travaillé."}],"articles":["Art. 38"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Salariés autonomes au sens de la loi, c'est-à-dire cadres relevant des classes V bis et VI de la classification révisée et collaborateurs exerçant les métiers de chargé de développement commercial et de délégué d'agence positionnés aux classes IV et V de la classification révisée."},{"theme":"Nombre de jours","texte":"Plafond annuel de 215 jours (journée de solidarité comprise) pour un salarié présent sur une année complète et ayant acquis la totalité de ses droits à congés payés (plafond proratisé en cas d'arrivée ou de départ en cours d'année).\nLa période de référence est l'année civile ou la période du 1er juin au 31 mai, en fonction de l'organisation de l'entreprise."},{"theme":"Jours de repos (JRS)","texte":"Le nombre de jours de repos est obtenu en déduisant du nombre de jours dans l'année le nombre de jours inclus dans le forfait, le nombre de samedis et dimanches, le nombre de jours ouvrés de congés payés et le nombre de jours fériés ne tombant pas le week-end. Exemple : pour l'année 2020, le nombre de jours de repos est égal à : 366 - 215 - 104 - 25 - 9, soit 13 jours (journée de solidarité comprise).\nLes journées de repos sont réparties sur l'année d'un commun accord entre l'employeur et le salarié en tenant compte de l'organisation de l'agence et de la nécessité d'assurer le maintien du service à la clientèle. A défaut d'un tel accord, répartition pour moitié au choix de l'employeur et pour moitié au choix du salarié, selon un calendrier défini en début d'année."},{"theme":"Renonciation aux jours de repos","texte":"Possibilité pour les salariés volontaires, après accord écrit avec l'employeur (prenant la forme d'un avenant conclu pour l'année du dépassement et pouvant être renouvelé à chaque début de période de référence) et sous réserve qu'ils conservent l'intégralité de leurs congés payés acquis, de renoncer à une partie de leurs jours de repos.\nNombre maximal de jours auxquels les salariés peuvent renoncer fixé à 10, soit 225 jours de travail maximum par an.\nRémunération du temps de travail supplémentaire majorée d'au moins 10 % (majoration calculée sur le salaire moyen journalier obtenu en divisant la rémunération annuelle par le nombre de jours inclus dans le forfait)."},{"theme":"Rémunération","texte":"Elle ne peut être inférieure au salaire minimum conventionnel correspondant au classement du salarié pour la durée légale du travail. Pas de déduction possible de la rémunération pour une période < à 1 journée ou 1 demi-journée."},{"theme":"Suivi de la charge de travail et protection de la santé","texte":"- Entretien annuel avec l'employeur au cours duquel doivent être abordés notamment la charge de travail et l'amplitude des journées de travail, l'organisation du travail dans l'entreprise et des déplacements professionnels, la rémunération, le droit à la déconnexion et le suivi de la prise des congés.\n- Contrôle du nombre de jours de travail au moyen d'un document de contrôle établi par l'employeur faisant apparaître le nombre et la date des journées travaillées.\n- Dispositif d'alerte permettant au salarié d'avertir l'entreprise en cas de surcharge de travail, avec organisation d'un rendez-vous avec l'employeur dans un délai de 5 jours.\n- Droit pour le salarié à la déconnexion des outils de communication à distance."},{"theme":"Remarque sur l'extension","texte":"Les dispositions relatives au forfait annuel en jours ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement prévoie le nombre de jours compris dans le forfait et que soient précisées par accord d'entreprise les conditions de prise en compte, pour la rémunération des salariés, des absences, des arrivées et des départs en cours de période (Arrêté du 17-12-2021)."}],"articles":["Accord du 22-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-1-2021"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire est fixée à 16 heures. Elle est de 2 heures pour les salariés à employeurs multiples et ceux chargés du nettoyage et de l'entretien. Il est possible de déroger à cette durée sur demande expresse du salarié.\nLa durée minimale d'une demi-journée de travail est fixée à 3 heures consécutives, sauf pour les salariés à employeurs multiples et ceux chargés du nettoyage et de l'entretien.\nLes horaires de travail doivent être regroupés sur des journées ou des demi-journées régulières ou complètes.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées au tiers de la durée contractuelle.\nLe délai de prévenance est de 3 jours. En cas de non-respect de ce délai par l'employeur, le refus du salarié d'effectuer des heures complémentaires ne constitue ni une faute ni un motif de licenciement.\nMajorations :\n<table><thead><tr><th>Type d'heures complémentaires</th><th>Majoration</th></tr></thead><tbody><tr><td>Dans la limite du plafond de 1/10 de la durée contractuelle</td><td>10 %</td></tr><tr><td>Au-delà du plafond de 1/10 de la durée contractuelle dans la limite conventionnelle du tiers de cette durée</td><td>15 %</td></tr><tr><td>Effectuées au-delà de la durée de travail fixée par l'avenant « complément d'heures »</td><td>25 %</td></tr></tbody></table><br/>Pour le temps partiel modulé, la durée minimale de travail (sauf salariés à employeurs multiples) est fixée à 16 heures pour un salarié payé au SMIC. Pour un salarié dont la rémunération est supérieure au SMIC, cette durée peut être réduite au prorata de la rémunération par rapport au SMIC (dispositions étendues sous réserve qu'un accord complémentaire de branche ou d'entreprise précise la durée hebdomadaire ou mensuelle pour chacun des salariés concernés).","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},{"theme":"repartition_horaires","texte":"Les horaires de travail doivent être regroupés sur des journées ou des demi-journées régulières ou complètes.\nLe délai de prévenance en cas de modification de l'horaire peut être inférieur à 7 jours dans la limite de 3 jours ouvrés. Dans ce cas, les salariés bénéficient pour chaque heure déplacée, soit d'une majoration de 10 % du salaire de base, soit d'un repos équivalant à 10 %.\nPour le temps partiel modulé, le calendrier prévisionnel est porté à la connaissance des salariés au plus tard 10 jours ouvrables avant le début de la période. Ce délai est réduit à 5 jours en cas de remise du document en mains propres.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},{"theme":"coupures","texte":"Dans le cadre d'une amplitude journalière limitée à 13 heures, une interruption supérieure à 2 heures, dans la limite de 4 heures, peut être pratiquée. En cas d'interruption supérieure à 2 heures à la demande de l'employeur, le salarié bénéficie d'une contrepartie de 10 minutes, par heure excédentaire, en repos ou en rémunération (au choix des parties).","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},{"theme":"egalite_traitement","texte":"Non traité par la convention.","articles":[]},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail, dans la limite de 4 avenants par an et par salarié (sauf cas de remplacement d'un salarié absent nommément désigné).\nLes heures effectuées dans le cadre de l'avenant « complément d'heures » sont rémunérées au taux normal.\nLes heures complémentaires effectuées au-delà de la durée de travail fixée par l'avenant « complément d'heures » sont majorées de 25 %.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié en dernier lieu par avenant du 12-12-2013 et avenant n° 2 du 20-3-2014 étendus par arrêté du 26-6-2014, JO 5-7-2014"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée annuelle de travail est de 1 595 heures par an (ou 35 heures par semaine).\nLa période de modulation peut couvrir toute ou partie d'une période de 12 mois.\nLes amplitudes maximales sont de 46 heures par semaine ou 42 heures par semaine en moyenne sur 8 semaines consécutives. Il est possible de déroger à ces limites par accord d'entreprise.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001"]},{"theme":"programmation","texte":"Le programme indicatif est communiqué 14 jours calendaires avant le début de la période.\nLa modification du programme indicatif doit être notifiée avec un délai de prévenance de 7 jours ouvrés, réduit à 3 jours ouvrés en cas de contraintes liées aux caractéristiques de l'activité de service public (accueil et conseil aux assurés, gestion des sinistres...). En contrepartie de la réduction du délai de prévenance, le salarié bénéficie soit d'une majoration de 10 % du salaire de base correspondant à la modification de l'horaire pendant le ou les jours de préavis non respectés, soit d'un repos équivalent à 10 % de cette modification.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001"]},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est réduit à 90 heures en cas de modulation.","articles":["Art. 37 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"lissage_remuneration","texte":"La rémunération mensuelle est lissée. Le salaire lissé est égal à un douzième du salaire annuel de base, majoré de la prime de savoir-faire et de la prime de formation qualification accordées sous l'empire de l'ancienne CCN.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001"]},{"theme":"rtt","texte":"La réduction du temps de travail peut s'effectuer, en tout ou partie, par attribution de journées ou demi-journées de repos, calculées sur une base forfaitaire ou actualisées chaque année.<br/>Le barème forfaitaire annuel de jours de repos RTT est fixé comme suit :<br/><table><thead><tr><th>Horaire hebdomadaire</th><th>Jours de repos RTT</th></tr></thead><tbody><tr><td>36 h *</td><td>5 jours **</td></tr><tr><td>37 h *</td><td>12 jours **</td></tr><tr><td>38 h</td><td>17 jours **</td></tr><tr><td>39 h</td><td>23 jours **</td></tr></tbody></table><br/>* Sur 4 ou 5 jours.<br/>** Pour une année complète.<br/><br/>Le calendrier prévisionnel des jours de repos est déterminé au moins une semaine avant le début de chaque année civile. Les dates de prise des jours de repos peuvent être modifiées à l'initiative de l'employeur moyennant un délai de prévenance de 14 jours calendaires, réduit à 3 jours en cas de circonstances exceptionnelles.<br/>Les jours de repos RTT sont répartis sur l'année d'un commun accord entre l'employeur et le salarié ou, à défaut d'accord, pour moitié au choix de l'employeur et pour moitié au choix du salarié. L'employeur peut déterminer une période de 2 fois 4 semaines au cours de laquelle les salariés ne peuvent pas prendre de jours de repos.<br/>Dans le cadre d'une modulation du temps de travail ou d'une RTT par attribution de jours de repos, les salariés peuvent opter, après avis du CSE, pour une période de référence correspondant à l'année civile. Les jours de fractionnement ou la 5e semaine non pris au 31 décembre peuvent être reportés avec l'accord de l'employeur et pris au cours du 1er trimestre de l'année suivante. À défaut ils sont perdus. Au titre de l'année de basculement de l'ancien au nouveau dispositif, les salariés peuvent prendre sur la période allant du 1er janvier au 31 décembre de l'année N le solde des congés payés acquis sur la période de référence précédente et les congés payés acquis sur la période allant du 1er juin au 31 décembre de l'année précédente.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001","Art. 40 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"horaires_individualises","texte":"Non traité par la convention.","articles":[]},{"theme":"cycles","texte":"Non traité par la convention.","articles":[]},{"theme":"equipes_successives","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]},{"theme":"forfait_annuel_heures","texte":"Salariés concernés :\n- Cadres effectuant des travaux hautement qualifiés et mettant en œuvre des compétences supérieures notamment dans les risques complexes, disposant d'une très large autonomie dans le cadre d'objectifs généraux, communiquant et négociant avec tous les tiers et disposant de pouvoirs de représentation.\n- Cadres effectuant des travaux hautement qualifiés et mettant en œuvre des compétences supérieures impliquant une spécialisation notamment dans les risques complexes, disposant d'une très large autonomie dans le cadre d'objectifs généraux, communiquant et négociant avec tous les tiers et disposant d'une large délégation de pouvoirs.\n- Producteurs salariés (itinérants non cadres).\n<br/>La durée annuelle de travail est de 1 585 heures maximum pour un droit complet à congés payés (pour les salariés ne bénéficiant pas d'un congé annuel complet, le nombre d'heures de travail est augmenté à proportion du nombre de jours de congés payés auxquels le salarié ne peut prétendre).\nLa rémunération est lissée sur la base de l'horaire hebdomadaire moyen convenu.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001"]},{"theme":"forfait_annuel_jours","texte":"Les dispositions relatives au forfait annuel en jours ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement prévoie le nombre de jours compris dans le forfait et que soient précisées par accord d'entreprise les conditions de prise en compte, pour la rémunération des salariés, des absences, des arrivées et des départs en cours de période (Arrêté du 17-12-2021).<br/><br/>Salariés concernés : Salariés autonomes au sens de la loi, c'est-à-dire cadres relevant des classes V bis et VI de la classification révisée et collaborateurs exerçant les métiers de chargé de développement commercial et de délégué d'agence positionnés aux classes IV et V de la classification révisée.<br/><br/>Plafond annuel de jours travaillés : 215 jours (journée de solidarité comprise) pour un salarié présent sur une année complète et ayant acquis la totalité de ses droits à congés payés (plafond proratisé en cas d'arrivée ou de départ en cours d'année). La période de référence est l'année civile ou la période du 1er juin au 31 mai, en fonction de l'organisation de l'entreprise.<br/><br/>Dépassement du forfait : Possibilité pour les salariés volontaires, après accord écrit avec l'employeur (prenant la forme d'un avenant conclu pour l'année du dépassement et pouvant être renouvelé à chaque début de période de référence) et sous réserve qu'ils conservent l'intégralité de leurs congés payés acquis, de renoncer à une partie de leurs jours de repos. Le nombre maximal de jours auxquels les salariés peuvent renoncer est fixé à 10, soit 225 jours de travail maximum par an. La rémunération du temps de travail supplémentaire est majorée d'au moins 10 % (majoration calculée sur le salaire moyen journalier obtenu en divisant la rémunération annuelle par le nombre de jours inclus dans le forfait).<br/><br/>Jours de repos : Le nombre est obtenu en déduisant du nombre de jours dans l'année le nombre de jours inclus dans le forfait, le nombre de samedis et dimanches, le nombre de jours ouvrés de congés payés et le nombre de jours fériés ne tombant pas le week-end. Pour l'année 2020, le nombre de jours de repos est égal à : 366 - 215 - 104 - 25 - 9, soit 13 jours (journée de solidarité comprise). Les journées de repos sont réparties sur l'année d'un commun accord entre l'employeur et le salarié en tenant compte de l'organisation de l'agence et de la nécessité d'assurer le maintien du service à la clientèle. À défaut d'un tel accord, la répartition est pour moitié au choix de l'employeur et pour moitié au choix du salarié, selon un calendrier défini en début d'année.<br/><br/>Rémunération : Elle ne peut être inférieure au salaire minimum conventionnel correspondant au classement du salarié pour la durée légale du travail. Pas de déduction possible de la rémunération pour une période inférieure à 1 journée ou 1 demi-journée.<br/><br/>Mesures permettant d'assurer la protection de la santé et de la sécurité du salarié :<br/>- Entretien annuel avec l'employeur au cours duquel doivent être abordés notamment la charge de travail et l'amplitude des journées de travail, l'organisation du travail dans l'entreprise et des déplacements professionnels, la rémunération, le droit à la déconnexion et le suivi de la prise des congés.<br/>- Contrôle du nombre de jours de travail au moyen d'un document de contrôle établi par l'employeur faisant apparaître le nombre et la date des journées travaillées.<br/>- Dispositif d'alerte permettant au salarié d'avertir l'entreprise en cas de surcharge de travail, avec organisation d'un rendez-vous avec l'employeur dans un délai de 5 jours.<br/>- Droit pour le salarié à la déconnexion des outils de communication à distance.","articles":["Accord du 22-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-1-2021"]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Non traité par la convention.","articles":[]},{"theme":"alimentation_temps","texte":"Le repos compensateur de remplacement des heures supplémentaires peut alimenter un compte épargne temps.","articles":["Art. 37 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"alimentation_argent","texte":"Non traité par la convention.","articles":[]},{"theme":"plafond","texte":"Non traité par la convention.","articles":[]},{"theme":"utilisation_conges","texte":"Non traité par la convention.","articles":[]},{"theme":"utilisation_monetaire","texte":"Non traité par la convention.","articles":[]},{"theme":"valorisation","texte":"Non traité par la convention.","articles":[]},{"theme":"cloture","texte":"Non traité par la convention.","articles":[]},{"theme":"garantie","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"En cas d'indisponibilité pour maladie ou accident, le salarié, ayant un an d'ancienneté, bénéficie, sous réserve d'être pris en charge par la sécurité sociale, d'une indemnisation (sous déduction des prestations versées par la SS et/ou un régime de prévoyance), après un délai de carence égal à 3 jours. Il n'y a pas de délai de carence en cas d'accident du travail, maladie professionnelle, accident de trajet ou rechute d'une même maladie survenant dans un délai de 30 jours si un certificat médical atteste que le 2e arrêt est dû à la même cause que le précédent.<br/><br/>Le montant de l'indemnisation en % du salaire net (primes et gratifications bénévoles exclues) est fixé comme suit :<br/><table><thead><tr><th>Ancienneté *</th><th>Indemnisation **</th></tr></thead><tbody><tr><td>1 à 3 ans</td><td>30 jours à 100 % + 60 jours à 66 %</td></tr><tr><td>4 à 8 ans</td><td>60 jours à 100 % + 60 jours à 66 %</td></tr><tr><td>&gt; 8 ans</td><td>90 jours à 100 % + 90 jours à 66 %</td></tr></tbody></table><br/>* Ancienneté appréciée au 1er jour d'absence.<br/>** Sous déduction des prestations versées par la SS et/ou un régime de prévoyance.<br/><br/>Le complément de salaire ne doit pas permettre au salarié de percevoir un revenu (IJSS, complément employeur et/ou prestations versées par un régime de prévoyance cumulés) supérieur au salaire net que le salarié aurait perçu s'il avait continué à travailler.<br/>Pour les salariés payés en tout ou partie à la commission, l'indemnisation est calculée sur la rémunération moyenne mensuelle des 12 mois précédant l'arrêt de travail.<br/>À l'issue de la durée totale d'indemnisation, le salarié qui a épuisé ses droits ne peut prétendre à nouvelle indemnisation que s'il est présent le jour précédent son nouvel arrêt de travail (sauf accident du travail, maladie professionnelle ou accident du trajet) et s'il a effectivement repris le travail entre ses 2 arrêts.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"cadres","texte":"Les règles d'indemnisation en cas de maladie ou accident sont les mêmes que pour les non-cadres, la convention ne prévoyant pas de dispositions spécifiques pour les cadres sur ce point.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"dispositions_communes","texte":"L'ancienneté est appréciée au 1er jour d'absence. La période de référence pour l'indemnisation est de 12 mois (absence continue ou non).\nPour une nouvelle indemnisation après épuisement des droits, le salarié doit avoir effectivement repris le travail entre deux arrêts, sauf en cas d'accident du travail, maladie professionnelle ou accident de trajet.\nEn cas de rechute d'une même maladie survenant dans un délai de 30 jours, il n'y a pas de délai de carence si un certificat médical atteste que le 2e arrêt est dû à la même cause que le précédent.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"garantie_emploi","texte":"La durée de la garantie d'emploi est fixée, sur une même période de 12 mois (absence continue ou non), à :\n- 4 mois jusqu'à 15 ans d'ancienneté.\n- 6 mois au-delà de 15 ans d'ancienneté.\nAu-delà de ces durées, l'employeur peut, en cas de nécessité de remplacement définitif, procéder au licenciement du salarié absent. Il doit, dans ce cas, lui verser l'indemnité conventionnelle de licenciement. Si le salarié est réintégré avec reprise des droits acquis au jour de la rupture de son contrat de travail, il doit rembourser à l'employeur l'indemnité de licenciement.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"hospitalisation","texte":"Non traité par la convention.","articles":[]},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"En cas d'indisponibilité pour accident du travail ou maladie professionnelle, le salarié, ayant un an d'ancienneté, bénéficie, sous réserve d'être pris en charge par la sécurité sociale, d'une indemnisation (sous déduction des prestations versées par la SS et/ou un régime de prévoyance), sans délai de carence.<br/><br/>Le montant de l'indemnisation en % du salaire net (primes et gratifications bénévoles exclues) est fixé comme suit :<br/><table><thead><tr><th>Ancienneté *</th><th>Indemnisation **</th></tr></thead><tbody><tr><td>1 à 3 ans</td><td>30 jours à 100 % + 60 jours à 66 %</td></tr><tr><td>4 à 8 ans</td><td>60 jours à 100 % + 60 jours à 66 %</td></tr><tr><td>&gt; 8 ans</td><td>90 jours à 100 % + 90 jours à 66 %</td></tr></tbody></table><br/>* Ancienneté appréciée au 1er jour d'absence.<br/>** Sous déduction des prestations versées par la SS et/ou un régime de prévoyance.<br/><br/>Le complément de salaire ne doit pas permettre au salarié de percevoir un revenu (IJSS, complément employeur et/ou prestations versées par un régime de prévoyance cumulés) supérieur au salaire net que le salarié aurait perçu s'il avait continué à travailler.<br/>Pour les salariés payés en tout ou partie à la commission, l'indemnisation est calculée sur la rémunération moyenne mensuelle des 12 mois précédant l'arrêt de travail.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"cadres","texte":"Les règles d'indemnisation en cas d'accident du travail ou maladie professionnelle sont les mêmes que pour les non-cadres, la convention ne prévoyant pas de dispositions spécifiques pour les cadres sur ce point.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"accident_trajet","texte":"En cas d'accident de trajet, l'indemnisation se fait sans délai de carence.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"dispositions_communes","texte":"L'ancienneté est appréciée au 1er jour d'absence. La période de référence pour l'indemnisation est de 12 mois (absence continue ou non).\nPour une nouvelle indemnisation après épuisement des droits, le salarié doit avoir effectivement repris le travail entre deux arrêts, sauf en cas d'accident du travail, maladie professionnelle ou accident de trajet.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"rechute","texte":"En cas de rechute d'une même maladie survenant dans un délai de 30 jours, il n'y a pas de délai de carence si un certificat médical atteste que le 2e arrêt est dû à la même cause que le précédent.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"protection_emploi","texte":"La durée de la garantie d'emploi est fixée, sur une même période de 12 mois (absence continue ou non), à :\n- 4 mois jusqu'à 15 ans d'ancienneté.\n- 6 mois au-delà de 15 ans d'ancienneté.\nAu-delà de ces durées, l'employeur peut, en cas de nécessité de remplacement définitif, procéder au licenciement du salarié absent. Il doit, dans ce cas, lui verser l'indemnité conventionnelle de licenciement. Si le salarié est réintégré avec reprise des droits acquis au jour de la rupture de son contrat de travail, il doit rembourser à l'employeur l'indemnité de licenciement.","articles":["Art. 26 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"inaptitude","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Les salariés ayant au moins un an de présence ont droit au maintien de leur salaire net (sous déduction des IJSS) pendant la durée du congé légal de maternité.","articles":["Art. 27 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"paternite","texte":"Les salariés ont droit au maintien de leur salaire net (sous déduction des IJSS) pendant la durée du congé légal de paternité et d'accueil de l'enfant (Accord du 1-6-2024 étendu).","articles":["Accord « Égalité professionnelle » du 1-6-2024 étendu par arrêté du 2-7-2025, JO 1-8-2025, applicable à compter du 1-7-2024 pour une durée de 4 ans"]},{"theme":"adoption","texte":"Les salariés ayant au moins un an de présence ont droit au maintien de leur salaire net (sous déduction des IJSS) pendant la durée du congé légal d'adoption.","articles":["Art. 27 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"conge_parental","texte":"Non traité par la convention.","articles":[]},{"theme":"amenagements_grossesse","texte":"À partir du 6e mois de grossesse, les salariées bénéficient d'une réduction d'horaire d'1/2 heure (1 heure par jour selon l'Accord du 1-6-2024 étendu) par jour payée. Cette réduction est placée en début ou en fin de journée, en accord avec l'employeur.","articles":["Art. 28","Accord « Égalité professionnelle » du 1-6-2024 étendu par arrêté du 2-7-2025, JO 1-8-2025, applicable à compter du 1-7-2024 pour une durée de 4 ans"]},{"theme":"dispositions_communes","texte":"Pour le calcul de la moyenne des augmentations individuelles, les salariés « de la même catégorie » auxquels il convient de se référer sont ceux relevant de la même classe pour le même métier ou, si ces derniers sont inférieurs à 2, ceux relevant de la même classe ou, à défaut, de la même catégorie socioprofessionnelle (employés ou cadres) ou, à défaut, les salariés de l'agence.","articles":["Accord du 18-11-2008 étendu par arrêté du 10-6-2009, JO 17-6-2009"]},{"theme":"cadres","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Les entreprises disposant au 3-10-2019 (jour de l'arrêté d'extension de l'accord du 13-11-2018), d'un régime de prévoyance comportant des garanties d'un niveau équivalent ou supérieur à celles définies par ledit accord peuvent le conserver.\nLe régime est obligatoire pour l'ensemble des salariés titulaires d'un CDI, CDD ou contrat d'apprentissage, sans condition d'ancienneté.\nCertains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise ici).","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"organisme","texte":"Aucun organisme assureur n'est recommandé.","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"garantie_deces","texte":"Les prestations minimales en cas de décès sont les suivantes :<br/><table><thead><tr><th>Garantie</th><th>Montant</th></tr></thead><tbody><tr><td>Capital décès/PTIA</td><td>150 % du salaire annuel brut TA/TB</td></tr><tr><td>Capital décès/PTIA accidentel</td><td>Capital supplémentaire : 100 % du capital décès</td></tr><tr><td>Double effet *</td><td>Capital supplémentaire : 100 % du capital décès</td></tr><tr><td>Rente éducation **</td><td>&lt; 12 ans : 8 % du salaire brut annuel<br/>de 12 à &lt; 18 ans : 10 % du salaire brut annuel<br/>de 18 à 28 ans *** : 15 % du salaire brut annuel</td></tr><tr><td>Allocation obsèques ****</td><td>100 % du PMSS</td></tr></tbody></table><br/>* Capital à répartir entre les enfants à charge.<br/>** Rente annuelle versée à chaque enfant à charge.<br/>*** En cas de poursuite d'études.<br/>**** Applicable au salarié, conjoint et enfants.","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"garantie_incapacite","texte":"Les prestations minimales en cas d'incapacité temporaire de travail sont les suivantes :<br/><table><thead><tr><th>Franchise</th><th>Montant de l'indemnisation</th></tr></thead><tbody><tr><td>90 jours (toutes causes)</td><td>70 % du salaire annuel brut TA/TB (versement pendant 1 095 jours maximum)</td></tr></tbody></table>","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"garantie_invalidite","texte":"Les prestations minimales en cas d'invalidité sont les suivantes :<br/>Invalidité hors AT/MP :<br/><table><thead><tr><th>Catégorie</th><th>Montant de la rente *</th></tr></thead><tbody><tr><td>1ère catégorie</td><td>50 % du salaire annuel brut TA/TB</td></tr><tr><td>2e catégorie</td><td>70 % du salaire annuel brut TA/TB</td></tr><tr><td>3e catégorie</td><td>80 % du salaire annuel brut TA/TB</td></tr></tbody></table><br/>* Sous déduction de la rente versée par la sécurité sociale.<br/><br/>Invalidité en cas d'AT/MP : Rente annuelle versée trimestriellement, sous déduction de la rente versée par la sécurité sociale.<br/><table><thead><tr><th>Taux d'invalidité</th><th>Rente</th></tr></thead><tbody><tr><td>entre 33 % et 66 %</td><td>N/66 de 80 % du salaire annuel TA/TB *</td></tr><tr><td>&gt; 66 %</td><td>80 % du salaire annuel TA/TB</td></tr></tbody></table><br/>* N = taux d'incapacité reconnu par la sécurité sociale.","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"cotisations","texte":"La cotisation est répartie à hauteur de 70 % minimum à la charge de l'employeur et 30 % à la charge du salarié.","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"salaire_reference","texte":"Le salaire de référence pour le calcul des garanties est le salaire annuel brut TA/TB.","articles":["Accord du 13-11-2018 étendu par arrêté du 3-10-2019, JO 9-10-2019, applicable à compter du 1-1-2020"]},{"theme":"portabilite","texte":"Non traité par la convention.","articles":[]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les entreprises doivent affilier l'ensemble de leur personnel à une institution de retraite complémentaire. La cotisation est répartie selon les dispositions légales.\nPour les cadres, la cotisation est répartie comme suit pour la partie du salaire au-delà du PMSS : 3/4 pour l'employeur et 1/4 pour le salarié.","articles":["Art. 52 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"retraite_supplementaire","texte":"Non traité par la convention.","articles":[]},{"theme":"perco_pere","texte":"Non traité par la convention.","articles":[]},{"theme":"repartition","texte":"La cotisation est répartie selon les dispositions légales.\nPour les cadres, la cotisation est répartie comme suit pour la partie du salaire au-delà du PMSS : 3/4 pour l'employeur et 1/4 pour le salarié.","articles":["Art. 52 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"specificites_categories","texte":"Pour les cadres, la cotisation est répartie comme suit pour la partie du salaire au-delà du PMSS : 3/4 pour l'employeur et 1/4 pour le salarié.","articles":["Art. 52 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée en niveaux (I à VI) et classes (III à VI).","articles":["Art. 20 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020","Accord du 26-9-2024 étendu par arrêté du 5-3-2025, JO 18-3-2025, applicable à compter du 1-1-2025","Accord du 22-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-1-2021"]},{"theme":"grille_complete","texte":"La grille de classification complète avec les définitions détaillées par niveau, échelon ou coefficient n'est pas fournie dans la source.","articles":[]},{"theme":"criteres_classement","texte":"Pour l'intégration à la catégorie objective des cadres au titre de la protection sociale complémentaire, les employés relevant de la classe V dont l'évaluation fait apparaître un critère des classes VI bis ou VI (technicité, autonomie ou relationnel) peuvent être concernés.","articles":["Accord du 26-9-2024 étendu par arrêté du 5-3-2025, JO 18-3-2025, applicable à compter du 1-1-2025"]},{"theme":"definitions_categories","texte":"La convention mentionne les catégories de cadres (classes V bis et VI) et d'employés (classes III à V), mais ne fournit pas de définitions détaillées pour chaque catégorie.","articles":["Accord du 26-9-2024 étendu par arrêté du 5-3-2025, JO 18-3-2025, applicable à compter du 1-1-2025","Accord du 22-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-1-2021"]},{"theme":"evolution_carriere","texte":"Non traité par la convention.","articles":[]},{"theme":"emplois_reperes","texte":"Les collaborateurs exerçant les métiers de chargé de développement commercial et de délégué d'agence sont positionnés aux classes IV et V de la classification révisée.","articles":["Accord du 22-10-2020 étendu par arrêté du 17-12-2021, JO 23-12-2021, applicable à compter du 1-1-2021"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Non traité par la convention.","articles":[]},{"theme":"treizieme_mois","texte":"Non traité par la convention.","articles":[]},{"theme":"prime_vacances","texte":"Non traité par la convention.","articles":[]},{"theme":"prime_performance","texte":"Non traité par la convention.","articles":[]},{"theme":"indemnite_transport","texte":"Non traité par la convention.","articles":[]},{"theme":"indemnite_repas","texte":"Non traité par la convention.","articles":[]},{"theme":"avantages_nature","texte":"Non traité par la convention.","articles":[]},{"theme":"frais_professionnels","texte":"Le salarié en congé rappelé par l'employeur a droit au remboursement des frais occasionnés par le rappel sur justificatif.","articles":["Art. 41"]},{"theme":"autres_primes","texte":"Prime de savoir-faire : La prime de savoir-faire accordée sous l'empire de l'ancienne CCN est majorée et intégrée au salaire lissé en cas d'aménagement du temps de travail.\nPrime de formation qualification : La prime de formation qualification accordée sous l'empire de l'ancienne CCN est majorée et intégrée au salaire lissé en cas d'aménagement du temps de travail.\nIndemnité de non-concurrence : En contrepartie de l'interdiction de non-concurrence, l'employeur verse au salarié une indemnité mensuelle fixée à 20 % de la rémunération moyenne mensuelle des 12 derniers mois (ou de la durée d'emploi si elle est inférieure à 12 mois), quel que soit le motif de la rupture.\nMédaille du travail : À l'occasion de la remise de la grande médaille d'or pour 40 ans de services, la journée est chômée et indemnisée.","articles":["Accord du 20-12-2000 étendu par arrêté du 10-5-2001, JO 26-5-2001, modifié par avenant du 29-5-2001 étendu par arrêté du 17-10-2001, JO 27-10-2001","Art. 51 résultant de l'avenant n° 22 du 17-9-2019 étendu par arrêté du 21-5-2021, JO 4-6-2021, applicable à compter du 1-1-2020","Art. 25"]},{"theme":"indemnite_licenciement","texte":"L'indemnité est due à partir de 8 mois d'ancienneté.\nMontant :\n- 1/4 de mois de salaire par année d'ancienneté pour les 10 premières années.\n- 1/3 de mois de salaire pour les années au-delà de 10 ans.\nBase de calcul : 1/12 de la rémunération des 12 derniers mois ou, selon la formule la plus avantageuse, 1/3 des 3 derniers mois (primes ou gratifications à caractère annuel ou exceptionnel prises en compte prorata temporis).","articles":["Art. 47"]},{"theme":"indemnite_rupture_conventionnelle","texte":"L'indemnité spécifique de rupture conventionnelle est au minimum égale à l'indemnité légale de licenciement.","articles":["Art. 48"]},{"theme":"indemnite_depart_retraite","texte":"L'indemnité est due en cas de départ volontaire à la retraite et de mise à la retraite.<br/>Montant :<br/><table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>&gt; 5 ans</td><td>1 mois</td></tr><tr><td>&gt; 10 ans</td><td>2 mois</td></tr><tr><td>&gt; 15 ans</td><td>3 mois</td></tr><tr><td>&gt; 20 ans</td><td>4 mois</td></tr><tr><td>&gt; 30 ans</td><td>5 mois</td></tr></tbody></table><br/>En cas de mise à la retraite, versement de l'indemnité légale de licenciement si elle est plus favorable au salarié.<br/>Base de calcul : Même base de calcul que pour l'indemnité de licenciement.","articles":["Art. 49"]},{"theme":"specificites_regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]}}