{"_meta":{"idcc":"2412","nom":"Films d'animation : production","brochure":"-"},"informations_generales":{"traite":false,"contenu":[],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"coupures","texte":"Le travail à temps partiel ne peut comporter plus d'une interruption par jour, laquelle ne peut être supérieure à 1 heure."},{"theme":"rtt_salaries_temps_partiel","texte":"Les salariés à temps partiel peuvent bénéficier de la RTT selon les modalités suivantes : soit une réduction du temps de travail dans les mêmes proportions et conditions de compensation financière que les salariés à temps plein ; soit le maintien du temps de travail avec une augmentation de la rémunération ; soit le passage à temps complet."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Les dispositions relatives à la durée du travail résultent de l'accord RTT du 21-2-2002, modifié par avenant n° 6 du 13-12-2012. Elles s'appliquent aux salariés sous CDI et sous CDD, y compris CDD d'usage, à l'exclusion des cadres dirigeants (notamment, directeur général, directeur général délégué, directeur administratif, directeur financier et directeur juridique) et des travailleurs à domicile."},{"theme":"duree_hebdomadaire","texte":"La durée hebdomadaire du travail est fixée à 35 heures."},{"theme":"temps_travail_effectif","texte":"La durée du travail s'entend du temps de travail effectif s'écoulant entre le début et la fin de la journée de travail, quel que soit le lieu où il s'exécute. Les temps de déplacement entre différents lieux de travail à l'intérieur de la journée de travail sont considérés comme du temps de travail effectif."},{"theme":"duree_maximale_quotidienne","texte":"La durée maximale quotidienne peut exceptionnellement être portée à 12 heures pour des opérations de lancement, de communication et/ou de marketing."},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire est fixé à 48 heures minimum, pouvant exceptionnellement être ramené à 24 heures minimum en cas de réalisation d'heures supplémentaires sur une 6e journée dans la semaine."},{"theme":"rtt_jours_repos","texte":"La RTT peut être organisée par attribution de jours de repos sur l'année. Sont concernés les salariés sous CDI et sous CDD, y compris CDD d'usage. La RTT sous forme de jours de repos ne peut s'appliquer aux salariés sous CDD d'usage que si la durée de leur contrat est supérieure ou égale à 3 mois (disposition exclue de l'extension par Arrêté du 10-7-2003).\n\nLa prise des jours de repos s'effectue dans l'année de leur acquisition, pour moitié au choix de l'employeur et pour moitié au choix du salarié (selon des modalités définies dans l'entreprise), sous réserve d'un délai de prévenance réciproque de 7 jours. En cas de modification des dates de repos, le délai de prévenance est de 7 jours (sauf accord individuel différent ou en cas de circonstances exceptionnelles, dispositions exclues de l'extension par Arrêté du 10-7-2003)."},{"theme":"modulation","texte":"Il est possible de mettre en place un dispositif de modulation du temps de travail dans l'entreprise par application directe de l'accord RTT.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 600 heures pour les salariés pouvant prétendre à des droits complets en matière de congés payés et de jours fériés chômés. |\n| Horaire moyen | 35 heures par semaine. |\n| Période de modulation | Période annuelle. |\n| Salariés concernés | Tous les salariés, y compris : les apprentis et les jeunes sous contrat de formation en alternance sous réserve que le nombre d'heures passées chaque année en entreprise et dans l'établissement de formation n'excède pas le volume annualisé d'heures du groupe auquel ils appartiennent (dispositions exclues de l'extension par Arrêté du 10-7-2003) ; les salariés sous CDD d'usage sous réserve que la durée de leur contrat soit supérieure ou égale à 6 mois et couvre l'intégralité du cycle de modulation (y compris les périodes de temps de travail effectif minimum). |\n| Délais de prévenance | Programmation indicative : 20 jours. Modification de la programmation : 7 jours ouvrés. |\n| Amplitude | Limite basse : 0 heure par semaine. Limite haute : 48 heures par semaine, 44 heures sur 12 semaines consécutives. |\n| Rémunération | Lissée sur la base de l'horaire moyen de 35 heures et régularisée sur la base du temps de travail réellement effectué. |"},{"theme":"heures_supplementaires","texte":"Le contingent annuel d'heures supplémentaires est de 230 heures.\n\n**Majorations et paiement :**\n- 25 % de la 1re heure supplémentaire et jusqu'à la 8e incluse.\n- 50 % à compter de la 9e heure supplémentaire.\nIl est possible de remplacer tout ou partie du paiement des heures supplémentaires par un repos compensateur. Ce repos est à prendre dès que sa durée atteint 7 heures à une date définie d'un commun accord entre l'employeur et le salarié.\n\n**Contrepartie obligatoire en repos :**\n- 50 % de la durée des heures réalisées au-delà du contingent dans les entreprises de 20 salariés et moins.\n- 100 % de cette durée dans les entreprises de plus de 20 salariés.\nLe droit est ouvert dès que le repos atteint 7 heures. La date du repos doit être définie dans les 2 mois suivant l'ouverture du droit, d'un commun accord entre l'employeur et le salarié.\n\n**Heures supplémentaires sur un 6e jour de travail :**\nIl est possible d'effectuer des heures supplémentaires sur un 6e jour de travail dans la semaine, sous réserve des limites suivantes :\n- Au maximum 15 semaines de 6 jours par année civile.\n- Au maximum 6 semaines consécutives de 6 jours.\n- Au maximum 6 jours de travail consécutifs par semaine."},{"theme":"travail_dimanche","texte":"Les heures effectuées le dimanche sont majorées de 25 % (majoration cumulable avec la majoration pour heures supplémentaires).\n\nLe travail du dimanche peut entraîner la réalisation d'un 6e jour de travail dans la semaine, sous réserve des limites suivantes :\n- Au maximum 22 semaines de 6 jours par an.\n- Au maximum 6 semaines consécutives de 6 jours."},{"theme":"forfait_cadres","texte":"**Cadres autonomes et itinérants :**\n- **Forfait annuel en jours :** Établi sur la base de 217 jours travaillés par an maximum. Au titre de la RTT, ils bénéficient de 15 jours de repos supplémentaires dans l'année. Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels le cadre ne peut prétendre. L'amplitude quotidienne maximale est fixée à 12 heures.\n- **Forfait annuel en jours pour les cadres autonomes sous CDD d'usage :** Le nombre de jours travaillés est fixé, pour un même employeur, à 217 jours par an dans le cadre d'un ou plusieurs contrats successifs. Ils bénéficient d'une RTT équivalente à celle des cadres autonomes sous CDI au prorata de la durée de leur contrat. Le nombre de jours de travail est ainsi fixé à 20,5 jours pour 1 mois, soit en moyenne l'équivalent de 1,5 jours de RTT par mois effectué.\n\n**Cadres intermédiaires autonomes :**\n- **Forfait annuel en heures :** Établi sur la base de 1 600 heures de travail.\n- **Forfait annuel en heures pour les cadres intermédiaires sous CDD d'usage :** Le forfait annuel est fixé, pour un même employeur, à 1 600 heures dans le cadre d'un ou plusieurs contrats successifs. Ils bénéficient d'une RTT équivalente à celle des cadres intermédiaires sous CDI au prorata de la durée de leur contrat. Le nombre d'heures de travail est ainsi fixé à 149,67 heures pour 1 mois, soit en moyenne l'équivalent de 2 heures de RTT par mois effectué."},{"theme":"astreintes","texte":"**Salariés concernés (à titre indicatif) :** directeur d'exploitation, responsable d'exploitation, ingénieur système, ingénieur réseau, opérateur système, opérateur réseau et opérateur de transfert numérique.\n\n**Programmation des périodes d'astreinte :** Établie par périodes de 4 semaines et affichée 15 jours à l'avance. En cas de modification du calendrier (consécutive notamment à l'absence d'un salarié), le délai de prévenance est de 8 jours, réduit à 1 jour franc en cas d'absence imprévisible.\n\n**Rémunération des astreintes (qu'elles aient donné lieu à intervention ou non) :**\n- 1 astreinte de nuit : 25 euros.\n- 1 astreinte de samedi ou de dimanche : 35 euros.\n- 1 astreinte de jour férié : 45 euros.\n\n**Temps de déplacement :** Les temps de déplacement occasionnés par l'exigence de déplacement constituent du temps de travail effectif dans la limite du trajet estimé domicile/lieu d'intervention. Les frais exposés par le salarié pour se rendre sur les lieux d'intervention sont remboursés."}],"articles":["Accord RTT du 21-2-2002","avenant n° 6 du 13-12-2012"]},"cet":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"maladie":{"traite":false,"contenu":[],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":false,"contenu":[],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}