{"_meta":{"idcc":"275","nom":"Transport aérien : personnel au sol","brochure":"3177"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Personnel au sol des entreprises de transport aérien | 22-5-59 | 10-1-64 | 21-1-64 * | 25-4-2023 ** | 8-12-2023 | 15-12-2023 | 3177 | 275 |\n\n* Et rectificatif JO du 4-2-64.\n** Avenant du 25-4-2023 applicable à compter du 31-1-2024.\n\nDate d'arrêt des textes : 01 octobre 2025."},{"theme":"champ_territorial","texte":"Territoire métropolitain et DOM."},{"theme":"champ_professionnel","texte":"Entreprises françaises et étrangères dont l'activité relève du transport aérien et des services aéroportuaires d'assistance en escale. Sont visés les services d'assistance suivants : assistance administrative au sol et supervision, assistance passagers, assistance bagages, assistance fret et poste, assistance opérations en piste, assistance nettoyage et service de l'avion, assistance carburant et huile, assistance entretien en ligne de l'avion, assistance opérations aériennes et administratives des équipages, assistance transport au sol, assistance service commissariat ; exploitant d'aéroport ne relevant pas de l'article L. 251-2 du code de l'aviation civile. Sont également visés les entreprises et établissements ayant pour activité principale l'exploitation des drones civils à des fins professionnelles ainsi que les centres de formation associés à cette activité.\n\nLa CCR « Aéroports : région parisienne » (IDCC 1391) a été fusionnée avec la CCN du personnel au sol des entreprises de transport aérien par arrêté de fusion du 23-1-2019 (JO 31-1-2019). Le champ d'application professionnel de la CCR rattachée a été inclus dans celui de la CCN de rattachement. Les dispositions de la CC rattachée ont cessé de s'appliquer depuis le 31-1-2024."},{"theme":"codes_naf","texte":"Codes NAF suivants de la nomenclature INSEE de 2008 :\n- 51.10 Z et 51.21 Z : transports aériens réguliers de personnes, marchandises et courrier de lignes régulières et selon des horaires déterminés ; transports aériens non réguliers de personnes, marchandises et courrier tels que charters (réguliers ou non), avion-taxis, location d'avions avec pilote, excursions aériennes.\n- 52.23 Z : personnel des entreprises de services aéroportuaires d'assistance en escale et personnels de l'industrie de manutention et du nettoyage sur les aéroports de la région parisienne ouverts à la circulation publique."},{"theme":"structure_convention","texte":"La convention est structurée en chapitres, notamment un Chapitre 1 pour les dispositions de la CCN du personnel au sol des entreprises de transport aérien et un Chapitre 2 pour les dispositions maintenues au titre de la prescription des salaires (anciennes dispositions de la CCR « Aéroports : région parisienne »).\nUne indemnité compensatrice de rattachement visant à compenser la perte de certaines primes et majorations a par ailleurs été instaurée suite à la fusion des champs conventionnels."},{"theme":"adhesion_denonciation","texte":"L'avenant du 25-4-2023 a révisé les dispositions de la CCN du personnel au sol des entreprises de transport aérien."}],"articles":["Art. 1 modifié en dernier lieu par avenant n° 89 du 31-3-2016","Avenant du 25-4-2023","Arrêté de fusion du 23-1-2019","Art. 13"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée *\n| :--- | :--- |\n| Ouvriers, employés | 2 mois |\n| Agents de maîtrise et techniciens | 3 mois |\n| Cadres | 4 mois |\n\n* Durée pouvant être prolongée pour une durée égale pour les fonctions présentant des difficultés particulières par accord écrit.\n\nTout engagement est obligatoirement notifié, avant la fin de la période d'essai, par un document écrit tel que lettre, échange de lettres, contrat. La CC fixe les mentions obligatoires."},{"theme":"specificites_categories","texte":"Pour les ouvriers et employés, paiement du temps passé à une épreuve préliminaire, au taux minimum de la catégorie si ce temps est au moins égal à 1/2 journée ou 4 heures."}],"articles":["Annexe I, art. 3 réécrit par avenant du 25-4-2023","Annexe II, art. 3 réécrit par avenant du 25-4-2023","Annexe III, art. 3 réécrit par avenant du 25-4-2023","Art. 13"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Catégorie | Rupture par l'employeur |\n| :--- | :--- |\n| Ouvriers, employés, agents de maîtrise et techniciens | Entre 1 et 3 mois de présence : 2 semaines |\n| Cadres | Entre 1 et 3 mois de présence : 2 semaines\n≥ 3 mois : 1 mois |"},{"theme":"initiative_salarie","texte":"| Catégorie | Rupture par le salarié |\n| :--- | :--- |\n| Ouvriers, employés, agents de maîtrise et techniciens | < 8 jours : 24 heures\n≥ 8 jours : 48 heures |\n| Cadres | < 8 jours : 24 heures\n≥ 8 jours : 48 heures |"}],"articles":["Annexe I, art. 3 réécrit par avenant du 25-4-2023","Annexe II, art. 3 réécrit par avenant du 25-4-2023","Annexe III, art. 3 réécrit par avenant du 25-4-2023"]},"preavis":{"traite":true,"contenu":[{"theme":"licenciement","texte":"| Catégorie | Préavis réciproque |\n| :--- | :--- |\n| Ouvriers, employés, techniciens et AE * | 1 mois, 2 mois en cas de rupture à l'initiative de l'employeur après 2 ans d'ancienneté |\n| Cadres Groupes I et II | 3 mois ** |\n| Cadres Groupe III | 3 mois ** |\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement (AE) en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification.\n** Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"demission","texte":"| Catégorie | Préavis réciproque |\n| :--- | :--- |\n| Ouvriers, employés, techniciens et AE * | 1 mois |\n| Cadres Groupes I et II | 3 mois ** |\n| Cadres Groupe III | 3 mois ** |\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement (AE) en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification.\n** Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"heures_recherche_emploi","texte":"2 heures par jour payées dans la limite de 50 heures par mois (prorata temporis en cas de travail à temps partiel)."},{"theme":"dispense_preavis","texte":"Pour le salarié licencié qui a retrouvé un emploi. Pour les cadres, dispense de la 2e moitié du préavis, moyennant un délai de prévenance de 15 jours."}],"articles":["Art. 24","Annexe I, art. 10","Annexe II, art. 11","Annexe III, art. 15"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité de licenciement due après 8 mois d'ancienneté, sauf en cas de faute grave ou lourde."},{"theme":"salaire_reference","texte":"Salaire moyen des 12 derniers mois, ou, selon la formule la plus favorable pour le salarié, des 3 derniers mois (primes et gratifications à caractère exceptionnel ou annuel proratisées)."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| < 5 ans | 1/4 mois par année de présence |\n| 5 ans à 10 ans | 2/5 mois par année au-delà de 5 ans |\n| 10 ans à 15 ans | 3/5 mois par année au-delà de 10 ans |\n| 15 à 20 ans | 4/5 mois par année au-delà de 15 ans |\n| > 20 ans | 1 mois par année au-delà de 20 ans\nMaximum : 18 mois |\n\nEn cas de licenciement collectif ou si son montant excède 6 mois, possibilité de verser l'indemnité en 2 fois dans un délai maximum de 2 mois, cet échelonnement ne portant que sur la partie d'indemnité dépassant 1 mois de salaire ; disposition étendue sous réserve que le 1er versement de l'indemnité de licenciement corresponde au minimum au montant de l'indemnité légale de licenciement (Arrêté du 8-12-2023)."},{"theme":"calcul_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| < 5 ans | 1/4 mois par année de présence |\n| 5 ans à 10 ans | 2/5 mois par année au-delà de 5 ans |\n| 10 ans à 15 ans | 4/5 mois par année au-delà de 10 ans |\n| > 15 ans | 1 mois par année au-delà de 15 ans\nMaximum : 18 mois |\n\n**Majoration pour les cadres âgés de plus de 50 ans justifiant de 10 ans d'ancienneté :**\n\n| Age | Majoration |\n| :--- | :--- |\n| 50 à 55 ans | 1 mois |\n| > 55 ans | 2 mois |\n\nEn cas de licenciement collectif ou si son montant excède 6 mois, possibilité de verser l'indemnité en 2 fois dans un délai maximum de 2 mois, cet échelonnement ne portant que sur la partie d'indemnité dépassant 1 mois de salaire ; disposition étendue sous réserve que le 1er versement de l'indemnité de licenciement corresponde au minimum au montant de l'indemnité légale de licenciement (Arrêté du 8-12-2023)."}],"articles":["Art. 20 réécrit par avenant du 25-4-2023","Art. 20 modifié par avenant du 4-7-2024"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite à partir de l'âge légal sans condition d'ancienneté. Départ volontaire à la retraite entre l'âge légal et l'âge fixé à l'article L. 1237-5 du code du travail après 10 ans d'ancienneté pour les ouvriers, employés, techniciens et agents d'encadrement, sans condition d'ancienneté pour les cadres."},{"theme":"salaire_reference","texte":"Salaire moyen des 12 derniers mois, ou, selon la formule la plus favorable pour le salarié, des 3 derniers mois (primes et gratifications à caractère exceptionnel ou annuel proratisées)."},{"theme":"calcul_non_cadres","texte":"| Catégorie | Indemnité |\n| :--- | :--- |\n| Ouvriers et employés | 1/7 mois par année d'ancienneté\nMaximum : 4 mois |\n| TAM | 1/6 mois par année d'ancienneté\nMaximum : 5 mois |"},{"theme":"calcul_cadres","texte":"| Catégorie | Indemnité |\n| :--- | :--- |\n| Cadres | 1/5 mois par année d'ancienneté\nMaximum : 6 mois |"}],"articles":["Annexe I, art. 12","Annexe II, art. 12","Annexe III, art. 16 modifiés par accord du 13-4-2005","Annexe III, art. 16 modifiés par avenant du 25-4-2023"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Mise à la retraite."},{"theme":"salaire_reference","texte":"Salaire moyen des 12 derniers mois, ou, selon la formule la plus favorable pour le salarié, des 3 derniers mois (primes et gratifications à caractère exceptionnel ou annuel proratisées)."},{"theme":"calcul","texte":"L'indemnité de départ à la retraite s'applique également en cas de mise à la retraite :\n\n| Catégorie | Indemnité |\n| :--- | :--- |\n| Ouvriers et employés | 1/7 mois par année d'ancienneté\nMaximum : 4 mois |\n| TAM | 1/6 mois par année d'ancienneté\nMaximum : 5 mois |\n| Cadres | 1/5 mois par année d'ancienneté\nMaximum : 6 mois |"}],"articles":["Annexe I, art. 12","Annexe II, art. 12","Annexe III, art. 16 modifiés par accord du 13-4-2005","Annexe III, art. 16 modifiés par avenant du 25-4-2023"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"2,5 jours ouvrables par mois de présence (congés principaux)."},{"theme":"periode_prise","texte":"La période des congés s'étend sur l'année entière."},{"theme":"fractionnement","texte":"Les congés sont majorés en fonction du nombre de jours de congés pris en dehors de la période légale (1er novembre - 30 avril) :\n\n| Jours pris hors période | Congé supplémentaire |\n| :--- | :--- |\n| 3 à 5 jours | + 1 jour |\n| 6 à 11 jours | + 2 jours |\n| ≥ 12 jours | + 3 jours |"},{"theme":"conges_anciennete","texte":"+ 1 jour après 5 ans d'ancienneté, + 2 jours après 10 ans d'ancienneté.\nLes entreprises qui permettent aux salariés d'acquérir plus de 3 jours de congés supplémentaires en fonction des dates et périodes des prises de congé, pourront, par accord collectif spécifique, pour l'ensemble ou certaines catégories de personnels, substituer à titre de contrepartie au moins équivalente, toute autre disposition à l'attribution des jours d'ancienneté déjà prévus."},{"theme":"report","texte":"Les périodes de maladie indemnisées sont assimilées à du travail effectif pour le calcul des congés payés."},{"theme":"cas_particuliers","texte":"Rappel d'un salarié en congé : les jours de déplacement sont exclus du décompte des congés annuels avec maintien de la majoration éventuellement due au titre de la période de fractionnement et remboursement des frais de déplacement.\n\nPour les salariés à temps partiel, les congés payés sont attribués pour la même durée calendaire que pour le personnel à temps complet. En termes d'acquisition, les droits à congés payés sont les mêmes que pour les salariés à temps plein ; en termes de consommation, 1 jour pris est égal à (1 × 6)/nombre de jours travaillés."}],"articles":["Art. 27 modifié par avenant n° 72 du 13-4-2005","Art. 24 résultant de l'avenant n° 62 du 10-1-2001"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Les congés liés au mariage, au décès et à la naissance sont à prendre au plus tard dans les 7 jours suivant l'événement. Sous réserve des dispositions légales plus favorables."},{"theme":"mariage_pacs_salarie","texte":"4 jours."},{"theme":"mariage_enfant","texte":"1 jour."},{"theme":"naissance_adoption","texte":"3 jours + 25 ou 32 jours de congé de paternité."},{"theme":"deces","texte":"| Événement | Lien de parenté | Durée |\n| :--- | :--- | :--- |\n| Décès | enfant âgé d'au moins 25 ans n'ayant pas d'enfant lui-même | 5 jours |\n| Décès | enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 7 jours |\n| Décès | conjoint ou partenaire lié par un PACS | 5 jours |\n| Décès | père, mère, beaux-parents, frère, soeur | 3 jours |\n| Décès | grand-parent, belle-fille, gendre | 1 jour |\n| Deuil | décès d'un enfant âgé de moins de 25 ans ou d'une personne de moins de 25 ans à la charge effective et permanente du salarié | Congé légal de 8 jours * |\n\n* Voir l'étude « Dispositions de droit commun »."},{"theme":"enfant_malade","texte":"| Condition | Durée |\n| :--- | :--- |\n| Enfant malade (si présence continue du parent nécessaire) | 6 mois sans solde possible |\n| Enfant malade < 16 ans | 4 jours, 6 jours à partir de 2 enfants, fractionnables par demi-journées |\n| Enfant malade < 1 an | 4 jours + 5 jours non payés |\n| Enfant malade handicapé titulaire de l'allocation spéciale | 2 jours payés par an, fractionnables par demi-journées |"},{"theme":"annonce_handicap","texte":"Annonce de la survenue d'un handicap (ou d'une pathologie chronique, ou un cancer) d'un enfant : 2 jours."},{"theme":"autres_evenements","texte":"Enfant handicapé (salarié titulaire de l'AEEH) : 2 jours/année civile (fractionnables par demi-journée, sur demande motivée accompagnée d'un justificatif).\nDéménagement : 2 jours en cas de mutation."},{"theme":"conges_presence_parentale","texte":"Tout salarié qui assume la charge d'un enfant de moins de 25 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants peut bénéficier d'un congé de 310 jours ouvrés. Modalités de prise du congé conformes aux dispositions légales."}],"articles":["Art. 15","Art. 28 modifié par avenant n° 66 du 9-7-2002","Art. 28 modifié par avenant du 25-4-2023","Art. 30 modifié par avenant n° 66 du 9-7-2002","Art. 30 modifié par avenant du 25-4-2023"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Absence d'accord relatif à la réduction du temps de travail à 35 heures."},{"theme":"temps_pause","texte":"Pour les techniciens et agents d'encadrement, les salariés qui ne peuvent bénéficier d'un arrêt > à 30 minutes pour le temps de repas sont considérés comme ayant travaillé sans interruption.\nPour les ouvriers et employés travaillant en équipes successives ou horaires spéciaux, les pauses ≤ à 1/2 heure sont assimilées à du travail effectif."},{"theme":"temps_partiel","texte":"Durée minimale de travail continu : 2 h 30.\n\nHeures complémentaires : plafonnées à 1/3 de la durée du travail en cas d'accès au temps partiel sur demande de l'employeur et à 1/10 de la durée du travail en cas d'accès au temps partiel sur demande du salarié.\n\nModification de la répartition de la durée du travail : délai de prévenance d'au moins 5 jours ouvrés.\n\nAvantages financiers : calcul au prorata de l'horaire avec prise en compte des heures complémentaires pour le calcul de la gratification annuelle ; avantages repas identiques à ceux des salariés à temps plein.\n\nIndemnité de licenciement : en cas de licenciement économique ou de mise à la retraite dans un délai d'un an suivant le passage à temps partiel sur demande de l'employeur, indemnité de licenciement calculée sur la base du salaire à temps plein."}],"articles":["Annexe II, art. 8","Annexe III, art. 12","Art. 24 résultant de l'avenant n° 62 du 10-1-2001"]},"heures_supplementaires":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention de manière spécifique pour les majorations et contingents. Les majorations pour travail de nuit, du dimanche et des jours fériés sont exclues de la base de calcul des salaires minima pour certaines catégories de personnel."}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"La plage horaire de nuit est définie entre 21 h et 6 h."},{"theme":"definition_travailleur_nuit","texte":"Est considéré comme travailleur de nuit tout salarié qui accomplit au moins 3 h de son temps de travail habituel entre 21 h et 6 h au minimum 2 fois par semaine ou au moins 270 h entre 21 h et 6 h sur une année civile."},{"theme":"justifications_recours","texte":"Le travail de nuit se justifie par la nécessité d'assurer la continuité de l'activité économique ou des services concourant au transport aérien. Il ne peut être mis en place ou étendu à de nouvelles catégories de salariés que pour pourvoir des emplois pour lesquels il est :\n- soit impossible d'interrompre chaque jour le fonctionnement des équipements utilisés ou les services à la clientèle ;\n- soit indispensable d'allonger le temps de service en raison notamment du caractère particulier de la notion de continuité de l'activité à assurer à la clientèle ;\n- soit impossible, pour des raisons tenant à la sécurité des personnes et des biens, d'interrompre l'activité des salariés au cours d'une partie ou de la totalité de la plage horaire considérée ou d'effectuer les travaux au cours d'une autre plage horaire."},{"theme":"majorations","texte":"Pour tous les salariés (ouvriers, employés, techniciens et agents d'encadrement *), majoration de salaire de 50 % (majorations pour heures supplémentaires exclues) pour tout travail entre 22 h et 6 h.\n\n**Anciennes dispositions de la CCR « Aéroports : région parisienne » (maintenues au titre de la prescription des salaires) :**\nLe travail effectué entre 22 heures et 6 heures ouvre droit à une indemnité horaire fixée à 3,99 € depuis le 1-1-2012.\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification."},{"theme":"repos_compensateur","texte":"Pour les seuls salariés ayant le statut de travailleur de nuit, repos compensateur annuel calculé en fonction du nombre d'heures de nuit effectuées au cours de l'année :\n\n| Heures de nuit effectuées | Repos compensateur annuel |\n| :--- | :--- |\n| Entre 270 heures et 399 heures | 1 jour de repos/an |\n| Entre 400 heures et 899 heures | 2 jours de repos/an |\n| Entre 900 heures et 1 399 heures | 3 jours de repos/an |\n| ≥ 1 400 heures | 4 jours de repos/an |\n\nConditions et modalités de prise du repos à définir au niveau de l'entreprise ou de l'établissement. *Dispositions étendues sous réserve que le quota prévu soit une condition de déclenchement de la prise du repos et non une condition supplémentaire d'octroi de ce repos (Arrêté du 17-11-2003).* Les dispositions relatives au repos compensateur sont applicables rétroactivement depuis le 1-5-2002."},{"theme":"durees_maximales","texte":"Durée maximale quotidienne : 10 h pour les travailleurs de nuit exerçant une activité caractérisée par la nécessité d'assurer la continuité de l'activité ou de la production, principalement sur les bases aéroportuaires. Cette activité recouvre notamment les emplois de manutention, d'exploitation, de présence auprès de la clientèle ou de maintenance aéronautique et d'installations techniques. Cette activité s'exerce généralement en cycles de travail avec une répartition moyenne sur moins de 5 jours par semaine. En cas de circonstances exceptionnelles ou d'aléas d'exploitation pour une durée limitée et dans les conditions législatives et réglementaires, durée pouvant être portée à 12 h."},{"theme":"temps_pause","texte":"Pause de 30 minutes au cours d'un poste de nuit d'au moins 6 heures."},{"theme":"remarque_extension","texte":"L'arrêté d'extension du 17-11-2003 considère que l'accord du 14-1-2003, qui ne comporte pas l'ensemble des clauses obligatoires, ne permet pas la mise en place du travail de nuit. En conclusion, cet accord est étendu sous réserve de l'application des dispositions légales qui subordonnent la mise en place du travail de nuit à la conclusion d'un accord de branche étendu ou d'un accord d'entreprise contenant un ensemble de clauses obligatoires."}],"articles":["Annexe II, art. 6","Annexe III, art. 9","Avenant n° 62 du 10-1-2001","Accord du 14-1-2003","Art. 30 et annexe II de l'ancienne CCR des aéroports de la région parisienne","Avenant n° 49 du 10-10-2011"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"En cas de travail habituel le dimanche, majoration de 25 % (majorations pour heures supplémentaires exclues) pour les ouvriers, employés, techniciens et agents d'encadrement.\n\n**Anciennes dispositions de la CCR « Aéroports : région parisienne » (maintenues au titre de la prescription des salaires) :**\nBénéficiaires : ouvriers et agents de maîtrise.\nPrime : 50 % du salaire de base perçu pour la journée considérée."}],"articles":["Annexe II, art. 6","Annexe III, art. 9","Avenant n° 62 du 10 1-2001","Art. 27 de l'ancienne CCR des aéroports de la région parisienne"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"9 jours de fêtes légales + 1er mai."},{"theme":"jours_feries_chomes","texte":"Les 9 jours de fêtes légales et le 1er mai sont chômés et payés."},{"theme":"majorations_feries_travailles","texte":"Rémunération selon les conditions du 1er mai (c'est-à-dire majoration de 100 %) ou attribution d'un jour de congé supplémentaire.\nDisposition non applicable si l'intéressé bénéficie de compensations forfaitaires ou pour les cadres rémunérés par un forfait global incluant les heures de travail de nuit, le dimanche ou les jours fériés."}],"articles":["Art. 29","Annexe I, art. 5"]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail continu est de 2 heures 30."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont plafonnées à 1/3 de la durée du travail en cas d'accès au temps partiel sur demande de l'employeur et à 1/10 de la durée du travail en cas d'accès au temps partiel sur demande du salarié."},{"theme":"repartition_horaires","texte":"Le délai de prévenance pour la modification de la répartition de la durée du travail est d'au moins 5 jours ouvrés."},{"theme":"coupures","texte":"Non traité spécifiquement pour le temps partiel par la convention. Pour les ouvriers et employés travaillant en équipes successives ou horaires spéciaux, les pauses inférieures ou égales à 1/2 heure sont assimilées à du travail effectif."},{"theme":"egalite_traitement","texte":"Les congés payés, autorisations d'absence et délais de protection (longue maladie, maternité) sont attribués pour la même durée calendaire que pour le personnel à temps complet. En termes d'acquisition, les droits à congés payés sont les mêmes que pour les salariés à temps plein ; en termes de consommation, 1 jour pris est égal à (1 × 6) / nombre de jours travaillés.\nLes avantages financiers sont calculés au prorata de l'horaire avec prise en compte des heures complémentaires pour le calcul de la gratification annuelle. Les avantages repas sont identiques à ceux des salariés à temps plein.\nEn cas de licenciement économique ou de mise à la retraite dans un délai d'un an suivant le passage à temps partiel sur demande de l'employeur, l'indemnité de licenciement est calculée sur la base du salaire à temps plein."},{"theme":"complement_heures","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 24 résultant de l'avenant n° 62 du 10-1-2001","avenant n°66 du 9-7-2002"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Non traité par la convention."},{"theme":"programmation","texte":"Non traité par la convention."},{"theme":"heures_supplementaires_annualisation","texte":"Non traité par la convention."},{"theme":"lissage_remuneration","texte":"Non traité par la convention."},{"theme":"rtt","texte":"Absence d'accord relatif à la réduction du temps de travail à 35 heures."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Le travail de nuit s'exerce généralement en cycles de travail avec une répartition moyenne sur moins de 5 jours par semaine."},{"theme":"equipes_successives","texte":"Pour les ouvriers et employés travaillant en équipes successives ou horaires spéciaux, les pauses inférieures ou égales à 1/2 heure sont assimilées à du travail effectif."},{"theme":"travail_nuit","texte":"La convention collective contient des dispositions sur le travail de nuit, bien que l'arrêté d'extension du 17-11-2003 considère que l'accord du 14-1-2003 ne comporte pas l'ensemble des clauses obligatoires et est étendu sous réserve de l'application des dispositions légales.\n\n| Thème | Description |\n| :--- | :--- |\n| Justifications du recours au travail de nuit | Le travail de nuit se justifie par la nécessité d'assurer la continuité de l'activité économique ou des services concourant au transport aérien. Il ne peut être mis en place ou étendu à de nouvelles catégories de salariés que pour pourvoir des emplois pour lesquels il est :<br/>- soit impossible d'interrompre chaque jour le fonctionnement des équipements utilisés ou les services à la clientèle ;<br/>- soit indispensable d'allonger le temps de service en raison notamment du caractère particulier de la notion de continuité de l'activité à assurer à la clientèle ;<br/>- soit impossible, pour des raisons tenant à la sécurité des personnes et des biens, d'interrompre l'activité des salariés au cours d'une partie ou de la totalité de la plage horaire considérée ou d'effectuer les travaux au cours d'une autre plage horaire. |\n| Définition du travailleur de nuit | Tout salarié qui accomplit au moins 3 heures de son temps de travail habituel entre 21 heures et 6 heures au minimum 2 fois par semaine ou au moins 270 heures entre 21 heures et 6 heures sur une année civile. |\n| Repos compensateur des travailleurs de nuit * | Pour les seuls salariés ayant le statut de travailleur de nuit, repos compensateur annuel calculé en fonction du nombre d'heures de nuit effectuées au cours de l'année :<br/>- Entre 270 heures et 399 heures = 1 jour de repos/an<br/>- Entre 400 heures et 899 heures = 2 jours de repos/an<br/>- Entre 900 heures et 1 399 heures = 3 jours de repos/an<br/>- ≥ 1 400 heures = 4 jours de repos/an<br/>Conditions et modalités de prise du repos à définir au niveau de l'entreprise ou de l'établissement. |\n| Majoration | Pour tous les salariés (ouvriers, employés, techniciens et agents d'encadrement **), majoration de salaire de 50 % (majorations pour heures supplémentaires exclues) pour tout travail entre 22 heures et 6 heures. |\n| Pause | Pause de 30 minutes au cours d'un poste de nuit d'au moins 6 heures. |\n| Durée maximale quotidienne | 10 heures pour les travailleurs de nuit exerçant une activité caractérisée par la nécessité d'assurer la continuité de l'activité ou de la production, principalement sur les bases aéroportuaires. Cette activité recouvre notamment les emplois de manutention, d'exploitation, de présence auprès de la clientèle ou de maintenance aéronautique et d'installations techniques. Cette activité s'exerce généralement en cycles de travail avec une répartition moyenne sur moins de 5 jours par semaine. En cas de circonstances exceptionnelles ou d'aléas d'exploitation pour une durée limitée et dans les conditions législatives et réglementaires, la durée peut être portée à 12 heures. |\n\n* Dispositions étendues sous réserve que le quota prévu soit une condition de déclenchement de la prise du repos et non une condition supplémentaire d'octroi de ce repos (Arrêté du 17-11-2003).\n** NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification (v. n° 35)."},{"theme":"travail_dimanche","texte":"En cas de travail habituel le dimanche, une majoration de 25 % (majorations pour heures supplémentaires exclues) est appliquée pour les ouvriers, employés, techniciens et agents d'encadrement."},{"theme":"activite_partielle_exceptionnelle","texte":"Un accord du 5-3-2021, étendu et applicable jusqu'au 30-6-2025 (en l'absence d'accord d'entreprise), met en place un dispositif d'activité partielle de longue durée en application de la loi n° 2020-734 du 17-6-2020.\n\n**Champ d'application :** Les entreprises relevant du champ d'application de la CCN, élargi à celui de la CCR « Aéroports : région parisienne ».\n\n**Durée d'application du dispositif :** 24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois consécutifs.\n\n**Régime de l'activité partielle :**\n- **Réduction de l'horaire de travail :** Au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n- **Indemnisation des salariés :** Conformément aux dispositions légales et réglementaires.\n- **Engagements en matière d'emploi :** Interdiction de licencier pour motif économique les salariés placés en activité partielle pendant toute la durée d'application du dispositif dans l'entreprise ou l'établissement."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Annexe II, art. 8","Annexe III, art. 12","Annexe II, art. 6","Annexe III, art. 9","Avenant n° 62 du 10 1-2001","Accord du 14-1-2003","Accord du 5-3-2021"]},"cet":{"traite":false,"contenu":[{"theme":"ras","texte":"RAS"}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les conditions d'indemnisation et la durée maximale sont définies dans le tableau ci-dessous. La base de calcul est les appointements effectifs normaux du dernier mois complet d'activité (primes exclues).\n\n**Garantie d'emploi :**\n- **Ouvriers et employés :** Pendant 6 mois, sauf nécessité de remplacement définitif.\n- **Techniciens et agents d'encadrement * :** Pendant la période d'indemnisation à plein tarif.\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification (v. n° 35)."},{"theme":"cadres","texte":"Les conditions d'indemnisation et la durée maximale sont définies dans le tableau ci-dessous. La base de calcul est les appointements mensuels (primes exclues).\n\n**Garantie d'emploi :** La période de garantie est à fixer dans le cadre de chaque entreprise.\n\n**Licenciement :** Licenciement possible passée la période de garantie avec versement des indemnités de préavis et de licenciement et, pour les cadres, maintien du droit aux indemnités complémentaires de maladie jusqu'à épuisement des droits."},{"theme":"dispositions_communes","texte":"L'indemnisation est due à compter du 4e jour d'arrêt. Ce délai de carence n'est pas appliqué si les absences n'excèdent pas, dans l'année civile, le nombre suivant d'absences variable selon l'ancienneté :\n\n| Ancienneté | Nombre d'absences sans carence |\n| :--- | :--- |\n| < 2 ans | 1 absence |\n| 2 à 5 ans | 2 absences |\n| > 5 ans (ouvriers et employés) | 2 absences |\n| > 5 ans (techniciens, agents d'encadrement et cadres) | 3 absences |\n\nLes périodes d'absence pour maladie (pour la durée d'indemnisation prévue par la convention collective) sont prises en compte pour le calcul de l'ancienneté.\nLes périodes de maladie indemnisées sont assimilées à du travail effectif pour le calcul des congés payés.\n\n**Maintien du salaire - [IJSS + RP *]**\n\n| Ancienneté | Ouvriers et employés | Techniciens/agents d'encadrement ** | Cadres |\n| :--- | :--- | :--- | :--- |\n| 1 à 5 ans | 2 mois à 100 % + 2 mois à 50 % | 2,5 mois à 100 % + 2,5 mois à 50 % | 3 mois à 100 % + 3 mois à 50 % |\n| 5 à 10 ans | 2,5 mois à 100 % + 2,5 mois à 50 % | 3 mois à 100 % + 3 mois à 50 % | 4 mois à 100 % + 4 mois à 50 % |\n| 10 à 15 ans | 3 mois à 100 % + 3 mois à 50 % | 4 mois à 100 % + 4 mois à 50 % | 5 mois à 100 % + 5 mois à 50 % |\n| > 15 ans | 4 mois à 100 % + 4 mois à 50 % | 5 mois à 100 % + 5 mois à 50 % | 6 mois à 100 % + 6 mois à 50 % |\n\n* Pour la part correspondant aux versements patronaux pendant la période d'indemnisation à 50 %.\n** NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification (v. n° 35)."},{"theme":"garantie_emploi","texte":"Voir les dispositions par catégorie dans les thèmes 'non_cadres' et 'cadres' ci-dessus."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 18","art. 35","Art. 26","27","34","Annexe I, art. 6","Annexe II, art. 10","Annexe III, art. 14"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les conditions d'indemnisation sont les mêmes que pour la maladie (voir section 'maladie', thème 'dispositions_communes'). La base de calcul est les appointements effectifs normaux du dernier mois complet d'activité (primes exclues).\n\n**Reclassement :** En cas de reclassement de victimes d'AT ou MP devenues inaptes à leur emploi, maintien du salaire antérieur correspondant au dernier emploi pendant :\n- 1 mois jusqu'à 1 an d'ancienneté\n- 2 mois jusqu'à 2 ans d'ancienneté\n- 3 mois au-delà de 2 ans d'ancienneté"},{"theme":"cadres","texte":"Les conditions d'indemnisation sont les mêmes que pour la maladie (voir section 'maladie', thème 'dispositions_communes'). La base de calcul est les appointements mensuels (primes exclues).\n\n**Reclassement :** En cas de reclassement de victimes d'AT ou MP devenues inaptes à leur emploi, maintien du salaire antérieur correspondant au dernier emploi pendant :\n- 1 mois jusqu'à 1 an d'ancienneté\n- 2 mois jusqu'à 2 ans d'ancienneté\n- 3 mois au-delà de 2 ans d'ancienneté"},{"theme":"accident_trajet","texte":"Non traité spécifiquement par la convention, les règles de l'accident de travail s'appliquent."},{"theme":"dispositions_communes","texte":"Les règles de délai de carence et de base de calcul sont communes avec celles de la maladie (voir section 'maladie', thème 'dispositions_communes')."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"En cas de reclassement de victimes d'AT ou MP devenues inaptes à leur emploi, maintien du salaire antérieur correspondant au dernier emploi pendant :\n- 1 mois jusqu'à 1 an d'ancienneté\n- 2 mois jusqu'à 2 ans d'ancienneté\n- 3 mois au-delà de 2 ans d'ancienneté"},{"theme":"inaptitude","texte":"En cas de reclassement de victimes d'AT ou MP devenues inaptes à leur emploi, maintien du salaire antérieur correspondant au dernier emploi pendant :\n- 1 mois jusqu'à 1 an d'ancienneté\n- 2 mois jusqu'à 2 ans d'ancienneté\n- 3 mois au-delà de 2 ans d'ancienneté"},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 26","27","34","Annexe I, art. 6","Annexe II, art. 10","Annexe III, art. 14"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Sans condition d'ancienneté, maintien du salaire calculé sur la moyenne des 3 derniers mois d'activité (remboursement de frais et prime de transport exclus), sous déduction des IJSS et du régime de prévoyance. Un état pathologique à la fin du congé de maternité est pris en charge au titre de la maladie."},{"theme":"paternite","texte":"Le congé de paternité est de 25 ou 32 jours (en plus des 3 jours de naissance).\nL'indemnisation est la même que pour la maternité (maintien du salaire calculé sur la moyenne des 3 derniers mois d'activité, sous déduction des IJSS et du régime de prévoyance)."},{"theme":"adoption","texte":"Le congé d'adoption est de 3 jours (en plus des 25 ou 32 jours de congé de paternité/adoption).\nL'indemnisation est la même que pour la maternité (maintien du salaire calculé sur la moyenne des 3 derniers mois d'activité, sous déduction des IJSS et du régime de prévoyance)."},{"theme":"conge_parental","texte":"Le congé parental d'éducation et les congés de présence parentale sont pris en compte pour le calcul de l'ancienneté.\nTout salarié qui assume la charge d'un enfant de moins de 25 ans atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue et des soins contraignants peut bénéficier d'un congé de 310 jours ouvrés. Les modalités de prise du congé sont conformes aux dispositions légales."},{"theme":"amenagements_grossesse","texte":"Une réduction d'horaire d'1/2 heure par jour en début ou en fin de service est accordée à partir du 4e mois de grossesse."},{"theme":"dispositions_communes","texte":"Les congés parentaux et de présence parentale sont pris en compte pour le calcul de l'ancienneté.\nLes périodes de maladie indemnisées sont assimilées à du travail effectif pour le calcul des congés payés, ce qui s'applique également aux périodes de maternité/adoption indemnisées.\nLa subrogation est implicite par la déduction des IJSS et du régime de prévoyance."},{"theme":"cadres","texte":"Non traité spécifiquement par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 18","art. 35","Art. 15","art. 28","art. 30","Art. 28 modifié par avenant n° 66 du 9-7-2002"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"ras","texte":"RAS"}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance décès des non-cadres est applicable à compter du 1-1-2023 et jusqu'au 31-12-2025.\n\n**Bénéficiaires :**\n- Salariés ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres.\n- Salariés n'étant pas intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 du CSS.\n\n**Catégories objectives de salariés au titre du régime de prévoyance :**\n\n| Catégorie | Classification |\n| :--- | :--- |\n| Cadres relevant de l'art. 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Coefficients 300 à 750 |\n| Salariés relevant de l'art. 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres) | - |\n| Techniciens supérieurs et agents d'encadrement pouvant être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 du CSS * | 5e niveau hiérarchique et coefficients 260 à 295 ** |\n\n* Disposition applicable sous réserve de l'agrément de la commission paritaire de l'APEC.\n** Faculté offerte aux entreprises d'intégrer, en tout ou partie, ces salariés dans la catégorie des cadres pour le bénéfice des garanties de prévoyance."},{"theme":"organisme","texte":"Il y a liberté du choix de l'organisme assureur. Les entreprises doivent assurer un niveau de garanties équivalent à celui du régime et respecter la répartition du taux de cotisation."},{"theme":"garantie_deces","texte":"Les prestations de décès toutes causes et perte totale et irréversible d'autonomie sont définies par le tableau ci-dessous. La rente éducation est doublée en cas de décès du père et de la mère.\n\n**Niveau des garanties (choix entre 2 options par l'entreprise) :**\n\n| Nature des garanties | Option 1 | Option 2 |\n| :--- | :--- | :--- |\n| **Décès toutes causes - Perte totale et irréversible d'autonomie** | | |\n| Capital décès * | 160 % SR | 190 % SR |\n| Majoration enfant à charge (maxi. 3 enfants) | 45 % SR | 45 % SR |\n| **Double effet** : capital supplémentaire versé aux enfants à charge du conjoint déjà à la charge du salarié au moment de son décès, en cas de décès simultané ou postérieur du conjoint non remarié avant l'âge de 65 ans | 100 % du capital décès | 100 % du capital décès |\n| **Décès consécutif à un accident** | 100 % du capital décès | - |\n| **Allocation obsèques** (décès du salarié) | 100 % PMSS | 100 % PMSS |\n| **Rente éducation ** | | |\n| < 12 ans | 5 % | 5 % |\n| de 12 à 17 ans | 8 % | 8 % |\n| de 18 à 25 ans | 10 % | 10 % |\n\n* Quelle que soit la situation de famille.\n** Rente doublée en cas de décès du père et de la mère."},{"theme":"garantie_incapacite","texte":"Exonération de la cotisation en cas d'incapacité temporaire après une franchise de 90 jours. Le montant des garanties n'est pas précisé."},{"theme":"garantie_invalidite","texte":"Exonération de la cotisation en cas d'invalidité après une franchise de 90 jours. Le montant des garanties n'est pas précisé."},{"theme":"cotisations","texte":"**Assiette :** Le salaire de référence (SR) correspond aux revenus d'activités soumis à cotisations sociales.\n**Répartition :** 50 % salarié, 50 % employeur.\n**Taux :** Non fixés.\n**Exonération :** Exonération de la cotisation en cas d'incapacité temporaire ou d'invalidité après une franchise de 90 jours."},{"theme":"salaire_reference","texte":"Le salaire de référence (SR) correspond aux revenus d'activités soumis à cotisations sociales."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"L'accord du 24-11-2022 est étendu à l'exclusion des entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique."}],"articles":["Accord du 19-12-2024","Accord du 24-11-2022","avenant du 19-12-2024"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"ras","texte":"RAS"}],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Le fonds d'action sociale est financé par une partie des cotisations du régime de prévoyance (non définie)."},{"theme":"collecte","texte":"Non traité spécifiquement par la convention, mais le financement est lié aux cotisations de prévoyance."},{"theme":"association_paritaire","texte":"La Fédération nationale de l'aviation et de ses métiers est désignée en qualité de gestionnaire pour la constitution des dossiers. Les dossiers sont examinés par la commission paritaire permanente de négociation et d'interprétation (CPPNI), qui assure la gouvernance du fonds."},{"theme":"utilisation_fonds","texte":"La commission paritaire permanente de négociation et d'interprétation (CPPNI) détermine la nature des prestations indemnisées par le fonds d'action sociale. Ces prestations incluent :\n- Allocation obsèques complémentaire\n- Aide financière à destination des enfants de l'assuré\n- Aménagement du domicile en cas de perte totale et irréversible d'autonomie\n- Accompagnement « maladies graves »\n- Prévention de l'arrêt cardiaque\nLe montant maximum des aides n'est pas repris."},{"theme":"indemnisation_representants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"L'accord du 24-11-2022 est étendu à l'exclusion des entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique."}],"articles":["Accord du 24-11-2022"]},"apprenti":{"traite":false,"contenu":[{"theme":"ras","texte":"RAS"}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fixée en fonction de l'âge du salarié et de son niveau de formation. Elle correspond au salaire minimum conventionnel de l'emploi occupé ou au pourcentage du SMIC si plus favorable.\n\n| Âge du titulaire | < bac professionnel * | ≥ bac professionnel * |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 55 % | 65 % |\n| De 21 ans à moins de 26 ans | 70 % | 80 % |\n| 26 ans et plus | 85 % ** | 85 % ** |\n\n* Ou titre ou diplôme à finalité professionnelle de même niveau.\n** Sans pouvoir être inférieure au SMIC."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Le champ d'application de ces dispositions concerne les entreprises du transport aérien, du travail aérien, entreprises et établissements des services aéroportuaires et d'assistance en escale et entreprises et établissements exerçant l'activité d'exploitant d'aéroport."}],"articles":["Accord du 9-9-2004"]},"stagiaire":{"traite":false,"contenu":[{"theme":"ras","texte":"RAS"}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification des emplois se structure autour de :\n- 5 niveaux hiérarchiques (les 3 premiers niveaux pour les ouvriers et les employés, le 4e et le 5e niveau pour les techniciens et agents d'encadrement) qui sont associés à des diplômes souhaités et/ou compétences exigées ;\n- 2 échelons par niveau hiérarchique à l'exception du 1er niveau qui ne comporte qu'un seul échelon ;\n- 3 critères classants communs à toutes les filières.\n\nLa grille de classification fait référence à 5 filières métiers :\n- **Filière exploitation :** Ensemble des activités permettant d'organiser et d'assurer le traitement du vol et les missions associées (les prestations aéroportuaires, le traitement des bagages et du fret, l'acheminement de personnes...) ainsi que l'ensemble des activités permettant d'organiser et d'assurer le traitement de l'aéronef lors de la touchée, de l'atterrissage au décollage et la gestion du risque (sécurité/sûreté).\n- **Filière maintenance :** Ensemble des activités de maintien en état de navigabilité d'un aéronef, de modification, fabrication et maintenance de pièces de structures ou systèmes de l'aéronef, ainsi que l'ensemble des activités de maintien en état des engins de manutention/transport et des équipements aéronautiques, et de conception et maintenance des infrastructures, installation et bâtiments aéroportuaires.\n- **Filière logistique :** Ensemble des activités permettant de gérer, organiser et maîtriser les flux physiques (produits, marchandises...) et d'informations, ainsi que l'ensemble des activités permettant d'organiser et d'assurer la préparation et la fabrication des produits, notamment dans le domaine de la restauration aérienne (catering).\n- **Filière relation clients :** Ensemble des activités destinées à répondre aux besoins des clients : accompagnement, services, vente et après-vente.\n- **Filière supports :** Ensemble des activités de gestion des ressources et des moyens communs aux différents métiers de l'entreprise (administration, communication, économie-finances, environnement, juridique, qualité, ressources humaines, sécurité-sûreté, systèmes d'informations...)."},{"theme":"grille_complete","texte":"**Grille de classification des ouvriers et ETAM (par filière et catégorie) :**\n\n**1. Filière exploitation**\n\n**a) Ouvriers et employés**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | 160 | Agent d'exploitation | Ouvrier de manutention et de nettoyage | Effectue des travaux simples. |\n| | | | | Chauffeur | Assure la conduite des véhicules. Détient le permis VL. |\n| 2e niveau qualifié | 1 | 165 | Agent d'exploitation qualifié 1.1 | Agent de chargement ** | Assure des opérations de chargement et de déchargement sous l'autorité d'un responsable et la conduite d'engins légers. |\n| | | | | Chauffeur qualifié | Assure la conduite des véhicules et assure des tâches annexes à l'emploi. Détient les permis VL, TC et ou PL. |\n| | 1 | 170 [175 ***] | Agent d'exploitation qualifié 1.2 | Assistant piste | Effectue la mise en place du matériel de piste et/ou des opérations de vidange (toilettes...). |\n| | | | | Pompier aérodrome 1 | Assure sur instructions et sous le contrôle régulier d'un salarié de niveau supérieur, le secours, la protection et la prévention contre les incidents et accidents menaçant la sécurité des personnes et des biens. |\n| | 1 | 175 | Agent d'exploitation qualifié 1.3 [1.2 ***] | Assistant piste titulaire d'un CQP **** | Effectue des opérations relatives au chargement, à la mise en place du matériel de piste, à la conduite d'engins, à l'arrivée et au placement avion et des opérations de vidange (toilettes...). |\n| | | | | Tractiste avion | Conduit les engins de tractage des avions. |\n| | | | | Agent d'exploitation 1 | Contrôle la bonne marche des installations mises à disposition des clients de l'aérogare. |\n| | | | | Agent de sûreté 1 | Réalise des contrôles sur les passagers, le personnel et leurs bagages dans le cadre de l'accès à la zone réservée et aux aéronefs. |\n| 2e niveau qualifié | 2 | 180 [185 ***] | Agent d'exploitation qualifié 2.1 [2 ***] | Assistant avion | Assure des opérations d'assistance au sol de l'avion et notamment les arrivées et les départs au casque. |\n| | | | | Agent de trafic 1 | Établit sous la responsabilité d'un agent de qualification supérieur les documents de trafic conformément à la réglementation. |\n| | 2 | 185 | Agent d'exploitation qualifié 2.2 [2 ***] | Assistant avion titulaire d'un CQP ***** | Effectue des opérations d'assistance en piste et d'assistance au sol de l'avion, notamment les départs au casque et la conduite des engins de tractage des avions. |\n| | | | | Agent de sûreté 2 | Exerce les tâches dévolues à l'agent de sûreté 1 avec une plus grande prise d'initiatives et une certaine autonomie, sous le contrôle d'un salarié de niveau supérieur. |\n| | | | | Agent d'exploitation 2 | Contrôle la bonne marche des équipements et services mis à disposition des clients de l'aérogare, sous le contrôle d'un salarié de niveau supérieur, avec des initiatives dans un cadre limité. |\n| 3e niveau très qualifié | 1 | 195 | Agent d'exploitation très qualifié 1.1 | Agent de planning et de programmation personnel navigant | Établit les rotations des équipages. |\n| | | | | Pompier aérodrome 2 | Exerce les tâches du pompier aérodrome 1 avec une autonomie et en pouvant prendre des initiatives, sous le contrôle d'un salarié de niveau supérieur. |\n| | 1 | 200 | Agent d'exploitation très qualifié 1.2 | Agent de trafic 2 | Outre les tâches dévolues à l'agent trafic 1, est autonome dans l'exercice de ses fonctions. |\n| | | | | Agent d'exploitation 3 | Contrôle la bonne marche des équipements et services mis à disposition des clients dans l'aérogare, sous le contrôle d'un salarié de niveau supérieur, avec une autonomie. |\n| | | | | Agent de sûreté 3 | Exerce les tâches dévolues à l'agent de sûreté 2 avec une plus grande autonomie, sous le contrôle d'un salarié de niveau supérieur. |\n| | | | | Contrôleur sûreté terrain | Contrôle la mise en œuvre des mesures de sûreté définies en amont en conformité avec la réglementation, y compris par les sous-traitants. |\n| 3e niveau très qualifié | 2 | 220 | Agent d'exploitation très qualifié 2.1 [2 ***] | Régulateur personnel navigant | Gère en temps réel la mise en œuvre du planning du personnel navigant. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Applicable aux nouveaux entrants dans l'emploi-repère s'ils justifient de la formation de base piste validée et mettent en œuvre les activités de l'emploi-repère.\n*** Accord du 19-7-2022 étendu.\n**** Applicable aux nouveaux entrants dans l'emploi-repère s'ils détiennent le certificat de qualification professionnelle (CQP) assistant piste et mettent en œuvre les activités de l'emploi-repère.\n***** Applicable aux nouveaux entrants dans l'emploi-repère s'ils détiennent le certificat de qualification professionnelle (CQP) assistant avion et mettent en œuvre les activités de l'emploi-repère.\n\n**b) Techniciens et agents de coordination**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 4e niveau | 1 | 235 | Technicien d'exploitation 1.1 [1 *] | Technicien de trafic | Outre les tâches dévolues à l'agent de trafic, organise et supervise au sol toutes les opérations d'assistance pré-vol et post-vol. |\n| | | | | Technicien d'opérations | Assure le traitement opérationnel des vols en liaison avec l'équipage technique. |\n| | | | | Agent AFIS (Air Flight Informations Service) 1 | Assure les services d'information et d'alerte dans la circulation d'aérodrome. |\n| | 1 | 235 | Agent de coordination d'exploitation 1.1 [1 *] | Agent de coordination d'exploitation | Anime et/ou assure la coordination des agents de sa spécialité de coefficient hiérarchique inférieur. Transmet l'information (ascendante et descendante). Veille à la bonne application et au respect des règles de sécurité. Contribue à assurer le perfectionnement technique des agents qu'il anime. |\n| | | | | Coordinateur d'exploitation | Met à disposition des compagnies aériennes et des assistants aéroportuaires les installations terminales et les équipements en aérogare leur permettant de réaliser leurs opérations d'escale dans des conditions optimales. |\n| 4e niveau | 2 | 245 | Technicien d'exploitation 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 245 | Agent de coordination d'exploitation 2.1 [2 *] | | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**c) Techniciens supérieurs et agents d'encadrement**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5e niveau | 1 | 260 | Technicien supérieur d'exploitation 1.1 | Technicien supérieur d'opérations | Conçoit les documents de vol et/ou analyse les paramètres de vol. Participe à la régulation des vols. |\n| | | | | Technicien supérieur d'exploitation | Outre les tâches dévolues au technicien de trafic, assure la supervision au sol de l'ensemble des relations avec les intervenants internes et externes. |\n| | | | | Agent AFIS (Air flight information service) 2 | Outre les tâches dévolues à l'agent AFIS 1, peut participer à la mise en œuvre de projets techniquement complexes. |\n| | 1 | 260 | Agent d'encadrement d'exploitation 1.1 | Agent d'encadrement d'exploitation | Encadre et anime des agents et techniciens de coefficient hiérarchique inférieur. Participe à l'appréciation des personnels dont il assure l'encadrement. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipes ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| | | | | Chef de manœuvre | Coordonne avec son équipe de pompiers d'aérodromes le secours, la protection et la prévention contre les incidents et accidents menaçant la sécurité des personnes ou des biens. |\n| 5e niveau | 1 | 270 * | Technicien supérieur d'exploitation 1.2 | | Voir critères classants ci-avant. |\n| | 2 | 290 | Technicien supérieur d'exploitation 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 290 | Agent d'encadrement d'exploitation 2.1 [2 *] | Agent d'encadrement supérieur d'exploitation | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**2. Filière logistique**\n\n**a) Ouvriers et employés**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | 160 | Agent de logistique | Ouvrier ou employé | Effectue des tâches simples. |\n| | | | | Coursier | Trie et achemine les documents. |\n| 2e niveau qualifié | 1 | 165 | Agent de logistique qualifié 1.1 | Ouvrier spécialisé ou employé spécialisé | Exécute des travaux élémentaires. |\n| | 1 | 170 [175 **] | Agent de logistique qualifié 1.2 | Ouvrier professionnel ou agent 1 | Capable d'opérations liées à son métier avec un certain degré d'autonomie. |\n| | | | | Magasinier fret | Assure les opérations d'identification des colis (poids, étiquetage, état) et de magasinage à l'aide des engins propres à sa fonction. |\n| | | | | Agent de commissariat 1 | Effectue les préparations des prestations et leur mise à bord. |\n| | 1 | 175 | Agent de logistique qualifié 1.3 [1.2 **] | Agent de fret | Enregistre le fret en s'assurant du respect des conditions d'acceptation et en contrôlant les documents d'accompagnement et de taxation. |\n| 2e niveau qualifié | 2 | 185 | Agent de logistique qualifié 2.1 [2 **] | Agent de commissariat 2 | Gère les stocks et contrôle l'armement. |\n| 3e niveau très qualifié | 1 | 195 | Agent de logistique très qualifié 1.1 [1 **] | Ouvrier professionnel 2 ou agent 2 | Capable de mener à bien des tâches plus complexes avec une autonomie reconnue. |\n| | 2 | 215 | Agent de logistique très qualifié 2.1 [2 **] | Ouvrier professionnel 3 ou agent très qualifié | Maîtrise l'ensemble de son métier. Capable d'initiatives, il peut exercer une coordination au niveau de l'exécution des tâches. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Accord du 19-7-2022 étendu.\n\n**b) Techniciens et agents de coordination**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 4e niveau | 1 | 235 | Technicien de logistique 1.1 [1 *] | Technicien 1 | Dans la conduite de son travail est capable de prendre de façon courante des initiatives en s'appuyant sur la documentation en vigueur. Peut être amené à coordonner des travaux. |\n| | | | | Technicien de fret | Traite et enregistre toutes expéditions présentant des particularités physiques ou documentaires, effectue les opérations en douane et résout les litiges éventuels. |\n| | | | | Technicien de commissariat | Coordonne et contrôle la mise à bord des prestations hôtelières et/ou est responsable de l'armement sécurité. |\n| | 1 | 235 | Agent de coordination de logistique 1.1 [1 *] | Agent de coordination | Anime et/ou assure la coordination des agents de sa spécialité de coefficient hiérarchique inférieur. Transmet l'information (ascendante et descendante). Veille à la bonne application et au respect des règles de sécurité. Contribue à assurer le perfectionnement technique des agents qu'il anime. |\n| 4e niveau | 2 | 245 | Technicien de logistique 2.1 [2 *] | Technicien 2 | Effectue de manière autonome toute opération liée à son métier. Participe éventuellement à leur définition ou à leur contrôle. Peut avoir la responsabilité technique du personnel de qualification moindre ou de même expérience de métier et/ou participe à leur formation pratique. |\n| | 2 | 245 | Agent de coordination de logistique 2.1 [2 *] | | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**c) Techniciens supérieurs et agents d'encadrement**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5e niveau | 1 | 260 | Technicien supérieur de logistique 1.1 | Technicien supérieur 1 | Est apte à réaliser les opérations techniques complexes, à définir des gammes de travail et à encadrer sur le plan pratique des personnels des groupes précédents. |\n| | 1 | 260 | Agent d'encadrement de logistique 1.1 | Agent d'encadrement | Encadre et anime des agents et techniciens de coefficient hiérarchique inférieur. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipe ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| 5e niveau | 1 | 270 * | Technicien supérieur de logistique 1.2 | | Voir critères classants ci-avant. |\n| | 2 | 295 | Technicien supérieur de logistique 2.1 [2 *] | Technicien supérieur 2 | Étudie, prépare et rédige les documents techniques relatifs à sa spécialité : effectue ou dirige l'exécution de travaux complexes, des tâches de formation pratique ou de contrôle. |\n| | 2 | 295 | Agent d'encadrement de logistique 2.1 [2 *] | Agent d'encadrement supérieur | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**3. Filière maintenance**\n\n**a) Ouvriers et employés**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | 160 | Agent de maintenance | Ouvrier de manutention et de nettoyage | Effectue des travaux simples. |\n| 2e niveau qualifié | 1 | 165 | Agent de maintenance qualifié 1.1 | Ouvrier spécialisé | Exécute des travaux élémentaires. |\n| | 1 | 170 [175 **] | Agent de maintenance qualifié 1.2 | Ouvrier professionnel | Est chargé d'opérations exécutées sur les instructions et sous le contrôle d'un agent d'encadrement. |\n| | | | | Agent de maintenance aéroports 1 | Réalise sur instructions des opérations courantes de maintenance préventive et curative sur les équipements et bâtiments aéroportuaires. |\n| 2e niveau qualifié | 2 | 190 | Agent de maintenance qualifié 2.1 [2 **] | Mécanicien 1 | Exécute des travaux spécialisés concourant à la maintenance ne nécessitant pas d'initiatives importantes. Les fonctions ci-dessus décrites sont assurées sous la responsabilité d'un technicien ou d'un agent de coordination. |\n| 3e niveau très qualifié | 1 | 195 | Agent de maintenance très qualifié 1.1 [1 **] | Agent de maintenance aéroports 2 | Réalise des opérations courantes de maintenance préventive et curative sur les équipements et bâtiments aéroportuaires en pouvant être amené à prendre des initiatives. |\n| | 2 | 215 [220 **] | Agent de maintenance très qualifié 2.1 [2 **] | Mécanicien 2 | Effectue des tâches relatives à l'entretien ou à la révision de matériels ou d'équipements. Est capable, notamment, d'apprécier l'importance de défauts ou avaries constatés par lui-même ou par le personnel moins qualifié et de prendre des initiatives de réglage, de réparation ou de remplacement (total ou partiel) autorisées au cours de l'entretien. Ces fonctions sont assurées sous la responsabilité d'un technicien ou d'un agent de coordination. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Accord du 19-7-2022 étendu.\n\n**b) Techniciens et agents de coordination**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 4e niveau | 1 | 235 | Technicien de maintenance 1.1 [1 *] | Technicien 1 maintenance avionique mécanique | Dans la conduite de son travail et des dépannages ou révisions, est capable de prendre de façon courante des initiatives en s'appuyant sur la documentation en vigueur. Peut être amené à coordonner des opérations d'entretien, de révision ou de réglage. |\n| | | | | Technicien de maintenance aéroports 1 | Assure les interventions préventives et curatives sur les équipements et bâtiments afin de garantir la continuité de fonctionnement des installations, tout en contribuant à l'amélioration et aux modifications nécessaires. |\n| | 1 | 235 | Agent de coordination de maintenance 1.1 [1 *] | Agent de coordination maintenance avionique mécanique | Anime et/ou assure la coordination des agents de sa spécialité de coefficient hiérarchique inférieur. Transmet l'information (ascendante et descendante). Veille à la bonne application et au respect des règles de sécurité. Contribue à assurer le perfectionnement technique des agents qu'il anime. |\n| 4e niveau | 2 | 245 | Technicien de maintenance 2.1 [2 *] | Technicien 2 maintenance avionique mécanique | Effectue de manière autonome des opérations d'entretien ou de révision ou participe à leur définition ou leur contrôle. Peut avoir la responsabilité technique de personnels de qualification moindre et/ou participe à leur formation. |\n| | 2 | 245 | Agent de coordination de maintenance 2.1 [2 *] | | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**c) Techniciens supérieurs et agents d'encadrement**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5e niveau | 1 | 260 | Technicien supérieur de maintenance 1.1 | Technicien supérieur 1 maintenance avionique mécanique | Est apte à réaliser des opérations techniques complexes, à définir un programme d'entretien et à encadrer des personnels des groupes précédents. |\n| | | | | Conducteur de travaux | Vérifie l'application des règles et consignes du maître d'ouvrage, notamment en matière de sécurité et veille à la qualité des prestataires en cours de réalisation pour les chantiers qui lui sont confiés. |\n| | 1 | 260 | Agent d'encadrement de maintenance 1.1 | Agent d'encadrement maintenance avionique mécanique | Encadre et anime des agents et techniciens de coefficient hiérarchique inférieur. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipes ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| 5e niveau | 1 | 270 * | Technicien supérieur de maintenance 1.2 | | Voir critères classants ci-avant. |\n| | 2 | 295 | Technicien supérieur de maintenance 2.1 [2 *] | Technicien supérieur 2 maintenance avionique mécanique | Étudie, prépare et rédige les documents techniques relatifs à sa spécialité : effectue ou dirige l'exécution de travaux complexes, de tâches de formation ou de contrôle. |\n| | 2 | 295 | Agent d'encadrement de maintenance 2.1 [2 *] | Agent d'encadrement supérieur maintenance avionique mécanique | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**4. Filière relation clients**\n\n**a) Ouvriers et employés**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | 160 | Agent de relation clients | Agent d'accueil | Est chargé de recevoir le public, de le renseigner, de l'orienter. |\n| 2e niveau qualifié | 1 | 175 | Agent de relation clients qualifié 1.1 [1 **] | Agent de passage 1 | Effectue les opérations d'enregistrement et d'accueil. |\n| | | | | Agent d'accueil et d'information aéroports 1 | Assure un accueil physique et téléphonique en l'adaptant à la diversité des clients et de leurs attentes et peut réaliser des missions associées telles qu'annonces micro, réservations de salles de réunion et accueil personnalisé. |\n| | | | | Agent parcs et accès 1 | Contribue à mettre à disposition des places de stationnement en tenant compte des conditions commerciales et techniques (assistance clientèle, opérations commerciales, pilotage des équipements de contrôle et de supervision de l'ensemble des parcs). |\n| 2e niveau qualifié | 2 | 180 [185 **] | Agent de relation clients qualifié 2.1 [2 **] | Agent de réservation 1 | Effectue les opérations relatives à la réservation (ventes par téléphone, passagers individuels, agences de voyage). |\n| | | | | Agent de comptoir 1 | Effectue les opérations relatives à la délivrance d'un titre de transport. |\n| | 2 | 185 | Agent de relation clients qualifié 2.2 [2 **] | Agent de passage 2 | Outre les tâches dévolues à l'agent de passage 1, assure les opérations de transit et de correspondance. |\n| | | | | Agent d'accueil et d'information aéroports 2 | Assure un accueil physique et téléphonique en l'adaptant à la diversité des clients et de leurs attentes et peut réaliser des missions associées telles qu'annonces micro, réservations de salles de réunion et accueil personnalisé. Peut être amené à prendre des initiatives dans un cadre limité. |\n| | | | | Agent parcs et accès 2 | Contribue à mettre à disposition des places de stationnement en tenant compte des conditions commerciales et techniques (assistance clientèle, opérations commerciales, pilotage des équipements de contrôle et de supervision de l'ensemble des parcs). Peut être amené à prendre des initiatives dans un cadre limité. |\n| 3e niveau très qualifié | 1 | 195 | Agent de relation clients très qualifié 1.1 | Agent de réservation 2 | Effectue toutes opérations complexes relatives à la réservation. |\n| | 1 | 200 | Agent de relation clients très qualifié 1.2 | Agent de comptoir 2 | Effectue toutes opérations relatives à la délivrance d'un titre de transport (constructions tarifaires). |\n| | | | | Agent de passage 3 | Outre les tâches dévolues à l'agent de passage 2, est capable de résoudre les litiges liés aux opérations de débarquement et d'embarquement dont les litiges bagages. |\n| | | | | Agent d'accueil et d'information aéroports 3 | Assure un accueil physique et téléphonique en l'adaptant à la diversité des clients et de leurs attentes et peut réaliser des missions associées telles qu'annonces micro, réservations de salles de réunion et accueil personnalisé. Peut être amené à prendre des initiatives. |\n| | | | | Agent parcs et accès 3 | Contribue à mettre à disposition des places de stationnement en tenant compte des conditions commerciales et techniques (assistance clientèle, opérations commerciales, pilotage des équipements de contrôle et de supervision de l'ensemble des parcs). Peut être amené à prendre des initiatives. |\n| 3e niveau très qualifié | 2 | 220 | Agent de relation clients très qualifié 2.1 [2 **] | Agent de contrôle réservation | Gère la modulation de l'offre en réservation. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Accord du 19-7-2022 étendu.\n\n**b) Techniciens et agents de coordination**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 4e niveau | 1 | 235 | Technicien de relation clients 1.1 [1 *] | Technicien commercial | Personnel expérimenté dans les différentes fonctions (réservations, contrôle, ventes) l'amenant, outre la résolution de problèmes complexes, à concevoir des procédures et leurs moyens de mise en œuvre. |\n| | | | | Attaché commercial | Mène une action de vente auprès des personnes ou organismes susceptibles d'utiliser les produits. |\n| | | | | Délégué commercial aéroports | Assure le démarchage de l'ensemble du réseau de distribution pour commercialiser les services et installations et promouvoir le réseau aérien de la plateforme aéroportuaire. |\n| | | | | Chargé de gestion commerciale aéroports | Assure la commercialisation et la gestion des activités de commerce et d'immobilier en étant l'interlocuteur privilégié des clients, ainsi que la gestion et le suivi des contrats. |\n| | 1 | 235 | Agent de coordination de relation clients 1.1 [1 *] | Agent de coordination commercial | Anime et/ou assure la coordination des agents de sa spécialité de coefficient hiérarchique inférieur. Transmet l'information (ascendante et descendante). Veille à la bonne application et au respect des règles de sécurité. Contribue à assurer le perfectionnement technique des agents qu'il anime. |\n| | | | | Superviseur parcs et accès | Supervise le fonctionnement des parcs et accès en coordonnant les équipes, les activités annexes et les interventions de la maintenance. Contrôle les recettes perçues et les exceptions tarifaires et veille à la sécurité et à la qualité de service fournis aux clients. |\n| 4e niveau | 2 | 245 | Technicien de relation clients 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 245 | Agent de coordination de relation clients 2.1 [2 *] | | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**c) Techniciens supérieurs et agents d'encadrement**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5e niveau | 1 | 260 | Technicien supérieur de relation clients 1.1 | | Voir critères classants ci-avant. |\n| | 1 | 260 | Agent d'encadrement de relation clients 1.1 | Agent d'encadrement commercial | Encadre et anime des agents et techniciens de coefficient hiérarchique inférieur. Participe à l'appréciation des personnels dont il assure l'encadrement. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipes ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| 5e niveau | 1 | 270 * | Technicien supérieur de relation clients 1.2 | | Voir critères classants ci-avant. |\n| | 2 | 290 | Technicien supérieur de relation clients 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 290 | Agent d'encadrement de relation clients 2.1 [2 *] | Agent d'encadrement commercial supérieur | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**5. Filières supports**\n\n**a) Ouvriers et employés**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | 160 | Agent de supports | Employé administratif | Exécute les tâches administratives simples à partir de consignes précises et détaillées. |\n| 2e niveau qualifié | 1 | 170 [175 **] | Agent de supports qualifié 1.1 [1 **] | Agent administratif 1 | Traite des informations en vue de rédaction simple, de la mise à jour de documents, de suivi de dossiers, sur la base d'instructions détaillées qui lui sont fournies (y compris sur le mode opératoire). |\n| | | | | Agent comptable 1 | Enregistre les données et exécute les opérations comptables courantes à partir de directives d'un comptable d'un niveau hiérarchique supérieur. |\n| 2e niveau qualifié | 2 | 180 [185 **] | Agent de supports qualifié 2.1 [2 **] | Secrétaire 1 | Exécute les travaux de secrétariat d'une unité, assiste le ou les responsables pour la tenue des dossiers et réunions. |\n| 3e niveau très qualifié | 1 | 195 | Agent de supports très qualifié 1.1 | Agent administratif 2 | Interprète des données pouvant être complexes et opère un choix parmi les moyens à mettre en œuvre dans le cadre de procédures définies (rédaction de courrier, constitution de dossiers, gestion de fichiers, suivi budgétaire, de tarification, de facturation...). |\n| | | | | Agent comptable 2 | Outre les fonctions assumées par l'agent comptable 1, traduit en comptabilité les opérations courantes. Alimente et contrôle les imputations comptables. Fournit à la demande des extraits de compte. |\n| | 1 | 200 | Agent de supports très qualifié 1.2 | Secrétaire 2 | Outre les fonctions assumées par l'emploi de secrétaire 1, lui sont confiés sur instruction du responsable certains dossiers et travaux administratifs. Rédige du courrier ou de brefs comptes rendus. |\n| 3e niveau très qualifié | 2 | 215 [220 **] | Agent de supports très qualifié 2.1 [2 **] | Agent très qualifié | Maîtrise l'ensemble de son métier. Capable d'initiatives, il peut exercer une coordination au niveau de l'exécution des tâches. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Accord du 19-7-2022 étendu.\n\n**b) Techniciens et agents de coordination**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 4e niveau | 1 | 235 | Technicien de supports 1.1 [1 *] | Secrétaire qualifié | Outre les fonctions de l'emploi de secrétaire 2, assiste son supérieur hiérarchique dans toutes les tâches administratives courantes et assure son secrétariat ou celui d'une unité de plusieurs personnes. Rédige les textes et les comptes rendus complexes. Assure directement le suivi de dossiers particuliers. Peut assurer la coordination d'une ou plusieurs personnes attachées au secrétariat. |\n| | | | | Technicien administratif 1 | Analyse un ensemble de données complexes et participe à l'élaboration de procédures administratives (responsabilité de dossiers complexes comportant des opérations de gestion ou de contrôle). |\n| | | | | Technicien comptable 1 | Est polyvalent dans les opérations de comptabilité et de caisse pouvant conduire à l'établissement d'états de synthèse et budgétaires. Effectue les opérations de contrôle comptable et de gestion. Participe à l'élaboration des procédures comptables. |\n| | | | | Technicien systèmes d'information | Prend de façon courante des initiatives dans le domaine des systèmes d'information et veille à la sécurité des réseaux informatiques. |\n| | 1 | 235 | Agent de coordination de supports 1.1 [1 *] | Agent de coordination administratif | Anime et/ou assure la coordination des agents de sa spécialité de coefficient hiérarchique inférieur. Transmet l'information (ascendante et descendante). Veille à la bonne application et au respect des règles de sécurité. Contribue à assurer le perfectionnement technique des agents qu'il anime. |\n| | | | | Agent de coordination systèmes d'information | Assure la coordination des intervenants dans le cadre des projets informatiques dont il a la charge. Veille à la bonne application et au respect des règles de sécurité. |\n| 4e niveau | 2 | 245 | Technicien de supports 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 245 | Agent de coordination de supports 2.1 [2 *] | | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**c) Techniciens supérieurs et agents d'encadrement**\n\n| Niveau hiérarchique | Éch. | Coeff. | Emploi-repère générique | Emploi-repère | Fonctions essentielles de l'emploi |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 5e niveau | 1 | 260 | Technicien supérieur de supports 1.1 | Technicien administratif 2 | Opère la synthèse de données complexes et parfois contradictoires et propose des solutions innovantes aux problèmes posés. Assume la responsabilité de dossiers complexes comportant des opérations d'analyse et de gestion avec l'assistance éventuelle d'un cadre. |\n| | | | | Technicien comptable 2 | Outre les fonctions assumées par le technicien comptable 1, a la responsabilité d'opérations d'analyse comptable et de gestion complexes. Veille à l'application des procédures comptables. |\n| | 1 | 260 | Agent d'encadrement de supports 1.1 | Agent d'encadrement administratif | Encadre et anime des agents et techniciens de coefficient hiérarchique inférieur. Participe à l'appréciation des personnels dont il assure l'encadrement. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipes ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| | | | | Agent d'encadrement systèmes d'information | Encadre et anime des agents techniciens de coefficient hiérarchique inférieur. Participe à l'appréciation des personnels dont il assure l'encadrement. Outre ces fonctions, il peut être amené à :<br/>- assurer la formation d'équipes ;<br/>- animer et coordonner des équipes d'agents et techniciens. |\n| 5e niveau | 1 | 270 | Technicien supérieur de supports 1.2 | Technicien supérieur systèmes d'information | Voir critères classants ci-avant. |\n| | 2 | 290 | Technicien supérieur de supports 2.1 [2 *] | | Voir critères classants ci-avant. |\n| | 2 | 290 | Agent d'encadrement de supports 2.1 [2 *] | Agent d'encadrement administratif supérieur | Voir critères classants ci-avant. |\n| | | | | Agent d'encadrement supérieur systèmes d'information | Voir critères classants ci-avant. |\n\n* Accord du 19-7-2022 étendu.\n\n**Grille de classification des cadres :**\n\n| Cadres groupe I | Cadres groupe II | Cadres groupe III |\n| :--- | :--- | :--- |\n| Position I A : coeff. 300 | Position II A : coeff. 420 | Position III A : coeff. 600 |\n| Position I B : coeff. 360 | Position II B : coeff. 510 | Position III B : coeff. 750 |"},{"theme":"criteres_classement","texte":"Les critères classants communs à toutes les filières sont :\n\n| Niveau hiérarchique | Échelon | Diplômes souhaités et/ou compétences exigées | Complexité/technicité de l'activité | Autonomie/initiatives | Animation/coordination |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1er niveau * | 1 | Pas de qualification, ni d'expérience professionnelle. | Tâches simples. | Tâches effectuées à partir de consignes précises et détaillées, sous le contrôle régulier d'un salarié de niveau supérieur. | - |\n| 2e niveau qualifié | 1 | Formation de niveau secondaire, CAP, BEP ou diplôme de la spécialité et/ou expérience professionnelle. | Tâches simples et/ou spécialisées. | Tâches effectuées à partir d'instructions, ne nécessitant pas d'initiatives importantes, sous le contrôle régulier d'un salarié de niveau supérieur. | - |\n| | 2 | Formation de niveau secondaire, CAP, BEP ou diplôme de la spécialité et/ou expérience professionnelle. | Tâches spécialisées et variées. | Tâches nécessitant des initiatives dans un cadre limité, avec une autonomie et assurées sous le contrôle d'un salarié de niveau supérieur. | - |\n| 3e niveau très qualifié | 1 | Formation de niveau bac de la spécialité et/ou expérience professionnelle. | Opérations complexes. | Opérations effectuées avec une autonomie, sous le contrôle d'un salarié de niveau supérieur. Peut prendre des initiatives. | - |\n| | 2 | Formation de niveau bac de la spécialité et/ou expérience professionnelle. | Opérations complexes et variées. | Opérations effectuées avec une autonomie, sous le contrôle d'un salarié de niveau supérieur. Peut prendre des initiatives. | - |\n| 4e niveau | 1 | BTS ou DUT de la spécialité et/ou expérience professionnelle. | Réalise des opérations techniques complexes. Peut résoudre des problèmes complexes. | Peut prendre des initiatives de façon courante. | Peut assurer la coordination d'activités. Peut également assurer l'animation et/ou la coordination de collaborateurs de sa spécialité, essentiellement de niveau inférieur. Peut également contribuer à leur perfectionnement technique. Fait respecter les règles. |\n| | 2 | BTS ou DUT de la spécialité et/ou expérience professionnelle. | Réalise des opérations techniques complexes. Peut résoudre des problèmes complexes. | Prend des initiatives de façon courante. Peut participer à la définition des procédures de travail ou au contrôle des opérations effectuées. | Peut assurer la coordination d'activités. Peut également assurer l'animation et/ou la coordination de collaborateurs de sa spécialité, essentiellement de niveau inférieur. Peut également contribuer à leur perfectionnement technique. Fait respecter les règles. |\n| 5e niveau | 1 | BTS ou [et **] DUT de la spécialité et/ou expérience professionnelle. Pour les agents d'encadrement, l'aptitude à l'encadrement, ainsi que les qualités d'animation et la capacité à évaluer, sont des critères prépondérants. | Analyse des données complexes. Opère la synthèse de données complexes et propose des solutions aux problèmes posés. Réalise des opérations techniques complexes et peut participer à l'élaboration de documents techniques. Le technicien supérieur possède une expertise technique dans le domaine considéré. | Prend des initiatives en toute situation. Peut participer à la mise en œuvre de projets et assure la conduite d'éléments de projets. | Assure le suivi de l'exécution des travaux réalisés. Participe au développement des compétences de ses collaborateurs. Fait respecter les règles. L'agent d'encadrement encadre et anime les agents et techniciens qui lui sont rattachés. |\n| | 2 | BTS ou [et **] DUT de la spécialité et/ou expérience professionnelle. Pour les agents d'encadrement, l'aptitude à l'encadrement, ainsi que les qualités d'animation et la capacité à évaluer, sont des critères prépondérants. | Analyse des données complexes. Opère la synthèse de données complexes et propose des solutions aux problèmes posés. Réalise des opérations techniques complexes et étudie, prépare et rédige les documents techniques. Le technicien supérieur possède une expertise technique dans le domaine considéré. | Prend des initiatives en toute situation. Participe à la mise en œuvre de projets et assure la conduite d'éléments de projets. | A la responsabilité de l'exécution des travaux réalisés par son équipe et en assure le contrôle. Assure le développement des compétences de ses collaborateurs. Fait respecter les règles. L'agent d'encadrement encadre et anime les agents et techniciens qui lui sont rattachés. S'appuyant sur son expérience managériale, il a acquis les compétences lui permettant d'accompagner les agents d'encadrement nouvellement nommés. |\n\n* L'avenant prévoit un parcours d'accompagnement combinant expérience et/ou formation professionnelle qui doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)].\n** Accord du 19-7-2022 étendu."},{"theme":"definitions_categories","texte":"Les définitions des filières métiers sont les suivantes :\n- **Filière exploitation :** Ensemble des activités permettant d'organiser et d'assurer le traitement du vol et les missions associées (les prestations aéroportuaires, le traitement des bagages et du fret, l'acheminement de personnes...) ainsi que l'ensemble des activités permettant d'organiser et d'assurer le traitement de l'aéronef lors de la touchée, de l'atterrissage au décollage et la gestion du risque (sécurité/sûreté).\n- **Filière maintenance :** Ensemble des activités de maintien en état de navigabilité d'un aéronef, de modification, fabrication et maintenance de pièces de structures ou systèmes de l'aéronef, ainsi que l'ensemble des activités de maintien en état des engins de manutention/transport et des équipements aéronautiques, et de conception et maintenance des infrastructures, installation et bâtiments aéroportuaires.\n- **Filière logistique :** Ensemble des activités permettant de gérer, organiser et maîtriser les flux physiques (produits, marchandises...) et d'informations, ainsi que l'ensemble des activités permettant d'organiser et d'assurer la préparation et la fabrication des produits, notamment dans le domaine de la restauration aérienne (catering).\n- **Filière relation clients :** Ensemble des activités destinées à répondre aux besoins des clients : accompagnement, services, vente et après-vente.\n- **Filière supports :** Ensemble des activités de gestion des ressources et des moyens communs aux différents métiers de l'entreprise (administration, communication, économie-finances, environnement, juridique, qualité, ressources humaines, sécurité-sûreté, systèmes d'informations...)."},{"theme":"evolution_carriere","texte":"Un parcours d'accompagnement combinant expérience et/ou formation professionnelle doit permettre aux salariés d'évoluer vers un niveau hiérarchique supérieur dans un délai de 18 mois [12 mois (Accord du 19-7-2022 étendu)] pour le 1er niveau hiérarchique."},{"theme":"emplois_reperes","texte":"Les emplois-repères génériques et spécifiques sont détaillés dans les grilles de classification complètes par filière et catégorie (voir thème 'grille_complete')."},{"theme":"specificites_regionales","texte":"Une grille de concordance entre la classification de la CCN du transport aérien et celle de la CCR des aéroports de la région parisienne a été établie dans le cadre de l'avenant du 25-4-2023 étendu. La filière « exploitation » de la CCN du transport aérien a été retenue comme filière de rattachement de l'ensemble des emplois des filières « manutention » et « nettoyage ».\n\n**1. Filière manutention (ancienne CCR des aéroports de la région parisienne vers CCN du transport aérien)**\n\n| Emploi (CCR) | Coefficient (CCR) | Emploi repère générique (CCN) | Emploi repère (CCN) | Coefficient (CCN) |\n| :--- | :--- | :--- | :--- | :--- |\n| Position d'accueil | 145 | Agent d'exploitation | Ouvrier de manutention et de nettoyage | 160 |\n| Agent d'exploitation | 156 | Agent d'exploitation qualifié 1.1 | Agent de chargement | 165 |\n| Conducteur | 160 | Agent d'exploitation qualifié 1.2 | Assistant piste | 175 |\n| Assistant avion | 165 | Agent d'exploitation qualifié 1.2 | Assistant piste | 175 |\n| Conducteur qualifié | 170 | Agent d'exploitation qualifié 2 | Assistant avion | 185 |\n| Chef d'équipe niveau I | 180 | Agent d'exploitation très qualifié 1.2 | Agent d'exploitation 3 | 200 |\n| Chef d'équipe niveau II | 190 | Agent d'exploitation très qualifié 2 | - | 220 |\n| AM 1er degré | 225 | Agent d'encadrement d'exploitation 1.1 | Agent d'encadrement d'exploitation | 260 |\n| AM 2e degré | 236 | Agent d'encadrement d'exploitation 2 | Agent d'encadrement supérieur d'exploitation | 290 |\n| Chef de chantier I | 280 | Cadre | Cadre I.B | 360 |\n| Chef de chantier II | 303 | Cadre | Cadre II. A | 420 |\n\n**2. Filière nettoyage (ancienne CCR des aéroports de la région parisienne vers CCN du transport aérien)**\n\n| Emploi (CCR) | Coefficient (CCR) | Emploi repère générique (CCN) | Emploi repère (CCN) | Coefficient (CCN) |\n| :--- | :--- | :--- | :--- | :--- |\n| Agent de nettoyage | 151 | Agent d'exploitation qualifié 1.2 | - | 165 |\n| Chef d'équipe | 160 | Agent d'exploitation très qualifié 1.2 | Agent d'exploitation 3 | 200 |\n| Chef d'équipe principal | 170 | Agent d'exploitation très qualifié 2 | - | 220 |\n| AM 1er degré | 222 | Agent d'encadrement d'exploitation 1.1 | Agent d'encadrement d'exploitation | 260 |\n| AM 2e degré | 236 | Agent d'encadrement d'exploitation 2 | Agent d'encadrement supérieur d'exploitation | 290 |\n| Chef de chantier I | 280 | Cadre | Cadre I.B | 360 |\n| Chef de chantier II | 303 | Cadre | Cadre II. B | 420 |\n\n**Ancienne classification des ouvriers (CCR des aéroports de la région parisienne - maintenue au titre de la prescription des salaires) :**\n\n| Emplois | Catégorie | Coeff. |\n| :--- | :--- | :--- |\n| **I - Ouvriers effectuant des travaux de manutention** | | |\n| Position d'accueil * | A | 145 |\n| Agent d'exploitation | B | 156 |\n| Conducteur | C | 160 |\n| Assistant avion | C' | 165 |\n| Conducteur qualifié | D | 170 |\n| Chef d'équipe niveau I | E | 180 |\n| Chef d'équipe niveau II | F | 190 |\n| **II - Ouvriers effectuant des travaux de nettoyage** | | |\n| Position d'accueil ** | A | 145 |\n| Agent de nettoyage | C | 151 |\n| Chef d'équipe | D | 160 |\n| Chef d'équipe principal | E | 170 |\n\n* L'agent en position d'accueil exerce progressivement les mêmes activités que l'agent d'exploitation et est classé dans cette catégorie après 6 mois de présence.\n** L'agent en position d'accueil exerce progressivement les mêmes activités que l'agent de nettoyage et est classé dans cette catégorie après 6 mois de présence.\n\n**Ancienne classification des agents de maîtrise et cadres (CCR des aéroports de la région parisienne - maintenue au titre de la prescription des salaires) :**\n\n| Emploi | Catégorie | Coeff. |\n| :--- | :--- | :--- |\n| **Tableau A : Travaux de manutention** | | |\n| Agent de maîtrise | | |\n| Agent de maîtrise 1er degré | I | 225 |\n| Agent de maîtrise 2e degré | II | 236 |\n| Cadre | | |\n| Chef de chantier | niveau I | 280 |\n| Chef de chantier important | niveau II | 303 |\n| **Tableau B : Travaux de nettoyage** | | |\n| Agent de maîtrise | | |\n| Agent de maîtrise 1er degré | I | 222 |\n| Agent de maîtrise 2e degré | II | 235 |\n| Cadre | | |\n| Chef de chantier | niveau I | 280 |\n| Chef de chantier important | niveau II | 303 |"}],"articles":["Annexe IV modifiée par avenant n° 91 du 19-5-2017","accord du 19-7-2022","Annexe I","Avenant du 25-4-2023 annexe","Art. 12 de l'ancienne CCR des aéroports de la région parisienne"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 35 heures par semaine. Le salaire inclut l'ensemble des éléments formant le salaire à l'exception des primes de rendement, des majorations relatives à la durée du travail pour les cadres (des majorations pour travail de nuit, du dimanche et des jours fériés pour les ouvriers/employés/techniciens et agents de coordination/techniciens supérieurs et agents d'encadrement), des indemnités conventionnelles ou non ayant le caractère de remboursement de frais ainsi que les gratifications à caractère aléatoire, bénévole ou temporaire."},{"theme":"grille_complete","texte":"**Salaires minima mensuels (base 35h/semaine) :**\n\n| Coeff. | 1-6-2021 * | 1-1-2022 ** | 1-7-2022 *** | 1-2-2023 **** | 1-5-2023 ***** | 1-1-2024 ****** | ... ******* | 1-4-2025 ******** | 1-9-2025 ********* | 1-11-2025 ********** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 160 | 1 555 € | 1 605 € | 1 695 € | 1 729 € | 1 760 € | 1 788 € | 1 818 € | 1 836 € | 1 836 € | 1 845 € |\n| 165 | 1 558 € | 1 608 € | 1 705 € | 1 739 € | 1 770 € | 1 798 € | 1 828 € | 1 846 € | 1 846 € | 1 855 € |\n| 170 + | 1 560 € | 1 610 € | - | - | - | - | - | - | - | - | - |\n| 175 | 1 563 € | 1 613 € | 1 715 € | 1 749 € | 1 780 € | 1 808 € | 1 838 € | 1 856 € | 1 856 € | 1 865 € |\n| 180 ++ | 1 579 € | 1 623 € | - | - | - | - | - | - | - | - | - |\n| 185 | 1 595 € | 1 633 € | 1 735 € | 1 769 € | 1 800 € | 1 828 € | 1 858 € | 1 876 € | 1 876 € | 1 885 € |\n| 190 | 1 611 € | 1 643 € | 1 745 € | 1 779 € | 1 810 € | 1 838 € | 1 868 € | 1 886 € | 1 886 € | 1 895 € |\n| 195 | 1 631 € | 1 656 € | 1 765 € | 1 799 € | 1 830 € | 1 858 € | 1 888 € | 1 906 € | 1 906 € | 1 915 € |\n| 200 | 1 647 € | 1 666 € | 1 775 € | 1 809 € | 1 840 € | 1 868 € | 1 898 € | 1 916 € | 1 916 € | 1 925 € |\n| 210 +++ | 1 671 € | 1 681 € | - | - | - | - | - | - | - | - | - |\n| 215 ++ | 1 688 € | 1 698 € | - | - | - | - | - | - | - | - | - |\n| 220 | 1 709 € | 1 719 € | 1 815 € | 1 849 € | 1 880 € | 1 908 € | 1 938 € | 1 956 € | 1 956 € | 1 965 € |\n| 235 | 1 836 € | 1 836 € | 1 910 € | 1 944 € | 1 975 € | 2 013 € | 2 048 € | 2 066 € | 2 066 € | 2 075 € |\n| 245 | 1 888 € | 1 888 € | 1 930 € | 1 964 € | 1 995 € | 2 033 € | 2 068 € | 2 086 € | 2 096 € | 2 105 € |\n| 260 | 2 001 € | 2 001 € | 2 030 € | 2 064 € | 2 095 € | 2 133 € | 2 168 € | 2 186 € | 2 196 € | 2 205 € |\n| 270 | 2 077 € | 2 077 € | 2 100 € | 2 134 € | 2 165 € | 2 203 € | 2 238 € | 2 256 € | 2 266 € | 2 275 € |\n| 290 | 2 226 € | 2 226 € | 2 250 € | 2 284 € | 2 315 € | 2 353 € | 2 388 € | 2 406 € | 2 416 € | 2 425 € |\n| 295 | 2 263 € | 2 263 € | 2 270 € | 2 304 € | 2 335 € | 2 373 € | 2 408 € | 2 426 € | 2 436 € | 2 445 € |\n| 300 | 2 373 € | 2 373 € | 2 450 € | 2 484 € | 2 515 € | 2 568 € | 2 608 € | 2 626 € | 2 636 € | 2 645 € |\n| 360 | 2 749 € | 2 749 € | 2 780 € | 2 814 € | 2 845 € | 2 898 € | 2 948 € | 2 966 € | 2 976 € | 2 985 € |\n| 420 | 3 197 € | 3 197 € | 3 230 € | 3 264 € | 3 295 € | 3 348 € | 3 398 € | 3 416 € | 3 426 € | 3 435 € |\n| 510 | 3 870 € | 3 870 € | 3 910 € | 3 944 € | 3 975 € | 4 028 € | 4 078 € | 4 096 € | 4 106 € | 4 115 € |\n| 600 | 4 553 € | 4 553 € | 4 590 € | 4 624 € | 4 655 € | 4 708 € | 4 758 € | 4 776 € | 4 786 € | 4 795 € |\n| 750 | 5 666 € | 5 666 € | 5 720 € | 5 754 € | 5 785 € | 5 838 € | 5 888 € | 5 906 € | 5 916 € | 5 925 € |\n\n* Au 20-12-2021 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 95 du 23-6-2021 étendu par arrêté du 19-11-2021, JO 18-12-2021. Sont exclues du champ d'application de l'avenant les entreprises relevant du champ d'application de la CCR de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique de la région parisienne antérieurement à son rattachement à la CCN du personnel au sol des entreprises de transport aérien. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n** Au 24-6-2022 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 96 du 25-1-2022 étendu par arrêté du 23-5-2022, JO 22-6-2022. Sont exclues du champ d'application de l'avenant les entreprises relevant du champ d'application de la CCR de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique de la région parisienne antérieurement à son rattachement à la CCN du personnel au sol des entreprises de transport aérien. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n*** Au 28-10-2022 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 97 du 19-7-2022 étendu par arrêté du 4-10-2022, JO 26-10-2022. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n**** Au 3-6-2023 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 98 du 24-3-2023 étendu par arrêté du 22-5-2023, JO 1-6-20023. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n***** Barème applicable à la date d'application de l'arrêté du 26-4-2023 relatif au relèvement du SMIC Avenant n° 98 du 24-3-2023 étendu.\n****** Au 5-5-2024 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 99 du 29-2-2024 étendu par arrêté du 15-4-2024, JO 3-5-2024.\n******* Barème applicable au plus tard au 1-11-2024 ou à la date d'application du prochain arrêté relatif au relèvement du SMIC Avenant n° 99 du 29-2-2024 étendu.\n******** Au 29-6-2025 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 100 du 2-4-2025 étendu par arrêté du 2-6-2025, JO 27-6-2025.\n********* Avenant n° 100 du 2-4-2025 étendu par arrêté du 2-6-2025, JO 27-6-2025.\n********** Barème applicable au 1-11-2025 ou à la date d'application du prochain arrêté relatif au relèvement du SMIC Avenant n° 100 du 2-4-2025 étendu par arrêté du 2-6-2025, JO 27-6-2025.\n+ Coefficient supprimé au 1-7-2022 (v. n° 35).\n++ Coefficient supprimé au 1-7-2022 (v. n° 35).\n+++ Coefficient ne figurant pas dans la classification des emplois."},{"theme":"date_application","texte":"Les dates d'application des salaires minima sont indiquées dans les en-têtes de colonne de la grille complète, allant du 1-6-2021 au 1-11-2025."},{"theme":"revalorisation","texte":"La convention collective ne détaille pas les critères ou la périodicité de revalorisation, mais les différentes colonnes de la grille de rémunération indiquent des revalorisations à différentes dates."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"**Salaires des jeunes de moins de 18 ans :** Pour les ouvriers et employés non liés par un contrat d'apprentissage et sauf rendement équivalent à celui de l'adulte, un abattement de salaire est appliqué :\n- 20 % de 16 à 17 ans\n- 10 % de 17 à 18 ans\nCet abattement est supprimé après 6 mois de pratique."},{"theme":"specificites_regionales","texte":"**Anciens salaires minima de la CCR des aéroports de la région parisienne (maintenus au titre de la prescription des salaires) :**\n\n**1. Ouvriers : taux horaires (Au 1-5-2018 *)**\n\n**a) Travaux de manutention**\n\n| Coefficient | Au 1-5-2018 * |\n| :--- | :--- |\n| 145 | 10,29 € |\n| 156 | 10,42 € |\n| 160 | 10,53 € |\n| 165 | 10,75 € |\n| 170 | 10,98 € |\n| 180 | 11,39 € |\n| 190 | 11,84 € |\n\n* Avenant n° 59 du 19-10-2017 étendu par arrêté du 26-3-2018, JO 19-4-2018, applicable le premier jour du mois suivant la parution au JO de son arrêté d'extension conclu dans le cadre de l'ancienne CCR des aéroports de la région parisienne.\n\n**b) Travaux de nettoyage**\n\n| Coefficient | Au 1-5-2018 * |\n| :--- | :--- |\n| 145 | 10,29 € |\n| 151 | 10,42 € |\n| 160 | 10,59 € |\n| 170 | 11,05 € |\n\n* Avenant n° 59 du 19-10-2017 étendu par arrêté du 26-3-2018, JO 19-4-2018, applicable le premier jour du mois suivant la parution au JO de son arrêté d'extension conclu dans le cadre de l'ancienne CCR des aéroports de la région parisienne.\n\n**2. Agents de maîtrise et cadres : taux mensuels (Au 1-5-2018 *)**\n\n| Coefficient | Au 1-5-2018 * |\n| :--- | :--- |\n| 225 | 2 408 € |\n| 236 | 2 521 € |\n| 280 | 2 977 € |\n| 303 | 3 214 € |\n\n* Avenant n° 59 du 19-10-2017 étendu par arrêté du 26-3-2018, JO 19-4-2018, applicable le premier jour du mois suivant la parution au JO de son arrêté d'extension conclu dans le cadre de l'ancienne CCR des aéroports de la région parisienne."}],"articles":["Annexe III, art. 3","Annexe I, art. 2","Annexe II, art. 2","Annexe III, art. 2","Art. 12 de l'ancienne CCR des aéroports de la région parisienne","Avenant n° 59 du 19-10-2017"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"**Bénéficiaires :** Ouvriers, employés, techniciens et agents d'encadrement *.\n**Montant :** 1 % par an avec un maximum de 15 %.\n**Base de calcul :** Salaire minimum de la catégorie.\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification (v. n° 35)."},{"theme":"treizieme_mois","texte":"**Gratification annuelle :**\n**Bénéficiaires :** Toutes les catégories.\n**Montant minimum :** 100 % du salaire forfaitaire de l'intéressé."},{"theme":"prime_vacances","texte":"Non traité spécifiquement par la convention collective nationale. Voir les spécificités régionales pour l'ancienne CCR des aéroports de la région parisienne."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité spécifiquement par la convention collective nationale. Voir les spécificités régionales pour l'ancienne CCR des aéroports de la région parisienne."},{"theme":"indemnite_repas","texte":"**Indemnité de panier :**\n**Bénéficiaires :** Ouvriers, employés, techniciens et agents d'encadrement * et les cadres **.\n\n**Conditions :**\n\n| Catégorie | Conditions |\n| :--- | :--- |\n| Ouvriers et employés | 3 h 45 de travail entre 18 h et 6 h [ou 6 h de travail effectif ininterrompu sans accès à la restauration collective ***]. |\n| Techniciens et agents d'encadrement [TAM ****] | 4 h [3 h 45 ***] de travail entre 18 h et 6 h [ou 6 h de travail effectif ininterrompu sans accès à la restauration collective ***]. |\n| Cadres *** | 3 h 45 de travail entre 18 h et 6 h ou 6 h de travail effectif ininterrompu sans accès à la restauration collective. |\n\n* NDLR : la CCN vise les techniciens et agents d'encadrement en référence à l'ancienne classification des ouvriers et ETAM (plus applicable). Selon nous, sont également concernées les nouvelles catégories « Agents de coordination » et « Techniciens supérieurs » issues de la nouvelle classification (v. n° 35).\n** Avenant du 25-4-2023 étendu.\n*** Avenant du 25-4-2023 étendu.\n**** Avenant du 25-4-2023 étendu.\n\n**Remarque :** Versement d'une seule indemnité de panier par journée de travail (Avenant du 25-4-2023 étendu).\n\n**Montant :**\n\n| Date d'application | Indemnité de panier |\n| :--- | :--- |\n| Au 1-6-2019 * | 6,50 € |\n| Au 1-1-2022 ** | 6,70 € |\n| Au 13-4-2023 *** | 7,00 € |\n| Au 1-1-2024 **** | 7,10 € |\n| Au 1-4-2025 ***** | 7,40 € |\n\n* Au 24-1-2020 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 94 du 3-5-2019 étendu par arrêté du 16-1-2020, JO 22-1-2020.\n** Au 24-6-2022 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 96 du 25-1-2022 étendu par arrêté du 23-5-2022, JO 22-6-2022. Sont exclues du champ d'application de l'avenant les entreprises relevant du champ d'application de la CCR de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique de la région parisienne antérieurement à son rattachement à la CCN du personnel au sol des entreprises de transport aérien. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n*** Au 3-6-2023 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 98 du 24-3-2023 étendu par arrêté du 22-5-2023, JO 1-6-2023. Sont exclues de l'extension les entreprises relevant de l'industrie, de la manutention et du nettoyage sur les aéroports ouverts à la circulation publique.\n**** Au 5-5-2024 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 99 du 29-2-2024 étendu par arrêté du 15-4-2024, JO 3-5-2024.\n***** Au 29-6-2025 pour les non-adhérents (1 jour franc suivant la publication de son arrêté d'extension au JO) Avenant n° 100 du 2-4-2025 étendu par arrêté du 2-6-2025, JO 27-6-2025.\n\nLes salariés qui, depuis le 1-1-2004, ont bénéficié du versement de l'indemnité de panier fixée à 6 € par l'avenant n° 71 du 9-12-2003 étendu par arrêté du 21-5-2004, JO 18-6-2004, en conserveront le maintien."},{"theme":"avantages_nature","texte":"**Nettoyage des uniformes :** Prise en charge de l'entretien des uniformes par les entreprises selon des modalités à déterminer au sein de chacune d'elles."},{"theme":"frais_professionnels","texte":"**Mutation sur le territoire métropolitain :**\n- Remboursement des frais de déménagement et de voyage du salarié et de sa famille (conjoint et personnes à charge).\n- Versement d'une indemnité d'installation ou de réinstallation.\n\n**Mutation hors du territoire métropolitain :**\n- Remboursement des frais de déménagement et de voyage du salarié et de sa famille (conjoint et personnes à charge).\n- Versement d'une indemnité d'installation au cadre muté hors du territoire métropolitain. Cette indemnité est également versée soit, lorsque à la suite d'une réaffectation en métropole d'une durée minimum de trois ans, le cadre fait l'objet d'une nouvelle mutation hors du territoire métropolitain ; soit en cas de nouvelle mutation hors du territoire métropolitain dans un lieu dont les sujétions climatiques entraînent un renouvellement partiel des dépenses d'installation."},{"theme":"autres_primes","texte":"**Indemnité de non-concurrence :** Pour les techniciens, agents d'encadrement et cadres, une indemnité mensuelle égale à 50 % du salaire moyen des 3 derniers mois est due en cas de clause de non-concurrence. L'employeur peut se décharger de l'indemnité en libérant le salarié de la clause, par écrit dans les 8 jours suivant la notification du préavis ou suivant la rupture effective du contrat en cas de non-observation du préavis. La clause est inapplicable en cas de licenciement collectif du fait d'une réduction permanente d'activité avec licenciement de 20 % au moins de l'effectif.\n\n**Majoration pour travail un jour férié :** Rémunération selon les conditions du 1er mai (majoration de 100 %) ou attribution d'un jour de congé supplémentaire. Disposition non applicable si l'intéressé bénéficie de compensations forfaitaires ou pour les cadres rémunérés par un forfait global incluant les heures de travail de nuit, le dimanche ou les jours fériés.\n\n**Majoration pour travail le dimanche :** En cas de travail habituel le dimanche, majoration de 25 % (majorations pour heures supplémentaires exclues) pour les ouvriers, employés, techniciens et agents d'encadrement.\n\n**Majoration pour travail de nuit :** Majoration de salaire de 50 % (majorations pour heures supplémentaires exclues) pour tout travail entre 22 h et 6 h pour les ouvriers, employés, techniciens et agents d'encadrement.\n\n**Indemnisation en cas de remplacement provisoire à un poste supérieur :** En cas de remplacement d'au moins un mois continu, versement de la rémunération correspondant au coefficient hiérarchique de l'emploi occupé temporairement.\n\n**Indemnité en cas de déclassement :** En cas d'acceptation d'une modification de son contrat de travail entraînant un déclassement ou une baisse de rémunération, le salarié bénéficie d'une indemnité calculée comme l'indemnité de licenciement égale à la différence entre la nouvelle rémunération et l'ancienne rémunération.\n\n**Allocation pour cadres âgés de plus de 55 ans mutés :** Un cadre âgé de plus de 55 ans justifiant de 10 ans d'ancienneté, muté à titre individuel alors qu'il n'a pas fait l'objet d'une mutation au cours des 10 années qui précèdent, bénéficie, en cas de retour à la résidence au moment de la mutation, d'une allocation égale à 3 fois le salaire minimum mensuel garanti non hiérarchisé (510 fois le SMIC horaire à compter du 7-5-2002).\n\n**Indemnisation des heures chômées suite à l'éruption du volcan islandais :** Pour les salariés bénéficiant de l'allocation de chômage partiel, versement d'une allocation conventionnelle égale à 75 % du salaire de référence pour le calcul des congés payés pour les heures prévues sur les vacations ou plannings du 15-4-2010 au 22-4-2010 qui n'ont pu être effectuées du fait de l'interruption d'activité. Le maximum est le salaire net garanti."},{"theme":"specificites_regionales","texte":"**Indemnité compensatrice de rattachement à la CCN du transport aérien (suite à la fusion de la CCR « Aéroports : région parisienne ») :**\n**Objet :** Compenser l'éventuel impact sur la rémunération lié à la perte du bénéfice des primes coordinateur, de non-accident, de vacances, de fin d'année, et majoration versée en cas de travail le dimanche.\n**Bénéficiaires :** Salariés remplissant les 2 conditions suivantes au 31-1-2024 :\n1. Avoir un contrat de travail en cours conclu avec une entreprise relevant de la CCR des aéroports de la région parisienne.\n2. Subir une baisse de la rémunération brute liée exclusivement à la perte du bénéfice d'une ou plusieurs des 5 stipulations suivantes : majoration versée en cas de travail le dimanche, prime coordinateur, prime de non-accident, prime de vacances, prime de fin d'année.\n**Montant :** Indemnité individuelle dont le montant brut est déterminé en comparant la rémunération annuelle brute au 31-1-2024 (couvrant la période du 1-2-2023 au 31-1-2024) et la rémunération annuelle brute constatée au 31-1-2025. Seule est prise en compte la baisse de rémunération au 31-1-2025 due à la perte d'une ou plusieurs des primes ou majoration visées ci-avant. En cas de cessation du contrat de travail au cours de l'année 2024, l'indemnité est calculée prorata temporis. L'indemnité ne se cumule pas avec des indemnités, primes ou contreparties ayant le même objet ou la même cause au sein des entreprises.\n**Modalités de versement :** Versement en fin d'année civile au 31 décembre de l'année (modalités pouvant être aménagées au sein des entreprises : versement mensuel, versement d'un acompte au mois de juin...). Pour l'année 2024 (année de détermination de l'indemnité), un acompte devra être versé en juin équivalent au montant de la prime de vacances.\n\n**Anciennes dispositions de la CCR des aéroports de la région parisienne (maintenues au titre de la prescription des salaires) :**\n\n**1. Travail du dimanche :**\n**Bénéficiaires :** Ouvriers et agents de maîtrise.\n**Prime :** 50 % du salaire de base perçu pour la journée considérée.\n\n**2. Remplacement ou changement d'emploi temporaire :**\n- **Remplacement d'un supérieur sans remplir toutes les fonctions du supérieur absent :** En cas de surcroît de travail ou de responsabilité, versement d'une indemnité différentielle tenant compte de ce surcroît.\n- **Remplacement temporaire dans un emploi supérieur (en occupant effectivement toutes les fonctions du salarié absent) :** Versement, pendant la durée du remplacement, d'une indemnité différentielle assurant la rémunération correspondant au nouvel emploi.\n\n**3. Indemnité pour travail de nuit :** Le travail effectué entre 22 heures et 6 heures ouvre droit à une indemnité horaire fixée à 3,99 € depuis le 1-1-2012.\n\n**4. Prime de coordinateur :**\n**Bénéficiaires :** Agents (ouvriers de manutention) assistant les compagnies aériennes dans les différentes opérations de piste, à l'arrivée, durant l'escale et au départ des aéronefs.\n**Montant :** Prime horaire fixée à 0,41 €.\n\n**5. Prime de non-accident :**\n**Bénéficiaires :** Personnels ouvriers de manutention (à l'exclusion des listiers) et chefs de manutention d'escale.\n**Montant (depuis le 1-1-2012) :**\n- Ouvriers de manutention coeff. 156 (catégorie B) : 0,148 €\n- Ouvriers de manutention coeff. 160, 165, 170 et 190 (catégories C, C', D et F) : 0,211 €\n- Ouvriers de manutention coeff. 180 (catégorie E) et chefs de manutention d'escale : 0,172 €\n**Remarque :** Au cas où la responsabilité du salarié se trouverait engagée, la prime sera supprimée ou réduite de moitié pendant le mois au cours duquel aura lieu l'avarie (disposition exclue de l'extension par arrêté du 17-9-2021).\n\n**6. Prime de chauffeurs poids-lourds de transbordement de fret :**\n**Bénéficiaires :** Personnels ouvriers de manutention effectuant le transfert de fret entre la zone « passagers » et la zone « fret » de l'aéroport n° 1 de Roissy - Charles-de-Gaulle.\n**Montant (depuis le 1-1-2012) :**\n- Chauffeurs : 50,98 €\n- Chefs d'équipe : 87,69 €\n\n**7. Majorations d'ancienneté :**\n**Taux pour les ouvriers :**\n\n| Ancienneté | Ouvriers |\n| :--- | :--- |\n| Après 3 ans | 1 % |\n| Après 4 ans | 3,5 % |\n| Après 5 ans | 4,5 % |\n| Après 6 ans | 6 % |\n| Après 7 ans | 6,5 % |\n| Après 8 ans | 7 % |\n| Après 9 ans | 8 % |\n| Après 12 ans | 11 % |\n| Après 15 ans | 12,5 % |\n| Après 18 ans | 14 % |\n| Après 21 ans | 15,5 % |\n\n**Taux pour les agents de maîtrise et cadres :**\n\n| Ancienneté | Agents de maîtrise et cadres |\n| :--- | :--- |\n| 3 à 6 ans | 3 % |\n| 6 à 9 ans | 6 % |\n| 9 à 12 ans | 9 % |\n| 12 à 15 ans | 12 % |\n| 15 à 18 ans | 13,5 % |\n| 18 à 21 ans | 15 % |\n| Plus de 21 ans | 16,5 % |\n\nEn cas de promotion d'un ouvrier à un emploi d'agent de maîtrise ou de cadre, l'ancienneté est celle acquise dans l'entreprise à la date de la promotion et pour la totalité de sa durée.\n**Base de calcul :** Salaire de base de la catégorie.\n\n**8. Prime de vacances :** Pour le personnel ayant 1 an de présence dans l'entreprise au 1er juin de chaque année, prime fixée à 837,083 € depuis le 1-1-2012.\n\n**9. Prime de fin d'année :**\n**Bénéficiaires :** Tout salarié ayant au moins 1 an de présence dans l'entreprise et figurant dans les effectifs à la fin de l'année de référence, soit au 31 octobre.\n**Versement :** Avec la paie de novembre.\n**Calcul :**\n**a) Cas général :** Pour chaque salarié, il doit être procédé successivement à 2 calculs, qu'il convient ensuite de comparer :\n- **Calcul n° 1 (montant de la prime sur une base mensuelle : PFA-M) :** Taux de base (horaire) du salarié × 151,67 h (ou base horaire mensuelle du salarié).\n- **Calcul n° 2 (montant de la prime sur une base annuelle : PFA-A) :** Salaire annuel de référence / 11. Salaire annuel de référence = cumul de la rémunération acquise par le salarié au cours de l'année de référence (taux horaire × nb d'heures normales travaillées, y compris majorations), heures supplémentaires, indemnités pour heures de nuit, majorations pour dimanches et jours fériés travaillés et primes de non-accident, à l'exclusion de toutes les rémunérations perçues pendant les périodes de congés payés.\n- Si PFA-A > PFA-M, prime = PFA-A.\n- Si PFA-A < PFA-M, prime = PFA-M, sauf exceptions suivantes :\n    - Salarié absent pour quelque durée que ce soit pour convenances personnelles (non compris les congés de formation) ou pour absence injustifiée : prime = PFA-A.\n    - Salarié absent plus de 3 mois pour cause de maladie (sauf MP et congés de maternité) : prime égale au montant de la PFA-A, avec un minimum de 25 % de PFA-M pour les salariés ayant 10 ans d'ancienneté au maximum, et un minimum de 40 % de PFA-M pour les salariés ayant plus de 10 ans d'ancienneté.\n**b) Cas particuliers :**\n- Salariés absents à la fin de la période de référence pour cause de départ à la retraite, de licenciement économique ou de licenciement pour inaptitude physique consécutive à un AT, de départ ou retour du service national : prime fixée forfaitairement à 1/11 de PFA-M par mois complet de présence.\n- Salariés souhaitant revenir dans leur pays d'origine et cumulant leurs congés payés une année sur 2 : prime égale à 1/12 puis 1/10 de PFA-M par mois complet de présence.\n\n**10. Indemnité de panier :** Indemnité due aux ouvriers de chantier par journée de travail comptant au moins 6 heures de travail effectif non interrompu.\n**Montant (par jour) :**\n\n| Au 1-5-2018 * |\n| :--- |\n| 5,81 € |\n\n* Avenant n° 59 du 19-10-2017 étendu par arrêté du 26-3-2018, JO 19-4-2018, applicable le premier jour du mois suivant la parution au JO de son arrêté d'extension conclu dans le cadre de l'ancienne CCR des aéroports de la région parisienne.\n\n**11. Indemnité kilométrique de transport :** En plus de la prime légale de transport en vigueur en région parisienne, versement à l'ensemble du personnel d'une indemnité kilométrique de transport pour permettre aux salariés d'assurer les prises et fins de service établies en fonction du trafic aérien.\n**Montant (Au 1-5-2018 *) :**\n\n| Montant de l'indemnité par km | Montant minimum mensuel (pour 1 mois complet de travail) |\n| :--- | :--- |\n| 0,137 € | 42,08 € |\n\n* Avenant n° 59 du 19-10-2017 étendu par arrêté du 26-3-2018, JO 19-4-2018, applicable le premier jour du mois suivant la parution au JO de son arrêté d'extension conclu dans le cadre de l'ancienne CCR des aéroports de la région parisienne."}],"articles":["Annexe II, art. 9","Annexe III, art. 10","Art. 36","Avenant n° 79 du 16-9-2008","Art. 12","Art. 14","Art. 15","art. 16","Annexe I, art. 8","art. 9","Accord du 30-7-2010","Accord du 25-4-2023","Art. 27 de l'ancienne CCR des aéroports de la région parisienne","Art. 13 de l'ancienne CCR des aéroports de la région parisienne","Art. 30 et annexe II de l'ancienne CCR des aéroports de la région parisienne","Avenant n° 49 du 10-10-2011","Art. 31 et Annexe II de l'ancienne CCR des aéroports de la région parisienne","Art. 32 et annexe II de l'ancienne CCR des aéroports de la région parisienne","Art. 35 et annexe II de l'ancienne CCR des aéroports de la région parisienne","Art. 25 de l'ancienne CCR des aéroports de la région parisienne","Art. 33 et Annexe II de l'ancienne CCR des aéroports de la région parisienne","Art. 34 de l'ancienne CCR des aéroports de la région parisienne","Art. 36 et Annexe II de l'ancienne CCR des aéroports de la région parisienne","Art. 37 et Annexe II de l'ancienne CCR des aéroports de la région parisienne","Annexe I, art. 9","Annexe II, art. 7","Annexe III, art. 11","Avenant n° 72 du 13-4-2005"]}}