{"_meta":{"idcc":"2931","nom":"Marchés financiers","brochure":"3257"},"informations_generales":{"traite":false,"contenu":[],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_annuelle","texte":"La durée annuelle de travail est fixée à 1 607 heures (journée de solidarité incluse). La durée hebdomadaire de travail est de 35 heures."},{"theme":"rtt","texte":"La convention collective offre la faculté d'aménager le temps de travail sur la base d'une semaine de 4 jours, 4,5 jours ou 5 jours, par l'attribution de jours de repos. La période de référence est l'année civile. Les jours fériés légaux et les jours de remplacement éventuels ne s'imputent pas sur la réduction du temps de travail.\n\n<table><thead><tr><th>Durée hebdomadaire de travail</th><th>Semaine de 5 jours</th><th>Semaine de 4,5 jours</th><th>Semaine de 4 jours</th></tr></thead><tbody><tr><td>36 heures</td><td>6</td><td>5,5</td><td>5</td></tr><tr><td>36,5 heures</td><td>9</td><td>8</td><td>7</td></tr><tr><td>37 heures</td><td>12</td><td>11</td><td>9,5</td></tr><tr><td>37,5 heures</td><td>15</td><td>13,5</td><td>12</td></tr><tr><td>38 heures</td><td>18</td><td>16</td><td>14,5</td></tr><tr><td>38,5 heures</td><td>21</td><td>19</td><td>17</td></tr><tr><td>39 heures</td><td>24</td><td>21,5</td><td>19</td></tr></tbody></table>\n\nLes jours de repos sont acquis au cours de la période de référence et doivent être pris avant la fin de cette dernière, sous forme de journées ou de demi-journées.\n\nIls sont pris pour moitié au choix du salarié et pour moitié au choix de l'employeur.\n\nUn délai de prévenance minimum de 4 jours est requis (sauf accord des parties) en cas de modification de la date de prise du jour de repos."},{"theme":"programmation","texte":"Un délai de prévenance de 7 jours est requis en cas de changement de durée ou d'horaires de travail."},{"theme":"equipes_successives","texte":"Il est possible de recourir au travail en équipes successives ou chevauchantes."},{"theme":"heures_supplementaires_annualisation","texte":"Il est possible de remplacer en tout ou partie le paiement des heures supplémentaires, ainsi que les majorations auxquelles elles ouvrent droit, par un repos compensateur équivalent. Le contingent annuel d'heures supplémentaires est le contingent légal."}],"articles":["Accord du 28-6-2023","Art. 65"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"La mise en place d'un compte épargne-temps est possible au bénéfice des salariés ayant au moins 1 an d'ancienneté."},{"theme":"alimentation_temps","texte":"Le compte épargne-temps peut être alimenté par la moitié des jours de repos prévus dans le cadre de l'aménagement du temps de travail (RTT) et par les jours de repos dont bénéficient les cadres au titre du forfait annuel en jours."},{"theme":"valorisation","texte":"La valeur d'une journée épargnée, pour un horaire hebdomadaire sur 5 jours, correspond à 1/21,65e des appointements mensuels fixes du bénéficiaire au moment de la prise du congé ou de la liquidation de son compte."},{"theme":"utilisation_conges","texte":"Le compte épargne-temps peut être utilisé pour indemniser en tout ou partie des congés sans solde d'une durée minimale de 1 mois."},{"theme":"utilisation_monetaire","texte":"Le compte épargne-temps peut être utilisé pour indemniser en tout ou partie des heures non travaillées lorsque le salarié passe à temps partiel ou pour rémunérer les temps de formation hors temps de travail."},{"theme":"cloture","texte":"La liquidation du compte épargne-temps est possible à tout moment, sur demande du salarié 1 mois à l'avance. La liquidation est automatique en cas de départ de l'entreprise."}],"articles":["Accord du 28-6-2023"]},"maladie":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"L'indemnisation des absences pour maladie est ouverte après 6 mois d'ancienneté dans l'entreprise ou 1 an dans la branche."},{"theme":"delai_carence","texte":"Il n'y a pas de délai de carence pour les 1er et 2e arrêts de travail, ni en cas d'hospitalisation. Un délai de carence de 3 jours s'applique à partir du 3e arrêt."},{"theme":"niveau_indemnisation","texte":"Le maintien du salaire fixe mensuel est assuré, sous déduction des IJSS, pendant 180 jours. Le maximum d'indemnisation est le salaire net (hors CSG et CRDS) d'activité. À partir du 181e jour d'arrêt, la prise en charge est assurée par le régime de prévoyance."},{"theme":"temps_partiel_therapeutique","texte":"L'indemnisation du temps partiel thérapeutique est prise en charge par le régime de prévoyance."}],"articles":["Art. 80","Art. 82"]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 9 mois d'ancienneté dans l'entreprise (à la date présumée de l'accouchement ou à la date de l'arrivée de l'enfant au foyer), le maintien du salaire fixe mensuel est assuré, sous déduction des IJSS, pendant la durée du congé légal augmenté de 1 semaine."},{"theme":"amenagements_grossesse","texte":"Une réduction d'horaire de 1/2 heure par demi-journée ou 1 heure par jour est accordée à partir du 4e mois de grossesse."}],"articles":["Art. 76","Art. 77"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Tous les salariés sont bénéficiaires du régime de frais de santé, sans condition d'ancienneté. Une dispense d'affiliation est admise pour certains salariés (liste non reprise ici)."},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont OCIRP pour la garantie rente éducation et APICIL Prévoyance pour les autres garanties du régime (communes à la prévoyance et aux frais de santé)."},{"theme":"cotisations","texte":"Les cotisations du régime de frais de santé sont exprimées en % du PMSS. Le régime de base est réparti à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié. Des options 'Renfort' (mise en place par l'employeur) et 'Renfort +' (souscription par le salarié, cotisations intégralement à sa charge) sont prévues.\n\n<table><thead><tr><th>Régime</th><th>Régime général (Régime de base)*</th><th>Régime local (Régime de base)*</th><th>Régime général (Option « Renfort »)</th><th>Régime local (Option « Renfort »)</th><th>Régime général (Option « Renfort + »)</th><th>Régime local (Option « Renfort + »)</th></tr></thead><tbody><tr><td>Isolé</td><td>1,59 %</td><td>0,90 %</td><td>+ 0,99 %</td><td>+ 0,60 %</td><td>+ 0,29 %</td><td>+ 0,12 %</td></tr><tr><td>Famille</td><td>2,05 %</td><td>1,60 %</td><td>+ 1,47 %</td><td>+ 0,90 %</td><td>+ 0,40 %</td><td>+ 0,15 %</td></tr><tr><td>Unique famille</td><td>1,81 %</td><td>1,30 %</td><td>+ 1,35 %</td><td>+ 0,95 %</td><td>+ 0,39 %</td><td>+ 0,14 %</td></tr><tr><td>Adulte</td><td>1,33 %</td><td>0,78 %</td><td>+ 0,95 %</td><td>+ 0,56 %</td><td>+ 0,29 %</td><td>+ 0,12 %</td></tr><tr><td>Enfant</td><td>0,80 %</td><td>0,47 %</td><td>+ 0,57 %</td><td>+ 0,33 %</td><td>+ 0,22 %</td><td>+ 0,10 %</td></tr></tbody></table>\n\n* Cotisation répartie à hauteur de 50 % à la charge de l'employeur et 50 % à la charge du salarié."},{"theme":"garanties_minimales","texte":"La garantie assure le service de prestations à l'occasion des frais médicaux exposés par le salarié (hospitalisation, soins médicaux courants, pharmacie, dentaire, optique) en complément des remboursements de la Sécurité Sociale."},{"theme":"maintien_sortants","texte":"Lorsque le salarié bénéficie du maintien total ou partiel de salaire par l'employeur, des IJ complémentaires versées en tout ou partie par l'employeur ou pour son compte par un organisme tiers, ou d'un revenu de remplacement versé par l'employeur (activité partielle, reclassement, mobilité...), les cotisations sont dues.\n\nL'assiette des prestations et des cotisations est basée sur le montant des rémunérations perçues lorsqu'elle est calculée sur une base forfaitaire ou sur le montant de l'indemnité versée lorsqu'elle est fixée par référence à la rémunération versée.\n\nLorsque la durée de la suspension du contrat de travail est inférieure à 1 mois, les garanties sont maintenues sans contrepartie de cotisations jusqu'à la fin du mois civil suivant celui où a eu lieu la suspension du contrat de travail."}],"articles":["Art. 22","Annexe II","Annexe III","Annexe IV","Protocole du régime de frais de santé du 11-6-2010"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Tous les salariés sont bénéficiaires du régime de prévoyance, sans condition d'ancienneté. La catégorie objective des cadres est définie comme relevant de l'article 2.1 de l'ANI du 17-11-2017 (positionnement III). Les agents de maîtrise peuvent être intégrés ou non par les entreprises à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS (positionnement II)."},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont OCIRP pour la garantie rente éducation et APICIL Prévoyance pour les autres garanties du régime."},{"theme":"cotisations","texte":"Les cotisations du régime de prévoyance sont exprimées en % des tranches 1 et 2 du salaire.\n\n**Régime de base :** Cotisation répartie à hauteur de 70 % à la charge de l'employeur et 30 % à la charge du salarié.\n\n<table><thead><tr><th>Garanties</th><th>Tranche 1</th><th>Tranche 2</th></tr></thead><tbody><tr><td>Décès y compris rente éducation</td><td>0,52 %</td><td>0,55 %</td></tr><tr><td>Incapacité 180 jours</td><td>0,20 %</td><td>0,25 %</td></tr><tr><td>Invalidité</td><td>0,41 %</td><td>0,64 %</td></tr></tbody></table>\n\n**Régime optionnel :** Répartition non précisée.\n\n<table><thead><tr><th>Options</th><th>Tranche 1</th><th>Tranche 2</th><th>Tranche 2/C*</th></tr></thead><tbody><tr><td>Incapacité 90 jours</td><td>0,10 %</td><td>0,21 %</td><td>0,23 %</td></tr><tr><td>Rente de conjoint</td><td>0,57 %</td><td>0,57 %</td><td>0,57 %</td></tr><tr><td>Extension tranche 2/C</td><td>-</td><td>-</td><td>1,63 %</td></tr></tbody></table>\n\n* La tranche 2, également dénommée tranche C, est définie comme la fraction de salaire comprise entre 4 fois et 8 fois le PMSS."},{"theme":"salaire_reference","texte":"Le salaire de référence est le salaire annuel brut soumis à cotisations perçu au cours des 12 derniers mois, limité à la tranche 2."},{"theme":"garantie_deces","texte":"Lors de son affiliation, le salarié choisit entre le capital décès seul (option 1) ou le capital décès et une rente éducation (option 2). L'option 1 est appliquée si le salarié n'a aucun enfant à charge au moment de son décès ou si les enfants à charge ont plus de 19 ans.\n\n**Capital décès (en % du salaire de référence) :**\n\n<table><thead><tr><th>Situation de famille</th><th>Option 1</th><th>Option 2</th></tr></thead><tbody><tr><td>Célibataire, veuf ou divorcé sans enfant</td><td>250 %</td><td>250 %</td></tr><tr><td>Marié* sans enfant</td><td>300 %</td><td>300 %</td></tr><tr><td>Quelle que soit la situation de famille avec 1 enfant</td><td>450 %</td><td>300 %</td></tr><tr><td>Majoration par enfant à charge supplémentaire</td><td>+ 100 %</td><td>+ 60 %</td></tr></tbody></table>\n\n* Ou en concubinage notoire ou pacsé.\n\n**Rente éducation versée à chaque enfant à charge (en % du salaire de référence) :**\n- 15 % jusqu'au 12e anniversaire\n- 20 % jusqu'au 19e anniversaire\n- 25 % jusqu'au 26e anniversaire si poursuite d'études\n\nLe salaire minimum de référence pour le versement de la rente éducation est égal à 100 % du plafond de la SS de l'année du décès.\n\nEn cas d'invalidité absolue et définitive, le versement par anticipation du capital décès seul (option 1) est prévu.\n\nLe protocole de gestion administrative du régime de prévoyance prévoit le versement d'un capital égal à 300 % du salaire de référence pour le salarié célibataire, veuf ou divorcé sans enfant."},{"theme":"garantie_invalidite","texte":"Le montant de la rente est fixé comme suit (en % du salaire de référence net sous déduction des prestations brutes de la SS). Le maximum d'indemnisation (SS + régime de prévoyance + salaire éventuel) est le salaire net d'activité.\n\n<table><thead><tr><th>Situation</th><th>Montant</th></tr></thead><tbody><tr><td>Invalidité 2e ou 3e catégorie ou taux d'incapacité ≥ 66 %</td><td>100 %</td></tr><tr><td>Invalidité 1re catégorie</td><td>60 % de la rente prévue en cas d'invalidité de 2e catégorie</td></tr><tr><td>Taux d'incapacité compris entre 33 % et 66 %</td><td>Rente prévue en cas d'invalidité de 2e catégorie affectée d'un coefficient minorant 3N/2 (N = taux d'incapacité fonctionnelle)</td></tr></tbody></table>\n\n**Garanties optionnelles :**\n\n- **Option « Incapacité 90 jours » :** Prise en charge par le régime de prévoyance de l'indemnisation de l'incapacité temporaire à compter du 91e jour et jusqu'au 180e jour d'arrêt de travail continu pour les salariés ayant moins de 6 mois d'ancienneté dans l'entreprise ou 1 an dans la branche.\n\nIndemnisation égale à 100 % du salaire de référence sous déduction des IJSS brutes (y compris l'indemnité temporaire d'inaptitude et le salaire maintenu par l'employeur), dans la limite du salaire net du salarié.\n\n- **Option « Rente de conjoint » :** En cas de décès du salarié, perception par le conjoint survivant d'une rente fixée comme suit (en % du salaire brut annuel T1 et T2/B*).\n\n<table><thead><tr><th>Garanties</th><th>En % du salaire brut annuel T1 et T2/B*</th></tr></thead><tbody><tr><td>Rente temporaire jusqu'à la liquidation de la pension de réversion</td><td>0,5 % du salaire × (âge au décès - 25)</td></tr><tr><td>Rente viagère</td><td>1 % du salaire × (65 - âge au décès)**</td></tr></tbody></table>\n\n* Salaire brut annuel soumis à cotisations de sécurité sociale perçu au cours des 12 mois ayant précédé le décès ou reconstitué en cas d'arrêt de travail intervenu sur cette période.\n\nLa tranche 1 correspond à la fraction de salaire inférieure ou égale au PMSS.\n\nLa tranche 2, également dénommée tranche B, est définie comme la fraction de salaire comprise entre 1 fois et 4 fois le PMSS.\n\n** Maximum 15 %.\n\n- **Option « Extension tranche 2 » :** Extension du salaire de référence à la tranche 2, dénommée également tranche C (fraction de salaire comprise entre 4 fois et 8 fois le PMSS).\n\nElle s'applique à l'ensemble des garanties du régime conventionnel obligatoire et des options (décès, rentes, incapacité et invalidité)."},{"theme":"garantie_incapacite","texte":"En relais de l'obligation de maintien de salaire par l'employeur (sauf rechute après reprise de travail < 6 mois), l'indemnisation est égale à 100 % du salaire de référence net, sous déduction des IJSS brutes. Le maximum d'indemnisation (SS + régime de prévoyance + salaire éventuel) est le salaire net d'activité."},{"theme":"temps_partiel_therapeutique","texte":"En cas de reprise du travail à temps partiel pour raison médicale autorisée par la SS, l'indemnisation est plafonnée à 50 % du salaire de référence, en complément des IJSS et dans la limite du salaire net qu'aurait perçu le salarié s'il avait travaillé à temps complet."},{"theme":"portabilite","texte":"Lorsque le salarié bénéficie du maintien total ou partiel de salaire par l'employeur, des IJ complémentaires versées en tout ou partie par l'employeur ou pour son compte par un organisme tiers, ou d'un revenu de remplacement versé par l'employeur (activité partielle, reclassement, mobilité...), les cotisations sont dues.\n\nL'assiette des prestations et des cotisations est basée sur le montant des rémunérations perçues lorsqu'elle est calculée sur une base forfaitaire ou sur le montant de l'indemnité versée lorsqu'elle est fixée par référence à la rémunération versée.\n\nLorsque la durée de la suspension du contrat de travail est inférieure à 1 mois, les garanties sont maintenues sans contrepartie de cotisations jusqu'à la fin du mois civil suivant celui où a eu lieu la suspension du contrat de travail."}],"articles":["Accord du 30-5-2024","Art. 22","Art. 81","Art. 82","Annexe II","Annexe III","Annexe IV","Protocole du régime de prévoyance du 11-6-2010"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"2 % de la cotisation globale du régime de prévoyance et de frais de santé des entreprises est affecté au financement des actions et prestations au titre du degré élevé de solidarité."},{"theme":"utilisation_fonds","texte":"Les prestations à caractère non directement contributif financées par le degré élevé de solidarité incluent :\n\n- La prise en charge, totale ou partielle, de la cotisation de tout ou partie des salariés ou apprentis pouvant bénéficier des dispenses d'adhésion prévues par la loi, ainsi que de la cotisation de tout ou partie des salariés, apprentis ou anciens salariés dont la cotisation représente au moins 10 % de leurs revenus bruts.\n\n- Le financement d'actions de prévention concernant les risques professionnels ou d'autres objectifs de la politique de santé, relatifs notamment aux comportements en matière de consommation médicale.\n\n- La prise en charge de prestations d'action sociale pouvant comprendre notamment, à titre individuel, l'attribution, lorsque la situation matérielle des intéressés le justifie, d'aides et de secours individuels aux salariés, anciens salariés, et ayants droit, et à titre collectif, des aides face aux dépenses résultant de l'hébergement d'un adulte handicapé, liées à la prise en charge d'un enfant handicapé ou à celles qui sont nécessaires au soutien apporté à des aidants familiaux."},{"theme":"association_paritaire","texte":"En cas de licenciement pour faute grave ou lourde, le salarié a la possibilité de saisir la commission paritaire dans les 15 jours suivant la notification du licenciement. La Cour de cassation a jugé que cette faculté ne constitue pas une garantie de fond et que l'employeur n'est pas tenu d'informer le salarié de cette faculté."}],"articles":["Art. 22.9","Cass. soc., 29 juin 2022, n° 20-19.711, n° 788 FS - B"]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}