{"_meta":{"idcc":"2941","nom":"Aide à domicile : accompagnement, soins et services","brochure":"3381"},"informations_generales":{"traite":false,"contenu":[],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail est fixée à 70 heures par mois, 200 heures par trimestre ou 800 heures par an. Des contrats de travail d'une durée inférieure peuvent être conclus après consultation des délégués du personnel (DP).","articles":["CC705-360"]},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées à un maximum de 1/3 de la durée hebdomadaire ou mensuelle de travail prévue au contrat. Le salarié peut refuser, par écrit, au maximum 2 fois par année civile (ou toute autre période de 12 mois choisie par l'employeur) d'effectuer ces heures.","articles":["CC705-360"]},{"theme":"repartition_horaires","texte":"Pour le temps partiel modulé, la période de référence est fixée par le contrat.\n\nLa durée du travail du salarié à temps partiel modulé peut varier dans la limite de 1/3 au-delà ou en-deçà de la durée contractuelle de travail (dans la limite de la durée légale de travail hebdomadaire).\n\nEn contrepartie de la mise en place du temps partiel modulé, le contrat peut prévoir une plage de non-disponibilité du salarié, dans la limite de 1 jour ouvrable par semaine, pendant laquelle le salarié peut refuser toute intervention (sans limitation du nombre de refus).\n\nLe non-respect par l'employeur des dispositions relatives à la plage de non-disponibilité n'entraîne pas la requalification du contrat de travail à temps partiel en contrat de travail à temps plein.\n\nLe programme indicatif et la rémunération sont ceux prévus pour la modulation du temps de travail.","articles":["CC705-938"]},{"theme":"coupures","texte":"Les interruptions d'activité non rémunérées dans une même journée sont limitées à 3. La durée totale des interruptions est limitée à 5 heures. Exceptionnellement, la durée totale des interruptions peut excéder 5 heures au maximum pendant 5 jours sur 2 semaines.\n\nEn contrepartie, le salarié bénéficie soit d'une amplitude de la journée ne dépassant pas 11 heures, soit de 2 jours de repos supplémentaires par année civile, soit d'une assimilation à du temps de travail effectif des temps de déplacement qui auraient été nécessaires entre chaque lieu d'intervention si les interventions avaient été consécutives.","articles":["CC705-360"]},{"theme":"egalite_traitement","texte":"","articles":[]},{"theme":"complement_heures","texte":"","articles":[]},{"theme":"specificites_regionales","texte":"","articles":[]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La répartition du temps de travail sur l'année prévoit une durée hebdomadaire du travail supérieure à 35 heures avec l'octroi, en contrepartie, de jours ouvrés de congés supplémentaires. La rémunération mensuelle est lissée sur la base horaire hebdomadaire de 35 heures.\n\n<table><thead><tr><th>Durée hebdomadaire du travail</th><th>Congés supplémentaires</th></tr></thead><tbody><tr><td>39 h</td><td>23 jours</td></tr><tr><td>38 h</td><td>18 jours</td></tr><tr><td>37 h</td><td>12 jours</td></tr><tr><td>36 h</td><td>6 jours</td></tr></tbody></table>\n\nCes jours de congés supplémentaires sont pris pour moitié au choix du salarié et pour moitié au choix de l'employeur. Ils peuvent être fractionnés mais ne peuvent pas être accolés au congé payé principal.","articles":["CC705-424","CC705-1234","CC705-431"]},{"theme":"programmation","texte":"Les délais de prévenance communs à tous les modes d'aménagement du temps de travail sont les suivants :\n- Notification du planning mensuel : au moins 7 jours avant le 1er jour d'exécution.\n- Modification des horaires : au moins 4 jours à l'avance. Le salarié peut refuser, par écrit, 4 fois par année de référence si le délai est inférieur à 7 jours.\n- Cas d'urgence justifiée exclusivement par l'accomplissement d'un acte essentiel de la vie courante (remplacement d'un collègue en absence non prévue, besoin immédiat d'intervention auprès d'enfants ou de personnes dépendantes dû à l'absence non prévisible de l'aidant habituel, retour d'hospitalisation non prévu, aggravation subite de l'état de santé de la personne aidée) : le délai de prévenance peut être inférieur à 4 jours. En contrepartie, un congé supplémentaire de 1 jour (au choix du salarié) est attribué par année de référence, sauf en cas de refus supérieur à 4 fois.\n\nPour la modulation du temps de travail, la notification du planning au salarié doit être faite au moins 7 jours avant le 1er jour de son exécution.\n\nCe délai peut être réduit jusqu'à 4 jours pour répondre aux besoins des usagers, faire face à la fluctuation des demandes inhérentes à l'activité ou assurer la continuité du service.\n\nLe salarié peut refuser l'intervention dont le délai de prévenance est inférieur à 7 jours jusqu'à 4 fois par année de référence.\n\nEn cas d'urgence, le délai de prévenance peut être inférieur à 4 jours, avec en contrepartie l'octroi de 1 jour de congé supplémentaire par année de référence et la possibilité de refuser l'intervention d'urgence jusqu'à 4 fois par an (au-delà le congé supplémentaire est perdu).","articles":["CC705-424","CC705-1234","CC705-431","CC705-938"]},{"theme":"heures_supplementaires_annualisation","texte":"Pour la modulation du temps de travail, constituent des heures supplémentaires les heures effectuées au-delà de 40 heures (limite supérieure de la modulation) ainsi que, à l'issue de chaque période de modulation, les heures de travail effectuées au-delà de la durée légale annuelle de travail. Le contingent annuel est de 50 heures. La majoration ou le repos compensateur équivalent sont appliqués selon les dispositions légales.","articles":["CC705-938"]},{"theme":"lissage_remuneration","texte":"Pour la répartition du temps de travail sur l'année, la rémunération mensuelle est lissée sur la base horaire hebdomadaire de 35 heures.\n\nPour la modulation du temps de travail, la rémunération mensuelle est lissée et régularisée sur la base du temps de travail réel.\n\nLes congés et absences rémunérés sont payés sur la base du salaire mensuel lissé.\n\nEn cas de licenciement économique ou pour inaptitude ou de départ à la retraite en cours de période de modulation, le salarié conserve la rémunération perçue et celle-ci entre dans l'assiette de calcul de l'indemnité de rupture.\n\nPour le travail intermittent, la rémunération est lissée, avec l'accord du salarié, sur la base de 1/12 de la rémunération de base, indemnité de congés payés comprise.","articles":["CC705-424","CC705-1234","CC705-431","CC705-938","CC705-1741","CC705-440","CC705-442"]},{"theme":"rtt","texte":"Les jours RTT peuvent être accolés aux congés payés pour les travailleurs des DOM-TOM et étrangers extra-européens, dans la limite de 60 jours calendaires consécutifs, une année sur deux et sous réserve d'un délai de prévenance de 3 mois.\n\nLes jours de RTT peuvent être versés au Compte Épargne Temps (CET).","articles":["CC705-294","CC705-447"]},{"theme":"horaires_individualises","texte":"","articles":[]},{"theme":"cycles","texte":"La répartition du temps de travail peut être organisée sur 2 semaines ou sur 4 semaines :\n\n- **Répartition sur 2 semaines :** dispositif ouvert à tous les salariés à temps plein ou à temps partiel. Pour les salariés à temps plein, la durée du travail est fixée à 70 heures par période de 2 semaines civiles. Pour les salariés à temps partiel, la durée du travail est inférieure à 70 heures par période de 2 semaines civiles et ne peut égaler la durée légale au cours d'une même semaine. La période de 2 semaines commence le lundi à 0 h et se termine le dimanche de la semaine suivante à 24 h. En cas d'arrivée ou de départ en cours de période, la rémunération est régularisée sur la base de l'horaire réel de travail.\n\n- **Répartition sur 4 semaines :** dispositif ouvert uniquement aux salariés à temps plein. La durée de travail est fixée à 140 heures sur une période de 4 semaines civiles avec attribution de journées ou demi-journées de repos sur cette période. En cas d'arrivée ou de départ en cours de période, la rémunération est régularisée sur la base de l'horaire réel de travail.","articles":["CC705-424","CC705-1234","CC705-431"]},{"theme":"equipes_successives","texte":"","articles":[]},{"theme":"specificites_regionales","texte":"","articles":[]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le Compte Épargne Temps (CET) est ouvert à tout salarié volontaire.","articles":["CC705-447"]},{"theme":"alimentation_temps","texte":"À l'initiative du salarié, le CET peut être alimenté par des jours de congé ou de repos, à l'exception des 4 premières semaines de congés payés et des jours de repos prévus par la loi pour des raisons de protection de la santé et de la sécurité du salarié (repos quotidien et hebdomadaire, contreparties en repos au travail de nuit).","articles":["CC705-447"]},{"theme":"alimentation_argent","texte":"À l'initiative du salarié, le CET peut être alimenté par tout élément monétaire.\n\nÀ l'initiative de l'employeur, le CET peut être alimenté par les heures effectuées au-delà de la durée collective du travail en cas de hausse temporaire ou exceptionnelle d'activités, ou par des sommes d'argent venant uniquement en supplément des rémunérations dues conventionnellement.","articles":["CC705-447"]},{"theme":"plafond","texte":"","articles":[]},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour indemniser tout ou partie d'un congé ou d'une période d'inactivité, tels que :\n- Congé parental d'éducation\n- Congé sabbatique\n- Congé pour création d'entreprise\n- Congé de solidarité internationale\n- Période de formation en dehors du temps de travail\n- Passage à temps partiel\n- Cessation progressive ou totale d'activité\n- Congé sans solde\n- Congé pour prolongation de congé de maternité ou d'adoption\n\nL'utilisation du CET est possible dès que le salarié a acquis au minimum 22 jours de congés et sous réserve de respecter un délai de prévenance de 2 mois (3 mois en cas de congé de fin de carrière).\n\nLe salarié a la possibilité d'opter pour une rémunération lissée pendant toute la durée du congé.\n\nEn cas de maladie ou accident pendant la période de versement des indemnités de CET, le salarié est toujours considéré en CET, sous déduction des IJSS.","articles":["CC705-447"]},{"theme":"utilisation_monetaire","texte":"Le CET peut être utilisé pour :\n- Avoir un complément de rémunération immédiate (de manière unique et forfaitaire ou de manière lissée sur l'année, au choix du salarié) pour les congés payés non pris acquis dans l'année (hors 5e semaine).\n- Alimenter un plan d'épargne d'entreprise (PEE), un plan d'épargne interentreprises (PEI) ou un plan d'épargne retraite collectif (PERCO).\n- Financer le rachat d'annuités manquantes pour le calcul de la pension de retraite.","articles":["CC705-447"]},{"theme":"valorisation","texte":"La valeur d'une journée est calculée en divisant le salaire mensuel brut (primes incluses) par 22 (par 44 pour la valeur d'une demi-journée).","articles":["CC705-447"]},{"theme":"cloture","texte":"En cas de rupture du contrat de travail, il est possible de transférer le CET vers le nouvel organisme employeur par accord écrit des deux organismes employeurs.\n\nEn l'absence de transfert, les droits acquis sont convertis monétairement selon la formule : nombre d'heures × taux horaire du salarié en vigueur à la date de la rupture.\n\nLe salarié a la possibilité de renoncer au CET et d'en demander la contrepartie financière dans les cas suivants :\n- Mariage\n- Naissance ou adoption\n- Divorce\n- Invalidité du salarié ou de son conjoint\n- Décès du conjoint ou d'un enfant\n- Création ou reprise par le salarié ou son conjoint d'une entreprise industrielle, commerciale, artisanale ou agricole\n- Acquisition, agrandissement ou travaux concernant la résidence principale\n- État de surendettement du ménage","articles":["CC705-447"]},{"theme":"garantie","texte":"","articles":[]},{"theme":"specificites_regionales","texte":"","articles":[]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"L'indemnisation est assurée par le régime de prévoyance. Le maintien de salaire est assuré sur 12 mois consécutifs à partir de 6 mois d'ancienneté et à compter du 4e jour d'arrêt de travail (pas de délai de carence en cas d'AT ou de MP). Le maintien du salaire brut est de 90 %, y compris les IJSS brutes et le salaire éventuel à temps partiel, pendant 60 jours pour les salariés ayant moins de 20 ans d'ancienneté et 90 jours pour les salariés ayant au moins 20 ans d'ancienneté.","articles":["CC705-725"]},{"theme":"cadres","texte":"","articles":[]},{"theme":"dispositions_communes","texte":"Les arrêts maladie reconnus par la Sécurité Sociale sont assimilés à du temps de travail effectif pour le calcul des congés payés dans la limite de 30 jours consécutifs ou non.\n\nSi l'arrêt maladie débute avant la période de congés payés : le salarié conserve ses droits à congé et prend l'intégralité du congé non pris dès la fin de l'arrêt maladie, qu'il prenne fin pendant ou après la période de congés initialement prévue.\n\nSi l'arrêt maladie débute pendant la période de congés : les congés sont interrompus à compter de la date de l'arrêt maladie et le reliquat des congés est pris dès la fin de l'arrêt maladie, qu'il prenne fin pendant ou après la période de congés initialement prévue, ou si les besoins du service l'exigent, à une date ultérieure fixée par accord entre les parties, le report pouvant s'effectuer sur la période de référence suivante si la durée de l'arrêt maladie l'impose.\n\nL'employeur verse les indemnités journalières complémentaires à échéance mensuelle.\n\nLe salarié est tenu de communiquer le relevé des prestations de Sécurité Sociale dans un délai de 3 mois suivant le mois concerné.\n\nÀ défaut, l'employeur a la faculté de suspendre le versement de ces indemnités (à l'exception pour les salariés non éligibles aux IJSS).","articles":["CC705-294","CC705-725"]},{"theme":"garantie_emploi","texte":"","articles":[]},{"theme":"hospitalisation","texte":"","articles":[]},{"theme":"temps_partiel_therapeutique","texte":"","articles":[]},{"theme":"specificites_regionales","texte":"","articles":[]}],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":false,"contenu":[],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}