{"_meta":{"idcc":"2980","nom":"Métallurgie : Somme","brochure":"3377"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"<table><thead><tr><th>Convention collective</th><th>Signature</th><th>Extension</th><th>JO</th><th>Révision</th><th>Extension (Révision)</th><th>JO (Révision)</th><th>Brochure JO</th><th>IDCC</th></tr></thead><tbody><tr><td>Métallurgie (industries) Somme</td><td>22-6-90</td><td>31-10-94</td><td>10-11-94</td><td>8-12-2010 *</td><td>-</td><td>-</td><td>3377</td><td>2980</td></tr></tbody></table>\n\n* Applicable à compter du 31-12-2010 et remplace la CC du 22-6-90 étendue."},{"theme":"Dates","texte":"Date d'arrêt des textes : 16 mai 2024. La convention révisée du 8-12-2010 est applicable à compter du 31-12-2010."},{"theme":"Champ territorial","texte":"Département de la Somme."},{"theme":"Champ professionnel","texte":"Industries de la Métallurgie."},{"theme":"Codes NAF/APE","texte":""},{"theme":"Salariés concernés","texte":"Salariés en général, ouvriers, agents de maîtrise, administratifs et techniciens de niveau IV ou V, ingénieurs et cadres. Les dispositions sur les déplacements ne sont pas applicables aux ingénieurs et cadres. Les dispositions sur les salaires s'appliquent aux jeunes employés à la production et aux jeunes ne bénéficiant pas d'un contrat d'apprentissage."},{"theme":"Organisations signataires","texte":""},{"theme":"Structure de la convention","texte":""},{"theme":"Adhésion, dénonciation, révision","texte":""},{"theme":"Spécificités régionales","texte":"Depuis le 1-1-2024, les dispositions de la CCN de la métallurgie du 7-2-2022 étendue se sont substituées à celles de la CC territoriale. Certaines dispositions territoriales sont toutefois maintenues dans la présente synthèse au titre de la prescription en matière de salaires."},{"theme":"Prime d'ancienneté","texte":"La prime d'ancienneté doit figurer à part sur le bulletin de paie.\nElle est calculée à un taux de 3 % après 3 ans d'ancienneté, puis + 1 % par période de 1 an, avec un maximum de 15 % après 15 ans d'ancienneté.\nLa base de calcul est la rémunération minimale hiérarchique.\nCette prime varie avec l'horaire de travail et supporte le cas échéant les majorations pour heures supplémentaires."},{"theme":"Remplacement à un poste supérieur","texte":"En cas d'intérim pendant une période continue supérieure à 3 mois, une indemnité mensuelle est due. Elle est égale aux 3/4 de la différence entre le taux effectif garanti de la catégorie du remplaçant et celui du remplacé. Cette indemnité est due à partir du 4e mois et pour les 3 mois écoulés."},{"theme":"Travail au rendement (tarifs)","texte":"Les tarifs des travaux au rendement doivent être calculés de manière à ce que, pour une production considérée comme normale (production effectuée dans le temps prévu pour un salarié d'habileté moyenne dans la qualification requise),\nle salarié moyen soit assuré d'un salaire supérieur au salaire minimum de sa catégorie."},{"theme":"Travail au rendement (période d'adaptation)","texte":"En cas d'affectation à un travail nouveau, une période d'adaptation ne peut excéder 2 mois. Pendant cette période, le travailleur au rendement conserve un salaire au moins égal à la rémunération perçue dans son ancien poste ou au salaire minimum garanti du nouveau poste."},{"theme":"Perte de temps indépendante de la volonté (salariés au rendement)","texte":"Pour les salariés travaillant au rendement, toute perte de temps due à une cause indépendante de la volonté de l'employeur ou du salarié pendant l'exécution des travaux (ex: arrêt de courant, attente de pièces ou de matière, arrêt ou accident de machine) est indemnisée.\nLe temps pendant lequel le salarié est gardé à l'atelier est payé au taux de son salaire moyen du mois précédent."},{"theme":"Mutation professionnelle (personnel visé)","texte":"Les dispositions concernant la mutation professionnelle visent les agents de maîtrise d'atelier, les administratifs et les techniciens de niveau IV ou V."},{"theme":"Mutation professionnelle (maintien rémunération)","texte":"En cas de mutation entraînant une réduction de rémunération, celle-ci est maintenue pendant 6 mois."},{"theme":"Mutation professionnelle (maintien coefficient)","texte":"Le coefficient est maintenu pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi."},{"theme":"Salariés âgés de moins de 18 ans (abattement sur salaire)","texte":"Sauf conditions d'activité, de rendement et de qualité équivalentes à celles des adultes, un abattement sur le salaire de l'adulte est appliqué pour les jeunes employés à la production et les jeunes ne bénéficiant pas d'un contrat d'apprentissage, comme suit :\n\n<table><thead><tr><th>Ancienneté</th><th>&lt; 17 ans</th><th>De 17 à 18 ans</th></tr></thead><tbody><tr><td>Pendant les 6 premiers mois à partir de l'embauche</td><td>10 %</td><td>5 %</td></tr></tbody></table>"},{"theme":"Déplacements (applicabilité)","texte":"Les dispositions relatives aux déplacements ne sont pas applicables aux ingénieurs et cadres."},{"theme":"Déplacements (champ géographique)","texte":"Les déplacements sont effectués en France métropolitaine, ainsi que de France métropolitaine vers les pays limitrophes et les pays membres de la CEE à la date de signature de l'accord."},{"theme":"Déplacements (définitions)","texte":"<table><thead><tr><th>Notion</th><th>Définition</th></tr></thead><tbody><tr><td>Lieu d'attachement</td><td>Établissement par lequel le salarié est géré administrativement</td></tr><tr><td>Point de départ du déplacement</td><td>Domicile du salarié (à défaut de précision dans le contrat de travail) *</td></tr><tr><td>Déplacement</td><td>Mission extérieure au lieu d'attachement amenant le salarié à exécuter son travail sur un autre lieu d'activité et à supporter des frais inhabituels **</td></tr><tr><td>Grand déplacement</td><td>Éloignement et temps de voyage empêchant le salarié de rejoindre chaque soir son point de départ</td></tr><tr><td>Temps de voyage</td><td>En grand déplacement, temps nécessaire pour se rendre soit du point de départ au chantier ou autre lieu d'activité, ou en revenir soit d'un chantier à un autre</td></tr><tr><td>Temps de trajet</td><td>Temps nécessaire, chaque jour ouvré, pour se rendre du lieu d'hébergement au lieu de travail ou en revenir ***</td></tr><tr><td>Temps de transport</td><td>Temps nécessaire pour se rendre dans le cadre de l'horaire de travail de la journée d'un chantier à l'autre</td></tr></tbody></table>\n\n* Si le domicile est situé hors territoire métropolitain, il convient d'un commun accord d'élire domicile sur le territoire métropolitain (à défaut, le domicile est réputé être le lieu d'attachement). Si le salarié habituellement sédentaire effectue une mission occasionnelle de déplacement, le point de départ est le lieu habituel de travail.\n** Le salarié embauché pour un chantier n'est pas en déplacement tant qu'il reste attaché à ce chantier.\n*** Le lieu d'hébergement peut être le point de départ pour les petits déplacements."},{"theme":"Déplacements (petits déplacements - transport et trajet)","texte":"Le transport durant l'horaire de travail s'effectue sans perte de salaire. Le temps de trajet aller-retour supérieur à 1 heure 30 est indemnisé au salaire minimum de la catégorie. Les frais de transport supplémentaires sont remboursés au tarif seconde classe des transports publics sur justification."},{"theme":"Déplacements (petits déplacements - indemnité de repas)","texte":"Si le repas n'est pas assuré sur place par l'employeur ou le client et si le salarié est obligé de prendre un repas au lieu de déplacement, une indemnité égale à 2,5 fois le minimum garanti légal est versée."},{"theme":"Déplacements (grands déplacements - temps de voyage)","texte":"Le temps de voyage ne donne pas lieu à perte de salaire s'il se situe durant l'horaire de travail. S'il est en dehors de l'horaire, il est indemnisé sur la base du salaire réel sans majorations et du temps normal de voyage par le transport public fixé."},{"theme":"Déplacements (grands déplacements - frais de transport)","texte":"Les frais de transport du voyage sont à la charge de l'entreprise sur la base du tarif de 2e classe du transport public fixé.\nSi le voyage en train de nuit a une durée minimale de 5 heures entre 21 heures et 8 heures, une couchette 2e classe est attribuée ou, à défaut, une place 1re classe.\nSi le transport est par avion, une place en classe touriste est attribuée.\nLorsque l'employeur a pris en charge un titre de réduction, le remboursement se fait sur la base des frais réellement engagés."},{"theme":"Déplacements (grands déplacements - bagages personnels)","texte":"Les bagages personnels sont pris en charge par l'employeur dans la limite des franchises SNCF ou avion sur présentation du récépissé. Une franchise supplémentaire de 20 kg est accordée si le déplacement dure plus de 3 mois, ainsi que pour une bicyclette ou un vélomoteur si nécessaire pour l'exécution de la mission."},{"theme":"Déplacements (grands déplacements - temps d'installation)","texte":"Le temps d'installation est indemnisé si le déplacement est supérieur à 2 semaines, sur la base du salaire réel sans majorations, dans la limite de 4 heures (sauf si le logement est réservé par l'employeur ou le client)."},{"theme":"Déplacements (grands déplacements - indemnité de séjour)","texte":"Une indemnité de séjour est versée pour tous les jours de la semaine, ouvrables ou non, d'exécution normale de la mission. Elle est fixée au minimum, par journée complète, à 13 fois le minimum garanti légal.\nCette indemnité se décompose comme suit : indemnité de logement (5 MG), indemnité de repas (2,5 MG × 2), indemnité de petit-déjeuner (1 MG), indemnité pour frais inhérents à la condition d'éloignement (2 MG).\nLes 2 MG pour frais inhérents à l'éloignement restent dus intégralement en cas de journée incomplète (départ ou retour en cours de journée).\n\nL'indemnité est majorée de 10 % dans les 3 cas suivants (sans possibilité de cumul) :\n- Les 2 premières semaines de tout grand déplacement.\n- Tout grand déplacement dans toute ville (ou agglomération de communes) de 100 000 habitants et plus.\n- Tout grand déplacement dans toute ville où, en raison de son caractère touristique, balnéaire, climatique, de sports d'hiver, de foire et d'exposition nationales ou internationales, le coût des hôtels et restaurants subit une pointe saisonnière pendant la période incluant le déplacement.\n\nMajoration du barème en fonction de la durée du déplacement :\n- 100 % pour les 10 premières semaines.\n- 90 % au-delà de la 10e semaine."},{"theme":"Déplacements (grands déplacements - voyage de détente)","texte":"Un voyage de détente est permis pour le retour au point de départ durant les jours non ouvrés. Il peut être remplacé par un voyage symétrique d'un membre de la famille ou un tiers désigné (en km de déplacements).\n\n<table><thead><tr><th>Distance</th><th>Fréquence des voyages</th><th>Détente minimale</th><th>Délai minimum avant fin mission ou congés payés</th></tr></thead><tbody><tr><td>≤ 100 km</td><td>1 voyage toutes les semaines</td><td>1 jour non ouvré</td><td>1 semaine</td></tr><tr><td>101 à 400 km</td><td>1 voyage toutes les quinzaines</td><td>1 jour non ouvré</td><td>1 semaine</td></tr><tr><td>401 à 1 000 km</td><td>1 voyage tous les mois</td><td>2 jours non ouvrés</td><td>3 semaines</td></tr><tr><td>> 1 000 km</td><td>Fixés dans le cadre de l'entreprise à chaque déplacement</td><td>Fixés dans le cadre de l'entreprise à chaque déplacement</td><td>4 semaines</td></tr></tbody></table>"},{"theme":"Déplacements (grands déplacements - maladie ou accident)","texte":"Les indemnités de séjour sont maintenues jusqu'à l'hospitalisation ou le retour au point de départ (maximum 15 jours).\nL'indemnité de logement est maintenue pendant 15 jours en cas d'hospitalisation sur place ou de retour.\nSi l'arrêt est supérieur à 15 jours, le salarié a droit à un voyage de retour.\nSi l'arrêt est inférieur ou égal à 15 jours, le salarié a droit à un voyage de retour comptant comme voyage de détente si le retour au point de départ a lieu au moins 2 jours avant la reprise.\nLes frais supplémentaires, en cas d'hospitalisation sur place, non couverts par la Sécurité Sociale ou l'assurance sont pris en charge par l'employeur.\nEn cas de diagnostic médical réservé sur les conséquences de la maladie, le salarié a droit à un voyage aller-retour pour une personne proche."},{"theme":"Déplacements (grands déplacements - décès)","texte":"Les frais de retour du corps sont supportés par l'employeur, et un voyage aller-retour est pris en charge pour une personne proche du salarié."},{"theme":"Déplacements (grands déplacements - licenciement)","texte":"Le voyage de retour est à la charge de l'employeur."},{"theme":"Déplacements (grands déplacements - assurance voyage avion)","texte":"L'employeur assure au besoin le salarié pour le risque décès-invalidité à hauteur d'un capital minimal correspondant à un an de salaire + 30 % par personne à charge."},{"theme":"Déplacements (grands déplacements - déplacements en automobile)","texte":"Les frais sont à la charge de l'employeur si le véhicule personnel est utilisé pour les besoins du service, avec remboursement en fonction d'un accord préalable."},{"theme":"Déplacements (personnel sédentaire en mission)","texte":"Le personnel sédentaire appelé à effectuer une mission en déplacement bénéficie d'une majoration de responsabilité égale à 25 % de son salaire toutes les fois que le salarié ne se trouve pas sur le chantier ou le lieu de travail extérieur de l'entreprise sous la responsabilité d'un supérieur hiérarchique."},{"theme":"Rémunérations minimales hiérarchiques (généralités)","texte":"Ces rémunérations servent de base au calcul de la prime d'ancienneté. Elles sont basées sur 151,67 heures/mois et sont calculées selon la formule : valeur du point × coefficient. Elles sont majorées de 5 % pour les ouvriers et de 7 % pour les agents de maîtrise."},{"theme":"Rémunérations minimales hiérarchiques (valeur du point)","texte":"<table><thead><tr><th>Date d'application</th><th>Valeur du point</th><th>Avenant</th><th>Extension</th></tr></thead><tbody><tr><td>Au 1-12-2007</td><td>5,14 €</td><td>Avenant n° 13 du 20-11-2007</td><td>Arrêté du 4-4-2008 (JO 11-4-2008) *</td></tr><tr><td>Au 1-6-2019</td><td>5,45 €</td><td>Avenant n° 10 du 17-6-2019</td><td>-</td></tr><tr><td>Au 1-6-2021</td><td>5,50 €</td><td>Avenant n° 12 du 19-5-2021</td><td>-</td></tr><tr><td>Au 1-5-2023</td><td>5,60 €</td><td>Avenant n° 14 du 3-4-2023 **</td><td>-</td></tr></tbody></table>\n\n* Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant conclu pour une durée déterminée jusqu'au 31-12-2023."},{"theme":"Rémunérations effectives annuelles garanties (généralités)","texte":"Ces rémunérations sont basées sur 151,67 heures/mois. Doivent être exclus de l'assiette de comparaison les éléments prévus par l'accord national relatif aux salaires du 13-7-83 modifié et l'indemnité de panier (Avenant du 9-12-2013 non étendu)."},{"theme":"Rémunérations effectives annuelles garanties (barème)","texte":"<table><thead><tr><th>Coeff.</th><th>2007 *</th><th>2019 **</th><th>2020 ***</th><th>2021 ****</th><th>2022 *****</th><th>2023 ******</th></tr></thead><tbody><tr><td>140</td><td>15 250 €</td><td>18 255 €</td><td>18 474 €</td><td>18 659 €</td><td>19 747 €</td><td>20 833 €</td></tr><tr><td>145</td><td>15 265 €</td><td>18 462 €</td><td>18 554 €</td><td>18 740 €</td><td>19 835 €</td><td>21 124 €</td></tr><tr><td>155</td><td>15 280 €</td><td>18 475 €</td><td>18 567 €</td><td>18 753 €</td><td>19 850 €</td><td>21 140 €</td></tr><tr><td>170</td><td>15 290 €</td><td>18 531 €</td><td>18 624 €</td><td>18 810 €</td><td>19 910 €</td><td>21 204 €</td></tr><tr><td>180</td><td>15 300 €</td><td>18 687 €</td><td>18 780 €</td><td>18 968 €</td><td>20 075 €</td><td>21 380 €</td></tr><tr><td>190</td><td>15 310 €</td><td>18 918 €</td><td>19 013 €</td><td>19 203 €</td><td>20 325 €</td><td>21 646 €</td></tr><tr><td>215</td><td>15 660 €</td><td>19 484 €</td><td>19 581 €</td><td>19 777 €</td><td>20 825 €</td><td>21 970 €</td></tr><tr><td>225</td><td>16 157 €</td><td>20 037 €</td><td>20 137 €</td><td>20 338 €</td><td>21 420 €</td><td>22 598 €</td></tr><tr><td>240</td><td>17 145 €</td><td>21 059 €</td><td>21 164 €</td><td>21 376 €</td><td>22 510 €</td><td>23 748 €</td></tr><tr><td>255</td><td>18 115 €</td><td>21 757 €</td><td>21 866 €</td><td>22 085 €</td><td>23 260 €</td><td>24 539 €</td></tr><tr><td>270</td><td>18 939 €</td><td>22 722 €</td><td>22 836 €</td><td>23 064 €</td><td>24 290 €</td><td>25 626 €</td></tr><tr><td>285</td><td>20 093 €</td><td>23 858 €</td><td>23 977 €</td><td>24 217 €</td><td>25 505 €</td><td>26 908 €</td></tr><tr><td>305</td><td>21 845 €</td><td>24 798 €</td><td>24 922 €</td><td>25 171 €</td><td>26 430 €</td><td>27 884 €</td></tr><tr><td>335</td><td>23 645 €</td><td>27 454 €</td><td>27 591 €</td><td>27 867 €</td><td>28 735 €</td><td>30 315 €</td></tr><tr><td>365</td><td>25 608 €</td><td>29 238 €</td><td>29 384 €</td><td>29 678 €</td><td>30 600 €</td><td>32 283 €</td></tr><tr><td>395</td><td>27 655 €</td><td>31 696 €</td><td>31 854 €</td><td>32 173 €</td><td>33 170 €</td><td>34 994 €</td></tr></tbody></table>\n\n* Avenant n° 13 du 20-11-2007 étendu par arrêté du 4-4-2008, JO 11-4-2008. Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant n° 10 du 17-6-2019 non étendu.\n*** Avenant n° 11 du 4-12-2020 non étendu.\n**** Avenant n° 12 du 19-5-2021 non étendu.\n***** Avenant n° 13 du 20-6-2022 non étendu.\n****** Avenant n° 14 du 3-4-2023 non étendu. Avenant conclu pour une durée déterminée jusqu'au 31-12-2023."}],"articles":["Art. 8-4-2","Art. 8-2","Art. 8-4-1","Avenant relatif à certaines catégories de mensuels, art. 7","Art. 11-3","Art. 10","Art. 8-4"]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Cas particuliers","texte":"En cas de licenciement dans les 2 ans suivant une mutation professionnelle entraînant une réduction de rémunération ou une mutation avec maintien du coefficient pour les salariés âgés de 50 ans et plus, l'indemnité de licenciement est calculée sur la base de la rémunération au moins égale à celle du salarié au moment de la modification du contrat."}],"articles":["Avenant relatif à certaines catégories de mensuels, art. 7"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Cas particuliers","texte":"En cas de départ en retraite dans les 2 ans suivant une mutation professionnelle entraînant une réduction de rémunération ou une mutation avec maintien du coefficient pour les salariés âgés de 50 ans et plus, l'indemnité de départ en retraite est calculée sur la base de la rémunération au moins égale à celle du salarié au moment de la modification du contrat."}],"articles":["Avenant relatif à certaines catégories de mensuels, art. 7"]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Indemnité CP","texte":"En cas de grand déplacement, pas de versement de l'indemnité de séjour pendant les congés payés, sauf si reprise après congés au même lieu d'activité qu'au départ. Dans ce cas, l'indemnité est versée dans la limite des 10 premières semaines de la reprise au taux de 100 %."}],"articles":["Art. 10"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Décès","texte":"En cas de grand déplacement, droit à un voyage réglé comme un voyage de détente en cas de décès du conjoint, d'un ascendant ou d'un descendant en ligne directe (du salarié ou de son conjoint)."}],"articles":["Art. 10"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"La base de calcul des rémunérations minimales hiérarchiques et des rémunérations effectives annuelles garanties est de 151,67 heures/mois."},{"theme":"Temps de trajet","texte":"Pour les petits déplacements, le temps de trajet aller-retour supérieur à 1 heure 30 est indemnisé au salaire minimum de la catégorie.\nPour les grands déplacements, le temps de voyage ne donne pas lieu à perte de salaire s'il se situe durant l'horaire de travail.\nS'il est en dehors de l'horaire, il est indemnisé sur la base du salaire réel sans majorations et du temps normal de voyage par le transport public fixé."},{"theme":"Autres temps","texte":"En grand déplacement, le temps d'installation est indemnisé si le déplacement est supérieur à 2 semaines, sur la base du salaire réel sans majorations, dans la limite de 4 heures (sauf si logement réservé par l'employeur ou le client)."}],"articles":["Art. 8-4","Art. 10"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Disposition générale","texte":"La prime d'ancienneté varie avec l'horaire de travail et supporte le cas échéant les majorations pour heures supplémentaires."}],"articles":["Art. 8-4-2"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition nuit (pour indemnité de panier)","texte":"Sont bénéficiaires de l'indemnité de panier les salariés effectuant au moins 6 heures de travail entre 22 heures et 6 heures."},{"theme":"Indemnité de panier (bénéficiaires)","texte":"Salariés contraints de prendre une restauration sur le lieu de travail, en raison des conditions particulières d'organisation (au moins 6 heures de travail entre 22 heures et 6 heures ou au moins 1 heure après avoir travaillé 8 heures ou plus de jour au-delà de 20 heures).\nCes conditions ne leur permettent ni de rentrer chez eux, ni d'avoir accès, le cas échéant, au restaurant de l'entreprise, ni de se restaurer à l'extérieur (Avenant du 9-12-2013 non étendu)."},{"theme":"Indemnité de panier (montant)","texte":"<table><thead><tr><th>Date d'application</th><th>Montant</th><th>Avenant</th><th>Extension</th></tr></thead><tbody><tr><td>Au 1-12-2007</td><td>6,46 €</td><td>Avenant n° 13 du 20-11-2007</td><td>Arrêté du 4-4-2008 (JO 11-4-2008) *</td></tr><tr><td>Au 1-6-2017</td><td>6,90 €</td><td>Avenant n° 8 du 7-6-2017</td><td>-</td></tr><tr><td>Au 1-5-2023</td><td>7,10 €</td><td>Avenant n° 14 du 3-4-2023 **</td><td>-</td></tr></tbody></table>\n\n* Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant conclu pour une durée déterminée jusqu'au 31-12-2023."}],"articles":["Art. 7-3 modifié par avenant du 9-12-2013 non étendu"]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":false,"contenu":[],"articles":[]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"En cas de maladie ou d'accident survenant lors d'un grand déplacement, les dispositions suivantes s'appliquent :\n- Maintien des indemnités de séjour jusqu'à l'hospitalisation ou le retour au point de départ, avec un maximum de 15 jours.\n- Maintien de l'indemnité de logement pendant 15 jours supplémentaires en cas d'hospitalisation sur place ou de retour.\n- Si l'arrêt est supérieur à 15 jours, le salarié a droit à un voyage de retour.\n- Si l'arrêt est inférieur ou égal à 15 jours, le salarié a droit à un voyage de retour qui compte comme un voyage de détente, à condition de revenir au point de départ au moins 2 jours avant la reprise.\n- Les frais supplémentaires, en cas d'hospitalisation sur place, non couverts par la Sécurité Sociale ou l'assurance, sont pris en charge par l'employeur.\n- En cas de diagnostic médical réservé sur les conséquences de la maladie, le salarié a droit à un voyage aller-retour pour une personne proche.","articles":["Art. 10"]}],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"garantie_deces","texte":"En cas de déplacement en avion, l'employeur doit assurer, si nécessaire, le salarié pour le risque décès à hauteur d'un capital minimal correspondant à un an de salaire, majoré de 30 % par personne à charge.","articles":["Art. 10"]},{"theme":"garantie_invalidite","texte":"En cas de déplacement en avion, l'employeur doit assurer, si nécessaire, le salarié pour le risque invalidité à hauteur d'un capital minimal correspondant à un an de salaire, majoré de 30 % par personne à charge.","articles":["Art. 10"]}],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est basée sur des coefficients, utilisés pour le calcul des rémunérations minimales hiérarchiques et des rémunérations effectives annuelles garanties. Des catégories professionnelles sont également mentionnées.","articles":["Art. 8-4","Art. 8-2","Art. 8-4-1","Avenant relatif à certaines catégories de mensuels, art. 7"]},{"theme":"definitions_categories","texte":"La convention mentionne les catégories suivantes :\n- Ouvriers\n- Agents de maîtrise (AM d'atelier)\n- Administratifs\n- Techniciens de niveau IV ou V","articles":["Art. 8-4","Avenant relatif à certaines catégories de mensuels, art. 7"]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les rémunérations minimales hiérarchiques et les rémunérations effectives annuelles garanties sont basées sur 151,67 heures par mois.","articles":["Art. 8-4"]},{"theme":"valeur_point","texte":"La valeur du point est utilisée pour calculer les rémunérations minimales hiérarchiques selon la formule : valeur du point × coefficient. Ces rémunérations sont majorées de 5 % pour les ouvriers et de 7 % pour les agents de maîtrise.\n\n<table>\n  <thead>\n    <tr>\n      <th>Date d'application</th>\n      <th>Valeur du point</th>\n      <th>Avenant</th>\n      <th>Extension</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Au 1-12-2007</td>\n      <td>5,14 €</td>\n      <td>Avenant n° 13 du 20-11-2007</td>\n      <td>Arrêté du 4-4-2008 (JO 11-4-2008) *</td>\n    </tr>\n    <tr>\n      <td>Au 1-6-2019</td>\n      <td>5,45 €</td>\n      <td>Avenant n° 10 du 17-6-2019</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>Au 1-6-2021</td>\n      <td>5,50 €</td>\n      <td>Avenant n° 12 du 19-5-2021</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>Au 1-5-2023</td>\n      <td>5,60 €</td>\n      <td>Avenant n° 14 du 3-4-2023 **</td>\n      <td>-</td>\n    </tr>\n  </tbody>\n</table>\n\n* Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant conclu pour une durée déterminée jusqu'au 31-12-2023.","articles":["Art. 8-4"]},{"theme":"garantie_annuelle","texte":"Les rémunérations effectives annuelles garanties sont basées sur 151,67 heures par mois. Sont exclus de l'assiette de comparaison les éléments prévus par l'accord national relatif aux salaires du 13-7-83 modifié et l'indemnité de panier (selon l'Avenant du 9-12-2013 non étendu).\n\n<table>\n  <thead>\n    <tr>\n      <th>Coeff.</th>\n      <th>2007 *</th>\n      <th>2019 **</th>\n      <th>2020 ***</th>\n      <th>2021 ****</th>\n      <th>2022 *****</th>\n      <th>2023 ******</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>140</td>\n      <td>15 250 €</td>\n      <td>18 255 €</td>\n      <td>18 474 €</td>\n      <td>18 659 €</td>\n      <td>19 747 €</td>\n      <td>20 833 €</td>\n    </tr>\n    <tr>\n      <td>145</td>\n      <td>15 265 €</td>\n      <td>18 462 €</td>\n      <td>18 554 €</td>\n      <td>18 740 €</td>\n      <td>19 835 €</td>\n      <td>21 124 €</td>\n    </tr>\n    <tr>\n      <td>155</td>\n      <td>15 280 €</td>\n      <td>18 475 €</td>\n      <td>18 567 €</td>\n      <td>18 753 €</td>\n      <td>19 850 €</td>\n      <td>21 140 €</td>\n    </tr>\n    <tr>\n      <td>170</td>\n      <td>15 290 €</td>\n      <td>18 531 €</td>\n      <td>18 624 €</td>\n      <td>18 810 €</td>\n      <td>19 910 €</td>\n      <td>21 204 €</td>\n    </tr>\n    <tr>\n      <td>180</td>\n      <td>15 300 €</td>\n      <td>18 687 €</td>\n      <td>18 780 €</td>\n      <td>18 968 €</td>\n      <td>20 075 €</td>\n      <td>21 380 €</td>\n    </tr>\n    <tr>\n      <td>190</td>\n      <td>15 310 €</td>\n      <td>18 918 €</td>\n      <td>19 013 €</td>\n      <td>19 203 €</td>\n      <td>20 325 €</td>\n      <td>21 646 €</td>\n    </tr>\n    <tr>\n      <td>215</td>\n      <td>15 660 €</td>\n      <td>19 484 €</td>\n      <td>19 581 €</td>\n      <td>19 777 €</td>\n      <td>20 825 €</td>\n      <td>21 970 €</td>\n    </tr>\n    <tr>\n      <td>225</td>\n      <td>16 157 €</td>\n      <td>20 037 €</td>\n      <td>20 137 €</td>\n      <td>20 338 €</td>\n      <td>21 420 €</td>\n      <td>22 598 €</td>\n    </tr>\n    <tr>\n      <td>240</td>\n      <td>17 145 €</td>\n      <td>21 059 €</td>\n      <td>21 164 €</td>\n      <td>21 376 €</td>\n      <td>22 510 €</td>\n      <td>23 748 €</td>\n    </tr>\n    <tr>\n      <td>255</td>\n      <td>18 115 €</td>\n      <td>21 757 €</td>\n      <td>21 866 €</td>\n      <td>22 085 €</td>\n      <td>23 260 €</td>\n      <td>24 539 €</td>\n    </tr>\n    <tr>\n      <td>270</td>\n      <td>18 939 €</td>\n      <td>22 722 €</td>\n      <td>22 836 €</td>\n      <td>23 064 €</td>\n      <td>24 290 €</td>\n      <td>25 626 €</td>\n    </tr>\n    <tr>\n      <td>285</td>\n      <td>20 093 €</td>\n      <td>23 858 €</td>\n      <td>23 977 €</td>\n      <td>24 217 €</td>\n      <td>25 505 €</td>\n      <td>26 908 €</td>\n    </tr>\n    <tr>\n      <td>305</td>\n      <td>21 845 €</td>\n      <td>24 798 €</td>\n      <td>24 922 €</td>\n      <td>25 171 €</td>\n      <td>26 430 €</td>\n      <td>27 884 €</td>\n    </tr>\n    <tr>\n      <td>335</td>\n      <td>23 645 €</td>\n      <td>27 454 €</td>\n      <td>27 591 €</td>\n      <td>27 867 €</td>\n      <td>28 735 €</td>\n      <td>30 315 €</td>\n    </tr>\n    <tr>\n      <td>365</td>\n      <td>25 608 €</td>\n      <td>29 238 €</td>\n      <td>29 384 €</td>\n      <td>29 678 €</td>\n      <td>30 600 €</td>\n      <td>32 283 €</td>\n    </tr>\n    <tr>\n      <td>395</td>\n      <td>27 655 €</td>\n      <td>31 696 €</td>\n      <td>31 854 €</td>\n      <td>32 173 €</td>\n      <td>33 170 €</td>\n      <td>34 994 €</td>\n    </tr>\n  </tbody>\n</table>\n\n* Avenant n° 13 du 20-11-2007 étendu par arrêté du 4-4-2008, JO 11-4-2008. Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant n° 10 du 17-6-2019 non étendu.\n*** Avenant n° 11 du 4-12-2020 non étendu.\n**** Avenant n° 12 du 19-5-2021 non étendu.\n***** Avenant n° 13 du 20-6-2022 non étendu.\n****** Avenant n° 14 du 3-4-2023 non étendu. Avenant conclu pour une durée déterminée jusqu'au 31-12-2023.","articles":["Art. 8-4"]},{"theme":"specificites_categories","texte":"Pour les salariés âgés de moins de 18 ans (hors apprentis et sauf conditions d'activité, de rendement et de qualité équivalentes à celles des adultes), un abattement sur le salaire de l'adulte est appliqué :\n\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>&lt; 17 ans</th>\n      <th>De 17 à 18 ans</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Pendant les 6 premiers mois à partir de l'embauche</td>\n      <td>10 %</td>\n      <td>5 %</td>\n    </tr>\n  </tbody>\n</table>","articles":["Art. 11-3"]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"indemnite_repas","texte":"Une indemnité de panier est versée aux salariés remplissant les conditions suivantes :\n- Effectuer au moins 6 heures de travail entre 22 heures et 6 heures.\n- Prolonger leur journée de travail (de 8 heures ou plus) d'au moins 1 heure au-delà de 20 heures.\nCes salariés doivent être contraints de prendre une restauration sur le lieu de travail en raison des conditions particulières d'organisation ne leur permettant ni de rentrer chez eux, ni d'avoir accès au restaurant de l'entreprise, ni de se restaurer à l'extérieur (selon l'Avenant du 9-12-2013 non étendu).\n\n<table>\n  <thead>\n    <tr>\n      <th>Date d'application</th>\n      <th>Montant</th>\n      <th>Avenant</th>\n      <th>Extension</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Au 1-12-2007</td>\n      <td>6,46 €</td>\n      <td>Avenant n° 13 du 20-11-2007</td>\n      <td>Arrêté du 4-4-2008 (JO 11-4-2008) *</td>\n    </tr>\n    <tr>\n      <td>Au 1-6-2017</td>\n      <td>6,90 €</td>\n      <td>Avenant n° 8 du 7-6-2017</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>Au 1-5-2023</td>\n      <td>7,10 €</td>\n      <td>Avenant n° 14 du 3-4-2023 **</td>\n      <td>-</td>\n    </tr>\n  </tbody>\n</table>\n\n* Secteur de la réparation d'appareils électriques pour le ménage non associée à un magasin de vente exclu de l'extension.\n** Avenant conclu pour une durée déterminée jusqu'au 31-12-2023.\n\nPour les petits déplacements, si le repas n'est pas assuré sur place par l'employeur ou le client et si le salarié est obligé de prendre un repas au lieu de déplacement, une indemnité égale à 2,5 fois le minimum garanti légal est versée.","articles":["Art. 7-3 modifié par avenant du 9-12-2013 non étendu","Art. 10"]},{"theme":"prime_anciennete","texte":"La prime d'ancienneté doit figurer à part sur le bulletin de paie. Elle est calculée comme suit :\n- 3 % après 3 ans d'ancienneté.\n- + 1 % par année d'ancienneté supplémentaire.\n- Avec un maximum de 15 % après 15 ans d'ancienneté.\nLa base de calcul est la rémunération minimale hiérarchique. Cette prime varie avec l'horaire de travail et supporte, le cas échéant, les majorations pour heures supplémentaires.","articles":["Art. 8-4-2"]},{"theme":"autres_primes","texte":"Remplacement à un poste supérieur : En cas d'intérim pendant une période continue supérieure à 3 mois, une indemnité mensuelle est due à partir du 4ème mois et pour les 3 mois écoulés. Cette indemnité est égale aux 3/4 de la différence entre le taux effectif garanti de la catégorie du remplaçant et celui du remplacé.\n\nTravail au rendement : Les tarifs des travaux sont calculés de manière à ce que, pour une production considérée comme normale (production effectuée dans le temps prévu pour un salarié d'habileté moyenne dans la qualification requise), le salarié moyen soit assuré d'un salaire supérieur au salaire minimum de sa catégorie.\n\nPerte de temps indépendante de la volonté de l'employeur ou du salarié : Pour les salariés travaillant au rendement, le temps pendant lequel le salarié est gardé à l'atelier en raison d'une perte de temps due à une cause indépendante de la volonté de l'employeur ou du salarié (arrêt de courant, attente de pièces ou de matière, arrêt ou accident de machine...) est payé au taux de son salaire moyen du mois précédent.\n\nMajoration de responsabilité pour personnel sédentaire en mission : Une majoration de responsabilité égale à 25 % de son salaire est appliquée toutes les fois que le salarié sédentaire effectuant une mission en déplacement ne se trouve pas sur le chantier ou le lieu de travail extérieur de l'entreprise sous la responsabilité d'un supérieur hiérarchique.","articles":["Art. 8-2","Art. 8-4-1","Art. 10"]},{"theme":"frais_professionnels","texte":"Les dispositions relatives aux déplacements ne sont pas applicables aux ingénieurs et cadres. Le champ d'application géographique couvre la France métropolitaine, les pays limitrophes et les pays membres de la CEE à la date de signature de l'accord.\n\n**Définitions des déplacements :**\n<table>\n  <thead>\n    <tr>\n      <th>Notion</th>\n      <th>Définition</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Lieu d'attachement</td>\n      <td>Établissement par lequel le salarié est géré administrativement</td>\n    </tr>\n    <tr>\n      <td>Point de départ du déplacement</td>\n      <td>Domicile du salarié (à défaut de précision dans le contrat de travail) *</td>\n    </tr>\n    <tr>\n      <td>Déplacement</td>\n      <td>Mission extérieure au lieu d'attachement amenant le salarié à exécuter son travail sur un autre lieu d'activité et à supporter des frais inhabituels **</td>\n    </tr>\n    <tr>\n      <td>Grand déplacement</td>\n      <td>Éloignement et temps de voyage empêchant le salarié de rejoindre chaque soir son point de départ</td>\n    </tr>\n    <tr>\n      <td>Temps de voyage</td>\n      <td>En grand déplacement, temps nécessaire pour se rendre soit du point de départ au chantier ou autre lieu d'activité, ou en revenir soit d'un chantier à un autre</td>\n    </tr>\n    <tr>\n      <td>Temps de trajet</td>\n      <td>Temps nécessaire, chaque jour ouvré, pour se rendre du lieu d'hébergement au lieu de travail ou en revenir ***</td>\n    </tr>\n    <tr>\n      <td>Temps de transport</td>\n      <td>Temps nécessaire pour se rendre dans le cadre de l'horaire de travail de la journée d'un chantier à l'autre</td>\n    </tr>\n  </tbody>\n</table>\n\n* Si le domicile est situé hors territoire métropolitain, il convient d'un commun accord d'élire domicile sur le territoire métropolitain (à défaut, le domicile est réputé être le lieu d'attachement). Si le salarié habituellement sédentaire effectue une mission occasionnelle de déplacement, le point de départ est le lieu habituel de travail.\n** Le salarié embauché pour un chantier n'est pas en déplacement tant qu'il reste attaché à ce chantier.\n*** Le lieu d'hébergement peut être le point de départ pour les petits déplacements.\n\n**Régime des petits déplacements :**\n- **Transport et trajet :** Le transport durant l'horaire de travail s'effectue sans perte de salaire. Le temps de trajet aller-retour supérieur à 1 heure 30 est indemnisé au salaire minimum de la catégorie. Les frais de transport supplémentaires sont remboursés au tarif seconde classe des transports publics sur justification.\n\n**Régime des grands déplacements :**\n- **Temps de voyage :** Pas de perte de salaire s'il se situe durant l'horaire de travail. Si en dehors de l'horaire, indemnisation sur la base du salaire réel sans majorations et du temps normal de voyage par le transport public fixé.\n\n- **Frais de transport :** À la charge de l'entreprise sur la base du tarif de 2ème classe du transport public fixé. Si voyage en train de nuit d'une durée minimale de 5 heures entre 21 heures et 8 heures, attribution d'une couchette 2ème classe ou, à défaut, une place 1ère classe. Si transport par avion, attribution d'une place en classe touriste. Lorsque l'employeur a pris en charge un titre de réduction, le remboursement se fait sur la base des frais réellement engagés.\n\n- **Bagages personnels :** Pris en charge par l'employeur dans la limite des franchises SNCF ou avion sur présentation du récépissé (+ 20 kg si déplacement de plus de 3 mois + bicyclette ou vélomoteur si nécessaire pour l'exécution de la mission).\n\n- **Temps d'installation :** Indemnisé si le déplacement est supérieur à 2 semaines sur la base du salaire réel sans majorations, dans la limite de 4 heures (sauf si logement réservé par l'employeur ou le client).\n\n- **Indemnité de séjour :** Versée pour tous les jours de la semaine (ouvrables ou non) d'exécution normale de la mission. Fixée au minimum, par journée complète, à 13 fois le minimum garanti légal. Elle se décompose comme suit : indemnité de logement (5 MG), indemnité de repas (2,5 MG × 2), indemnité de petit-déjeuner (1 MG), indemnité pour frais inhérents à la condition d'éloignement (2 MG, restant due intégralement en cas de journée incomplète à la suite de départ ou retour en cours de journée).\n\n  - **Majorations de l'indemnité de séjour (non cumulables) :**\n    - 10 % pour les 2 premières semaines de tout grand déplacement.\n    - 10 % pour tout grand déplacement dans toute ville (ou agglomération de communes) de 100 000 habitants et plus.\n    - 10 % pour tout grand déplacement dans toute ville où, en raison de son caractère touristique, balnéaire, climatique, de sports d'hiver, de foire et d'exposition nationales ou internationales, le coût des hôtels et restaurants subit une pointe saisonnière pendant la période incluant le déplacement.\n\n  - **Majoration en fonction de la durée du déplacement :**\n    - 100 % pour les 10 premières semaines.\n    - 90 % au-delà de la 10ème semaine.\n\n  - **Non-versement pendant les congés payés :** Sauf si reprise après congés au même lieu d'activité qu'au départ. Dans ce cas, l'indemnité est versée dans la limite des 10 premières semaines de la reprise au taux de 100 %.\n\n- **Voyage de détente :** Permet le retour au point de départ durant les jours non ouvrés et peut être remplacé par un voyage symétrique d'un membre de la famille ou un tiers désigné (en km de déplacements).\n<table>\n  <thead>\n    <tr>\n      <th>Distance</th>\n      <th>Fréquence des voyages</th>\n      <th>Détente minimale</th>\n      <th>Délai minimum avant fin mission ou congés payés</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&le; 100 km</td>\n      <td>1 voyage toutes les semaines</td>\n      <td>1 jour non ouvré</td>\n      <td>1 semaine</td>\n    </tr>\n    <tr>\n      <td>101 à 400 km</td>\n      <td>1 voyage toutes les quinzaines</td>\n      <td>1 jour non ouvré</td>\n      <td>1 semaine</td>\n    </tr>\n    <tr>\n      <td>401 à 1 000 km</td>\n      <td>1 voyage tous les mois</td>\n      <td>2 jours non ouvrés</td>\n      <td>3 semaines</td>\n    </tr>\n    <tr>\n      <td>&gt; 1 000 km</td>\n      <td>Fixés dans le cadre de l'entreprise à chaque déplacement</td>\n      <td>Fixés dans le cadre de l'entreprise à chaque déplacement</td>\n      <td>4 semaines</td>\n    </tr>\n  </tbody>\n</table>\n\n- **Congés exceptionnels pour événements familiaux :** Droit à un voyage réglé comme un voyage de détente en cas de décès du conjoint, d'un ascendant ou d'un descendant en ligne directe (du salarié ou de son conjoint).\n\n- **Maladie ou accident :** Les dispositions spécifiques sont à consulter dans la section dédiée.\n\n- **Décès :** Les frais de retour du corps sont supportés par l'employeur, plus un voyage aller-retour pour une personne proche du salarié.\n\n- **Licenciement :** Le voyage de retour est à la charge de l'employeur.\n\n- **Assurance voyage avion :** Les dispositions spécifiques sont à consulter dans la section dédiée.\n\n- **Déplacements en automobile :** Les frais sont à la charge de l'employeur si le véhicule personnel est utilisé pour les besoins du service. Le remboursement se fait en fonction d'un accord préalable.","articles":["Art. 10"]},{"theme":"avantages_nature","texte":"Maintien de la rémunération antérieure pendant 6 mois si une mutation professionnelle (visant les AM d'atelier, administratifs et techniciens de niveau IV ou V) entraîne une réduction de rémunération. Maintien du coefficient pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi. En cas de licenciement ou de départ en retraite dans les 2 ans suivant la réduction de la rémunération ou la mutation, le calcul de l'indemnité de licenciement ou de départ en retraite se fait sur la base de la rémunération au moins égale à celle du salarié au moment de la modification du contrat.","articles":["Avenant relatif à certaines catégories de mensuels, art. 7"]}],"articles":[]}}