{"_meta":{"idcc":"3016","nom":"Insertion : ateliers et chantiers","brochure":"3379"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 3016\nIntitulé officiel: Ateliers et chantiers d'insertion\nBrochure JO: 3379"},{"theme":"Dates","texte":"Date d'arrêt des textes: 16 janvier 2026\nSignature: 31-3-2011 (Applicable depuis le 1-6-2011 pour les entreprises adhérentes, à compter du 1-12-2012 pour les entreprises non adhérentes)\nExtension: 31-10-2012\nJO: 8-11-2012"},{"theme":"Champ professionnel","texte":"Ateliers et chantiers d'insertion (ACI) conventionnés par l'État au titre de l'article L. 5132-15 du code du travail.\nSont exclues les entités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles.\nLa CCN et les accords conclus dans son champ d'application ne sont applicables qu'à ceux des établissements et services sociaux et médico-sociaux dont l'activité d'ACI représente l'activité principale. Les organisations concernées par la procédure d'agrément ne peuvent pas appliquer les dispositions de la CCN des ACI."},{"theme":"Champ territorial","texte":"Territoire national. En application de la loi Travail du 8-8-2016, à défaut de stipulations contraires, la CCN s'applique également aux DROM-COM."}],"articles":["Titre I, art. 1 modifié en dernier lieu par avenant n° 18 du 2-4-2015 étendu par arrêté du 18-12-2015, JO 27-12-2015","Titre I, art. 1 modifié par avenant n° 28 du 22-1-2020 étendu par arrêté du 5-2-2021, JO 11-2-2021"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"<table><thead><tr><th>Catégorie</th><th>Durée initiale</th><th>Renouvellement</th><th>Durée maximale</th></tr></thead><tbody><tr><td>Employés</td><td>2 mois</td><td>2 mois</td><td>4 mois</td></tr><tr><td>Cadres</td><td>4 mois</td><td>4 mois</td><td>8 mois</td></tr></tbody></table>\nLa période d'essai est hors CDD."}],"articles":["Titre VI, section 3, art. 1"]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Licenciement","texte":"2 mois minimum à partir de 1 an d'ancienneté."},{"theme":"Préavis de démission","texte":"Non traité par la convention."},{"theme":"Préavis de départ à la retraite","texte":"Non traité par la convention."},{"theme":"Préavis de mise à la retraite","texte":"Non traité par la convention."}],"articles":["Titre VI, section 3, art. 2"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 1 an d'ancienneté."},{"theme":"Calcul pour les non-cadres","texte":"1/4 mois par année d'ancienneté."},{"theme":"Cas particuliers","texte":"Licenciement pour inaptitude physique: indemnité conventionnelle doublée."}],"articles":["Titre VI, section 3, art. 2"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Absence de dispositions","texte":"Absence de dispositions concernant les indemnités de départ volontaire à la retraite."}],"articles":["Titre VI, section 3, art. 4"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Mise à la retraite dans les conditions légales."},{"theme":"Absence de dispositions","texte":"Absence de dispositions concernant les indemnités de mise à la retraite."}],"articles":["Titre VI, section 3, art. 4"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Compte épargne temps (CET)","texte":"Alimentation du CET:\n- À l'initiative du salarié par:\n  - les jours de congés acquis excédant 20 jours ouvrés ou 24 jours ouvrables;\n  - les congés de fractionnement;\n  - la moitié des heures supplémentaires effectuées, dans la limite de 75 heures;\n  - les majorations des heures supplémentaires et complémentaires;\n  - les compléments d'heures des salariés à temps partiel.\n- Le salarié doit l'alimenter pendant au moins 9 mois avant de pouvoir l'utiliser.\n- Abondement de l'employeur: 1 jour par tranche de 25 jours capitalisés.\n\nUtilisation du CET:\n- Pour financer un congé, un passage à temps partiel ou une cessation d'activité:\n  - congé lié à la famille (congé parental d'éducation, congé pour soigner un enfant handicapé ou pour accompagner un parent en fin de vie);\n  - congé de longue durée (congé pour création ou reprise d'entreprise, congé sabbatique, congé de solidarité internationale);\n  - période de formation en dehors du temps de travail;\n  - passage à temps partiel;\n  - cessation d'activité ou congé de fin de carrière;\n  - heures perdues au titre de l'activité partielle dans le cadre du chômage.\n- Congés à prendre dans un délai de 2 ans (sauf pour les salariés de plus de 55 ans), sous réserve de prévenir l'employeur par écrit 6 mois à l'avance.\n- Utilisation sous forme monétaire: possibilité de convertir les congés capitalisés en unités monétaires pour:\n  - financer, à hauteur de 50 % des droits, des prestations de services à la personne dans le cadre du CESU;\n  - régler tout ou partie d'une dette avant saisie d'huissier ou dossier de surendettement;\n  - régler, à hauteur de 50 %, des factures d'eau ou d'électricité ou des quittances de loyers impayées et soumises à pénalités financières."}],"articles":["Accord du 19-11-2015 étendu par arrêté du 28-4-2017, JO 10-5-2017"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés exceptionnels pour événements familiaux","texte":"Congés rémunérés (à l'exception de certaines absences pour enfant malade), exprimés en jours ouvrés et assimilés à du temps de travail effectif.\n\n<table><thead><tr><th>Événement</th><th>Lien de parenté / Condition</th><th>Durée</th></tr></thead><tbody><tr><td>Mariage</td><td>Salarié</td><td>4 jours ouvrés</td></tr><tr><td>Mariage</td><td>Enfant</td><td>1 jour ouvré</td></tr><tr><td>PACS</td><td>Salarié</td><td>4 jours ouvrés</td></tr><tr><td>Naissance ou adoption</td><td>Enfant</td><td>3 jours ouvrés</td></tr><tr><td>Décès</td><td>Enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent</td><td>7 jours ouvrés</td></tr><tr><td>Décès</td><td>Enfant âgé d'au moins 25 ans n'ayant pas lui-même d'enfant</td><td>5 jours ouvrés</td></tr><tr><td>Décès</td><td>Conjoint, partenaire de PACS, concubin</td><td>5 jours ouvrés</td></tr><tr><td>Décès</td><td>Père, mère, beau-père, belle-mère, frère, soeur</td><td>3 jours ouvrés</td></tr><tr><td>Décès</td><td>Grand-père, grand-mère</td><td>1 jour ouvré</td></tr><tr><td>Annonce de la survenue d'un handicap</td><td>Enfant</td><td>2 jours ouvrés</td></tr><tr><td>Enfant malade</td><td>- 1 an ou salarié ayant 3 enfants de - 16 ans</td><td>5 jours ouvrés par an dont 2 rémunérés *</td></tr><tr><td>Enfant malade</td><td>- 16 ans</td><td>3 jours ouvrés par an dont 2 rémunérés *</td></tr><tr><td>Enfant hospitalisé</td><td>- 16 ans</td><td>5 jours ouvrés par an **</td></tr><tr><td>Rendez-vous chez un médecin spécialisé</td><td>Salarié</td><td>1/2 journée par an</td></tr><tr><td>Rentrée scolaire ***</td><td>Enfant entrant en classe de maternelle ou de CP</td><td>2 heures</td></tr><tr><td>Rentrée scolaire ***</td><td>Enfant entrant au CE1 ou à un niveau supérieur</td><td>1 heure</td></tr><tr><td>Déménagement</td><td>Salarié</td><td>1 jour ouvré tous les 3 ans</td></tr></tbody></table>\n* Congé supplémentaire de 1 jour ouvré rémunéré par an pour les enfants de moins de 13 ans.\n** 1 jour rémunéré par jour d'hospitalisation dans la limite de 5 jours ouvrés par an.\n*** Congé accordé le jour de la rentrée scolaire."}],"articles":["Titre VI, section 5","Accord « Égalité professionnelle » du 20-9-2021 étendu par arrêté du 3-2-2023, JO 11-2-2023"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée hebdomadaire","texte":"Durée légale fixée à 35 h pouvant être répartie de manière inégale sur 6 jours maximum par semaine."},{"theme":"Durée journalière","texte":"Journée pouvant être continue ou discontinue pour les salariés à temps complet. Coupure minimum de 30 minutes (repas).\nRepos journalier d'au minimum 12 h consécutives.\nAmplitude maximum de 10 h pouvant être portée à 12 h dans les conditions prévues par la loi pour le dépassement de la durée quotidienne de travail."},{"theme":"Heures perdues","texte":"Heures perdues par suite d'intempéries: à récupérer dans les 2 mois qui suivent la fin des intempéries."}],"articles":["Titre VII, section 2, art. 1, 2 et 3","Titre VII, section 3","Titre VII, section 10","Accord du 19-11-2015 étendu par arrêté du 28-4-2017, JO 10-5-2017"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel","texte":"220 h par an."},{"theme":"Majorations","texte":"Fixées conformément aux dispositions légales. Le paiement peut être remplacé par un repos compensateur par accord entre les parties."},{"theme":"Contrepartie obligatoire en repos","texte":"En sus des majorations, pour toute heure supplémentaire effectuée au-delà du contingent:\n- 50 % dans les ateliers et chantiers de 20 salariés au plus.\n- 100 % pour ceux de plus de 20 salariés.\nLa contrepartie peut être prise par journée ou demi-journée."}],"articles":["Titre VII, section 4, art. 2, 3 et 5"]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Majorations jours fériés travaillés","texte":"Application des dispositions légales en cas de travail exceptionnel les jours fériés."}],"articles":["Titre VII, section 12"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Cadres disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de la structure.\nSont visés les salariés relevant de l'emploi repère: « Responsable administratif et financier » niveau C, « Coordinateur » niveau C et « Directeur » tous niveaux [relevant des emplois-repères dont le coefficient est ≥ 440, notamment les emplois-repères suivants: « Coordinateur expert », « Responsable administratif et financier ou responsable des ressources humaines confirmé », « Directeur » et « Directeur confirmé » (Avenant n° 39 du 25-11-2025 non étendu)].\n\nLes dispositions relatives au forfait annuel en jours ont été étendues sous réserve qu'elles soient complétées par un accord d'entreprise ou par un nouvel accord de branche précisant les catégories de salariés susceptibles de conclure une convention individuelle de forfait annuel en jours (au-delà de la seule reprise des dispositions légales)."},{"theme":"Nombre de jours","texte":"Plafond annuel de jours travaillés: 218 jours (journée de solidarité incluse) pour une année complète d'activité et un droit complet à congés payés.\n\nLa convention individuelle de forfait peut prévoir un nombre de jours travaillés réduit par l'attribution de jours de repos supplémentaires; dans ce cas, le salarié est rémunéré au prorata du nombre de jours de travail fixé par sa convention de forfait.\n\nPlafond de 218 jours pouvant être dépassé en cas de renonciation par le salarié, après accord avec l'employeur établi par écrit, à une partie de ses jours de repos. Cette renonciation doit faire l'objet, en compensation, d'une majoration de salaire dont le taux ne peut être inférieur à 10 % (taux devant être prévu par avenant valable pour l'année en cours et ne pouvant être reconduit tacitement)."},{"theme":"Jours de repos","texte":"Nombre de jours de repos déterminé en fonction du nombre de jours travaillés sur l'année, calculé chaque année selon la méthode suivante:\n- nombre de jours calendaires sur la période de référence retenue duquel sont soustraits: le nombre de jours de repos hebdomadaire, le nombre de jours fériés chômés tombant un jour ouvré, le nombre de jours de congés payés, le nombre de jours travaillés prévu au forfait (tenant compte de la journée de solidarité).\n- Ce calcul ne comprend pas notamment: les congés supplémentaires légaux ou conventionnels (congés payés conventionnels, congés pour événements familiaux, congés de maternité et de paternité...) et les périodes d'absence pour maladie ou accident du travail, lesquels se déduisent du nombre de jours travaillés.\n\nExemple de calcul pour l'année 2023: nombre de jours calendaires: 365 jours - 105 jours de repos hebdomadaire - 9 jours fériés chômés tombant un jour ouvré - 25 jours de congés payés - 218 jours travaillés prévus au forfait = 8 jours de repos."},{"theme":"Rémunération","texte":"Rémunération mensuelle forfaitaire fixée en tenant compte des responsabilités confiées.\n\nPrise en compte des absences: la journée d'absence est déterminée selon la formule suivante: (rémunération brute mensuelle de base × 12) / (nombre de jours travaillés prévu au forfait + congés payés + jours fériés + jours de repos) × 12.\n\nEntrées en cours d'année:\n- nombre de jours à travailler par le salarié = (nombre de jours travaillés prévu au forfait + nombre de jours de congés payés non acquis) × [nombre de jours ouvrés de présence (jours ouvrés pendant la période de présence sans les jours fériés) / total du nombre de jours ouvrés de l'année (sans les jours fériés)];\n- nombre de jours de repos restants dans l'année = nombre de jours ouvrés restants dans l'année pouvant être travaillés - nombre de jours à travailler dans l'année pour le salarié.\n\nSorties en cours d'année: la part de la rémunération à laquelle le salarié a droit, en sus de la rémunération des congés payés acquis au cours de la période de référence et, le cas échéant, des congés payés non pris, est déterminée comme suit: rémunération annuelle × nombre de jours ouvrés de présence (jours fériés et jours de repos compris) / nombre de jours ouvrés dans l'année."},{"theme":"Suivi de la charge de travail","texte":"- Déclaration mensuelle par le salarié, à partir d'un document fourni par l'employeur et rempli sous la responsabilité de ce dernier, du nombre et de la date des journées ou demi-journées de travail et de repos (demi-journée = séquence de travail en matinée se terminant au plus tard à 13 heures ou séquence de travail de l'après-midi débutant au plus tôt à 13 heures);\n- Organisation chaque année par l'employeur d'au moins un entretien individuel pour aborder la charge et l'organisation du travail, l'articulation entre la vie personnelle et familiale et la vie professionnelle et la rémunération;\n- Organisation par le responsable hiérarchique d'un entretien avec le salarié en cas de constat d'anomalies ou d'une charge de travail déraisonnable et organisation d'un rendez-vous de suivi pour faire le bilan des actions mises en place;\n- Possibilité pour le salarié d'alerter à tout moment par écrit son responsable hiérarchique sur ses difficultés;\n- Droit à la déconnexion (les dispositions relatives au forfait annuel en jours ont été étendues sous réserve qu'elles soient complétées par un accord d'entreprise précisant les modalités d'exercice du droit du salarié à la déconnexion, ou à défaut par la fixation par l'employeur lui-même de ces modalités)."},{"theme":"Période de référence","texte":"Année civile ou toute autre période de 12 mois consécutifs. Si la structure choisit une autre période de 12 mois consécutifs que l'année civile, cette période doit être fixée pour l'ensemble de la structure au moment de la mise en place du dispositif et doit faire l'objet d'une information-consultation du CSE."}],"articles":["Titre VII, section 7, art. 1 et 2","Accord du 19-11-2015 étendu par arrêté du 28-4-2017, JO 10-5-2017","Avenant n° 1 du 15-4-2024 étendu par arrêté du 12-11-2025, JO 21-11-2025","Avenant n° 2 du 30-9-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025","Avenant n° 39 du 25-11-2025 non étendu"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"repartition_horaires","texte":"Un nouveau planning doit être signé par les deux parties en cas de remplacement d'un salarié absent (absence > 7 jours ouvrés), de surcroît d'activité temporaire ou de développement d'une nouvelle activité ou d'un nouveau projet."},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires peut être portée au 1/3 de la durée mensuelle contractuelle."},{"theme":"repartition_horaires","texte":"Le délai de prévenance pour toute modification de la durée du travail est de 7 jours ouvrés."},{"theme":"complement_heures","texte":"### Salariés éligibles\nTous les salariés à temps partiel.\n\nLorsqu'il y a plusieurs salariés intéressés par le dispositif de compléments d'heures, l'employeur doit fixer l'ordre de priorité selon des critères objectifs, notamment (non classés par ordre d'importance) : compétences professionnelles ; durée des contrats (en tenant compte des durées les plus courtes) ; charges de famille ; ancienneté ; nombre d'avenants de complément d'heures déjà conclus au cours de l'année civile.\n\n### Modalités de mise en place\nPossibilité d'augmenter temporairement la durée hebdomadaire ou mensuelle de travail des salariés à temps partiel par la conclusion d'avenants dits « complément d'heures », dans la limite de 8 avenants par année civile et par salarié (en dehors des cas de remplacement d'un salarié absent nommément désigné).\n\nLes compléments d'heures ne peuvent concerner que les situations suivantes (l'avenant doit préciser le motif du recours et, le cas échéant, le nom du salarié remplacé) :\n- Nécessité de remplacer un salarié nommément désigné temporairement absent de son poste de travail (absence, passage provisoire à temps partiel, suspension du contrat...)\n- Suivi d'une formation professionnelle par un salarié\n- Actions spécifiques nécessaires à l'accompagnement ou à la progressivité du parcours du salarié en insertion\n- Attente de l'entrée en service d'un salarié sous CDI (dans ce cas, durée totale des avenants successifs limitée à 9 mois)\n- Accroissement temporaire d'activité (dans ce cas, durée totale des avenants successifs limitée à 18 mois, 9 mois s'il s'agit de travaux urgents nécessités par des mesures de sécurité)\n- Activité saisonnière (dans ce cas, durée totale des avenants successifs limitée à 6 mois au cours d'une même année)\n- Périodes de vacances scolaires (dans ce cas, durée totale des avenants conclus de septembre à août limitée à 5 mois).\n\n### Rémunération des heures\nLes heures travaillées sont rémunérées au taux normal (sans majoration), dans la limite d'un nombre d'heures correspondant au tiers de la durée contractuelle initiale de travail. Cette limite n'est pas applicable dans les cas suivants :\n- Remplacement d'un salarié nommément désigné\n- Attente de l'entrée en service d'un salarié sous CDI\n- Suivi d'une formation professionnelle\n- Actions spécifiques nécessaires à l'accompagnement ou à la progressivité du parcours du salarié en insertion.\n\nEn dehors des cas susvisés, les heures effectuées au-delà du tiers de la durée contractuelle initiale de travail sont majorées de 12 %.\nLes heures effectuées au-delà de la durée de travail prévue par l'avenant de complément d'heures sont majorées de 25 % au minimum."}],"articles":["Titre VII, section 6, art. 1","Titre VII, section 6, art. 5","Titre VII, section 6, art. 8","Accord du 19-11-2015","Avenant n° 1 du 15-4-2024"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_hebdomadaire","texte":"La durée légale est fixée à 35 heures, pouvant être répartie de manière inégale sur 6 jours maximum par semaine."},{"theme":"duree_journaliere","texte":"La journée peut être continue ou discontinue pour les salariés à temps complet.\nUne coupure minimum de 30 minutes est prévue pour le repas.\nLe repos journalier est d'au minimum 12 heures consécutives.\nL'amplitude maximale est de 10 heures, pouvant être portée à 12 heures dans les conditions prévues par la loi pour le dépassement de la durée quotidienne de travail."},{"theme":"heures_perdues","texte":"Les heures perdues par suite d'intempéries sont à récupérer dans les 2 mois qui suivent la fin des intempéries."},{"theme":"heures_supplementaires","texte":"Le contingent d'heures supplémentaires est de 220 heures par an."},{"theme":"majorations_heures_supplementaires","texte":"Les majorations sont fixées conformément aux dispositions légales. Le paiement peut être remplacé par un repos compensateur par accord entre les parties."},{"theme":"contrepartie_obligatoire_repos","texte":"En sus des majorations, pour toute heure supplémentaire effectuée au-delà du contingent : 50 % dans les ateliers et chantiers de 20 salariés au plus, 100 % pour ceux de plus de 20 salariés. La contrepartie peut être prise par journée ou demi-journée."},{"theme":"forfait_annuel_jours","texte":"### Salariés concernés\nCadres disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de la structure.\n\nSont visés les salariés relevant de l'emploi repère : « Responsable administratif et financier » niveau C, « Coordinateur » niveau C et « Directeur » tous niveaux [relevant des emplois-repères dont le coefficient est ≥ 440, notamment les emplois-repères suivants : « Coordinateur expert », « Responsable administratif et financier ou responsable des ressources humaines confirmé », « Directeur » et « Directeur confirmé » (Avenant n° 39 du 25-11-2025 non étendu)].\n\n### Période de référence\nAnnée civile ou toute autre période de 12 mois consécutifs.\n\nSi la structure choisit une autre période de 12 mois consécutifs que l'année civile, cette période doit être fixée pour l'ensemble de la structure au moment de la mise en place du dispositif et doit faire l'objet d'une information-consultation du CSE.\n\n### Plafond annuel de jours travaillés\n218 jours (journée de solidarité incluse) pour une année complète d'activité et un droit complet à congés payés.\n\nLa convention individuelle de forfait peut prévoir un nombre de jours travaillés réduit par l'attribution de jours de repos supplémentaires ; dans ce cas, le salarié est rémunéré au prorata du nombre de jours de travail fixé par sa convention de forfait.\n\nLe plafond de 218 jours peut être dépassé en cas de renonciation par le salarié, après accord avec l'employeur établi par écrit, à une partie de ses jours de repos. Cette renonciation doit faire l'objet, en compensation, d'une majoration de salaire dont le taux ne peut être inférieur à 10 % (taux devant être prévu par avenant valable pour l'année en cours et ne pouvant être reconduit tacitement).\n\n### Jours de repos\nLe nombre de jours de repos est déterminé en fonction du nombre de jours travaillés sur l'année, calculé chaque année selon la méthode suivante : nombre de jours calendaires sur la période de référence retenue duquel sont soustraits : le nombre de jours de repos hebdomadaire, le nombre de jours fériés chômés tombant un jour ouvré, le nombre de jours de congés payés, le nombre de jours travaillés prévu au forfait (tenant compte de la journée de solidarité).\nCe calcul ne comprend pas notamment : les congés supplémentaires légaux ou conventionnels (congés payés conventionnels, congés pour événements familiaux, congés de maternité et de paternité...) et les périodes d'absence pour maladie ou accident du travail, lesquels se déduisent du nombre de jours travaillés.\nExemple de calcul pour l'année 2023 : 365 jours calendaires - 105 jours de repos hebdomadaire - 9 jours fériés chômés tombant un jour ouvré - 25 jours de congés payés - 218 jours travaillés prévus au forfait = 8 jours de repos.\n\n### Rémunération\nLa rémunération mensuelle forfaitaire est fixée en tenant compte des responsabilités confiées.\n\n#### Prise en compte des absences\nLa journée d'absence est déterminée selon la formule suivante : (rémunération brute mensuelle de base × 12) / (nombre de jours travaillés prévu au forfait + congés payés + jours fériés + jours de repos) × 12.\n\n#### Entrées en cours d'année\nLe nombre de jours à travailler et le nombre de jours de repos sont déterminés comme suit :\n- Nombre de jours à travailler par le salarié = (nombre de jours travaillés prévu au forfait + nombre de jours de congés payés non acquis) × [nombre de jours ouvrés de présence (jours ouvrés pendant la période de présence sans les jours fériés) / total du nombre de jours ouvrés de l'année (sans les jours fériés)]\n- Nombre de jours de repos restants dans l'année = nombre de jours ouvrés restants dans l'année pouvant être travaillés - nombre de jours à travailler dans l'année pour le salarié.\nPour le calcul du nombre de jours de repos restants dans l'année, il convient au préalable de déterminer le nombre de jours ouvrés restants dans l'année pouvant être travaillés en soustrayant aux jours calendaires restants dans l'année les jours de repos hebdomadaire restants dans l'année, les congés payés acquis et les jours fériés restants tombant un jour ouvré.\n\n#### Sorties en cours d'année\nLa part de la rémunération à laquelle le salarié a droit, en sus de la rémunération des congés payés acquis au cours de la période de référence et, le cas échéant, des congés payés non pris, est déterminée comme suit : rémunération annuelle × nombre de jours ouvrés de présence (jours fériés et jours de repos compris) / nombre de jours ouvrés dans l'année.\n\n### Suivi de la charge de travail\n- Déclaration mensuelle par le salarié, à partir d'un document fourni par l'employeur et rempli sous la responsabilité de ce dernier, du nombre et de la date des journées ou demi-journées de travail et de repos (demi-journée = séquence de travail en matinée se terminant au plus tard à 13 heures ou séquence de travail de l'après-midi débutant au plus tôt à 13 heures)\n- Organisation chaque année par l'employeur d'au moins un entretien individuel pour aborder la charge et l'organisation du travail, l'articulation entre la vie personnelle et familiale et la vie professionnelle et la rémunération\n- Organisation par le responsable hiérarchique d'un entretien avec le salarié en cas de constat d'anomalies ou d'une charge de travail déraisonnable et organisation d'un rendez-vous de suivi pour faire le bilan des actions mises en place\n- Possibilité pour le salarié d'alerter à tout moment par écrit son responsable hiérarchique sur ses difficultés\n- Droit à la déconnexion."},{"theme":"activite_partielle_covid19","texte":"### Application de l'accord du 2-11-2020\nAccord étendu, à durée déterminée, applicable à compter du 1-1-2021 et jusqu'au 31-12-2026, en l'absence d'accord d'entreprise, d'établissement ou de groupe conclu sur le même objet.\n\nAccord conclu en application de la loi n° 2020-734 du 17-6-2020 portant création d'un dispositif spécifique d'activité partielle en cas de réduction d'activité durable, destiné à aider les entreprises à faire face à l'impact de la crise sanitaire liée à l'épidémie de coronavirus.\n\n#### Champ d'application du dispositif\nL'ensemble des entreprises (quel que soit leur effectif) dont l'activité est visée par la CCN. Le champ d'application géographique de l'accord vise le territoire national.\n\n#### Durée d'application du dispositif\n36 mois, consécutifs ou non, sur une période de 48 mois consécutifs.\n\n#### Salariés concernés\nL'ensemble des salariés.\n\n### Régime de l'activité partielle de longue durée\n#### Réduction de l'horaire de travail\nAu maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnel et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n\n#### Indemnisation des salariés\nIndemnité horaire versée par l'employeur, en % de la rémunération brute servant d'assiette à l'indemnité de congés payés (ramenée à un montant horaire sur la base de la durée légale du travail applicable dans l'entreprise ou lorsqu'elle est inférieure, la durée collective du travail ou la durée prévue au contrat de travail).\n\n<table><thead><tr><th>Rémunération totale brute mensuelle du salarié *</th><th>Indemnisation</th></tr></thead><tbody><tr><td>≤ 1 900 €</td><td>80 %</td></tr><tr><td>> 1 900 €</td><td>70 %</td></tr></tbody></table>\n\n* Ancienneté, salaire différentiel et avancement compris.\n\nL'indemnité ne peut être supérieure à 100 % de la rémunération nette du salarié. Une indemnisation plus favorable peut être versée aux salariés si les conditions économiques et financières de l'entreprise le permettent.\n\nLorsque le salarié est en formation pendant les heures chômées dans le cadre du dispositif d'activité partielle, et si cette formation a été conjointement décidée entre l'employeur et le salarié, ce dernier perçoit une indemnisation de 100 % de sa rémunération brute.\n\n#### Engagements en matière d'emploi\nIls doivent porter au minimum sur les salariés placés en activité partielle et s'appliquer pour une durée au moins égale à la durée d'application du dispositif d'activité partielle spécifique.\n\nSi l'employeur étend le périmètre de cette garantie au-delà des seuls salariés en activité partielle spécifique, sans pour autant en faire bénéficier l'ensemble des salariés de l'entreprise, il doit préciser dans le document unilatéral les éléments objectifs et pertinents justifiant son choix."}],"articles":["Titre VII, section 2, art. 1","Titre VII, section 2, art. 2","Titre VII, section 2, art. 3","Titre VII, section 3","Titre VII, section 10","Accord du 19-11-2015","Titre VII, section 4, art. 2","Titre VII, section 4, art. 3","Titre VII, section 4, art. 5","Titre VII, section 7, art. 1","Titre VII, section 7, art. 2","Accord du 19-11-2015","Avenant n° 1 du 15-4-2024","Avenant n° 2 du 30-9-2025","Avenant n° 39 du 25-11-2025","Accord du 2-11-2020","Avenant n° 1 du 31-5-2022"]},"cet":{"traite":true,"contenu":[{"theme":"alimentation_temps","texte":"Le CET peut être alimenté par :\n- Les jours de congés acquis excédant 20 jours ouvrés ou 24 jours ouvrables\n- Les congés de fractionnement\n- La moitié des heures supplémentaires effectuées, dans la limite de 75 heures\n- Les majorations des heures supplémentaires et complémentaires\n- Les compléments d'heures des salariés à temps partiel."},{"theme":"ouverture","texte":"Avant de pouvoir utiliser son CET, le salarié doit l'alimenter pendant au moins 9 mois."},{"theme":"alimentation_argent","texte":"L'employeur abonde le CET à raison de 1 jour par tranche de 25 jours capitalisés."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour financer :\n- Un congé lié à la famille (congé parental d'éducation, congé pour soigner un enfant handicapé ou pour accompagner un parent en fin de vie)\n- Un congé de longue durée (congé pour création ou reprise d'entreprise, congé sabbatique, congé de solidarité internationale)\n- Une période de formation en dehors du temps de travail\n- Un passage à temps partiel\n- Une cessation d'activité ou un congé de fin de carrière\n- Des heures perdues au titre de l'activité partielle dans le cadre du chômage.\n\nLes congés doivent être pris dans un délai de 2 ans (sauf pour les salariés de plus de 55 ans), sous réserve de prévenir l'employeur par écrit 6 mois à l'avance."},{"theme":"utilisation_monetaire","texte":"Possibilité de convertir les congés capitalisés en unités monétaires pour :\n- Financer, à hauteur de 50 % des droits, des prestations de services à la personne dans le cadre du CESU\n- Régler tout ou partie d'une dette avant saisie d'huissier ou dossier de surendettement\n- Régler, à hauteur de 50 %, des factures d'eau ou d'électricité ou des quittances de loyers impayées et soumises à pénalités financières."}],"articles":["Accord du 19-11-2015"]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Absence de disposition concernant la maladie non professionnelle dans la convention collective. Application des dispositions légales."}],"articles":["Titre VI, section 3, art. 3-2"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Application des dispositions légales en cas d'accident du travail, d'accident de trajet ou de maladie professionnelle."}],"articles":["Titre VI, section 3, art. 3-2"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"### Indemnisation pendant le congé de maternité\nAbsence de dispositions dans la CCN.\n\n### Aménagements grossesse\nPendant les 4 semaines qui précèdent le congé de maternité et pendant les 2 semaines qui le suivent, réduction du temps de travail égale à 1 heure par jour, sans perte de salaire."},{"theme":"paternite","texte":"Indemnisation du congé de paternité à hauteur de 20 % du salaire brut mensuel pour les salariés ne remplissant pas les conditions d'ouverture des droits aux IJSS.\nDe plus, l'accord du 9-7-2014 étendu prévoit de « favoriser » l'absence, avec maintien de salaire, pour les futurs pères afin d'assister aux 3 visites prénatales obligatoires."}],"articles":["Accord « Égalité professionnelle » du 9-7-2014","Accord « Égalité professionnelle » du 20-9-2021"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"beneficiaires","texte":"Tous les salariés, cadres et non cadres, titulaires d'un contrat de travail (quelles que soient sa forme et sa durée). Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise ici)."},{"theme":"organisme","texte":"### Organismes assureurs recommandés jusqu'au 31-12-2025\n- Groupe Aésio\n- Malakoff Humanis Prévoyance\n- Harmonie Mutuelle\n\n### Organisme assureur recommandé à compter du 1-1-2026\nHarmonie mutuelle. La coordination et l'interlocution commerciale sont confiées au groupe VYV."},{"theme":"cotisations","texte":"### Dispositions générales applicables à toutes les entreprises\nLa prise en charge patronale est au moins égale à 50 % de la cotisation globale correspondant à la couverture obligatoire mise en place dans l'entreprise.\n\n### Dispositions applicables dans le cadre des contrats souscrits auprès des organismes assureurs recommandés\nLes salariés acquittent obligatoirement la cotisation « Isolé », fixée comme suit, en % du PMSS, selon l'une des 3 formules alternatives suivantes retenue par l'entreprise.\n\nLes salariés peuvent décider de couvrir leurs ayants droit à titre facultatif ou d'améliorer leur niveau de couverture en souscrivant individuellement à des options supplémentaires facultatives (correspondant aux bases 2 et 3) ; les cotisations finançant ces couvertures facultatives sont à la charge exclusive du salarié.\n\n#### Jusqu'au 31-12-2025\n##### Salariés relevant du régime général de la sécurité sociale\n<table><thead><tr><th></th><th>Formule « Base 1 »</th><th></th><th></th><th>Formule « Base 2 »</th><th></th><th>Formule « Base 3 »</th></tr></thead><tbody><tr><td></td><td>Base 1 *</td><td>+ Base 2 **</td><td>+ Base 3 **</td><td>Base 2 *</td><td>+ Base 3 **</td><td>Base 3 *</td></tr><tr><td>Cotisation « Isolé »</td><td>1,01 %</td><td>+ 0,24 %</td><td>+ 0,56 %</td><td>1,23 %</td><td>+ 0,32 %</td><td>1,49 %</td></tr><tr><td>Conjoint **</td><td>1,14 %</td><td>+ 0,26 %</td><td>+ 0,65 %</td><td>1,38 %</td><td>+ 0,39 %</td><td>1,70 %</td></tr><tr><td>Enfant ** ***</td><td>0,70 %</td><td>+ 0,13 %</td><td>+ 0,30 %</td><td>0,81 %</td><td>+ 0,17 %</td><td>0,94 %</td></tr></tbody></table>\n\n* Régime obligatoire choisi par l'entreprise.\n** Facultatif.\n*** Gratuité à partir du 3ème enfant.\n\n##### Salariés relevant du régime local d'Alsace-Moselle\n<table><thead><tr><th></th><th>Formule « Base 1 »</th><th></th><th></th><th>Formule « Base 2 »</th><th></th><th>Formule « Base 3 »</th></tr></thead><tbody><tr><td></td><td>Base 1 *</td><td>+ Base 2 **</td><td>+ Base 3 **</td><td>Base 2 *</td><td>+ Base 3 **</td><td>Base 3 *</td></tr><tr><td>Cotisation « Isolé »</td><td>0,61 %</td><td>+ 0,24 %</td><td>+ 0,56 %</td><td>0,78 %</td><td>+ 0,32 %</td><td>1,03 %</td></tr><tr><td>Conjoint **</td><td>0,69 %</td><td>+ 0,26 %</td><td>+ 0,65 %</td><td>0,93 %</td><td>+ 0,39 %</td><td>1,24 %</td></tr><tr><td>Enfant ** ***</td><td>0,38 %</td><td>+ 0,13 %</td><td>+ 0,30 %</td><td>0,48 %</td><td>+ 0,17 %</td><td>0,61 %</td></tr></tbody></table>\n\n* Régime obligatoire choisi par l'entreprise.\n** Facultatif.\n*** Gratuité à partir du 3ème enfant.\n\n#### A compter du 1-1-2026 (Accord du 25-11-2025 non étendu)\n##### Taux contractuels (en % du PMSS) fixés pour une période de 2 ans\n###### Salariés relevant du régime général de la sécurité sociale\n<table><thead><tr><th></th><th>Formule « Base 1 »</th><th></th><th></th><th>Formule « Base 2 »</th><th></th><th>Formule « Base 3 »</th></tr></thead><tbody><tr><td></td><td>Base 1 *</td><td>+ Base 2 **</td><td>+ Base 3 **</td><td>Base 2 *</td><td>+ Base 3 **</td><td>Base 3 *</td></tr><tr><td>Salarié</td><td>1,29 %</td><td>+ 0,31 %</td><td>+ 0,71 %</td><td>1,57 %</td><td>+ 0,40 %</td><td>1,89 %</td></tr><tr><td>Conjoint</td><td>1,45 %</td><td>+ 0,34 %</td><td>+ 0,65 %</td><td>1,76 %</td><td>+ 0,50 %</td><td>2,16 %</td></tr><tr><td>Enfant</td><td>0,89 %</td><td>+ 0,16 %</td><td>+ 0,31 %</td><td>1,04 %</td><td>+ 0,21 %</td><td>1,20 %</td></tr></tbody></table>\n\n* Régime obligatoire choisi par l'entreprise.\n** Facultatif.\n\n###### Salariés relevant du régime local d'Alsace-Moselle\n<table><thead><tr><th></th><th>Formule « Base 1 »</th><th></th><th></th><th>Formule « Base 2 »</th><th></th><th>Formule « Base 3 »</th></tr></thead><tbody><tr><td></td><td>Base 1 *</td><td>+ Base 2 **</td><td>+ Base 3 **</td><td>Base 2 *</td><td>+ Base 3 **</td><td>Base 3 *</td></tr><tr><td>Salarié</td><td>0,91 %</td><td>+ 0,31 %</td><td>+ 0,71 %</td><td>1,19 %</td><td>+ 0,40 %</td><td>1,51 %</td></tr><tr><td>Conjoint</td><td>1,02 %</td><td>+ 0,34 %</td><td>+ 0,83 %</td><td>1,33 %</td><td>+ 0,50 %</td><td>1,73 %</td></tr><tr><td>Enfant</td><td>0,58 %</td><td>+ 0,16 %</td><td>+ 0,38 %</td><td>0,73 %</td><td>+ 0,21 %</td><td>0,89 %</td></tr></tbody></table>\n\n* Régime obligatoire choisi par l'entreprise.\n** Facultatif.\n\n##### Taux d'appel\n- 95 % à compter du 1-1-2026\n- 97,5 % à compter du 1-1-2027"},{"theme":"garanties_minimales","texte":"Le régime assure des remboursements complémentaires à ceux de la Sécurité Sociale en matière de frais médicaux, chirurgicaux et d'hospitalisation."},{"theme":"haut_degre_solidarite","texte":"Instauration d'un fonds de solidarité mettant en œuvre des garanties présentant un degré élevé de solidarité comportant des prestations à caractère non directement contributif (actions de prévention des risques professionnels, prestations d'action sociale...).\nLe fonds est géré par la commission paritaire nationale de prévoyance et de frais de santé, sa gestion est confiée à l'organisme assureur recommandé (Accord du 25-11-2025 non étendu). Le financement des actions est assuré par 2 % des cotisations du régime de frais de santé."},{"theme":"maintien_suspension_contrat","texte":"Maintien des garanties au profit des salariés bénéficiant :\n- Du maintien de salaire total ou partiel\n- De la perception d'indemnités journalières complémentaires\n- Ou du versement d'un revenu de remplacement (activité partielle ou période de congés rémunérés (Accord du 25-11-2025 non étendu))."}],"articles":["Accord du 15-9-2015","Avenant n° 21 du 17-3-2016","Avenant n° 5 du 16-11-2020","Avenant n° 6 du 14-2-2025","Accord du 25-11-2025"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"organisme","texte":"### Organismes assureurs jusqu'au 31-12-2025\nUNPMF pour 60 % des garanties et Médéric Prévoyance pour 40 % des garanties (OCIRP pour les garanties rente éducation et rente de conjoint), [avec délégation de gestion à la Mutuelle CHORUM ; disposition exclue de l'extension (Arrêté du 31-10-2012)].\n\n### Organismes assureurs à compter du 1-1-2026 (Avenant n° 37 du 25-11-2025 non étendu)\n- Mutex\n- Ocirp pour la rente éducation et la rente de conjoint substitutive.\n\nLes entreprises non affiliées aux organismes assureurs recommandés doivent respecter les garanties instituées par le régime conventionnel."},{"theme":"beneficiaires","texte":"Salariés cadres relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres et non cadres ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres."},{"theme":"cotisations","texte":"Les cotisations sont calculées sur le salaire annuel brut total soumis aux cotisations de Sécurité Sociale, pris en compte dans la limite des tranches 1 et 2 limitée à 4 PASS.\n\n### Non-cadres\nRépartition 50 % employeur, 50 % salarié.\n\n<table><thead><tr><th>Garanties</th><th>Total T1/T2 *</th></tr></thead><tbody><tr><td>Décès, invalidité absolue et définitive</td><td>0,24 %</td></tr><tr><td>Rente éducation</td><td>0,24 %</td></tr><tr><td>Invalidité, incapacité permanente</td><td>0,24 %</td></tr><tr><td>Incapacité temporaire de travail **</td><td>0,34 %</td></tr><tr><td><b>Total</b></td><td><b>1,06 %</b></td></tr></tbody></table>\n\n* Tranche 2 limitée à 4 PASS.\n** Cotisation calculée sur la masse salariale des salariés ayant au moins 1 an d'ancienneté.\n\n### Cadres\n<table><thead><tr><th>Garantie</th><th>Employeur</th><th></th><th>Salarié</th><th></th><th>Total</th><th></th></tr></thead><tbody><tr><td></td><td>T1</td><td>T2 *</td><td>T1</td><td>T2 *</td><td>T1</td><td>T2 *</td></tr><tr><td>Décès, IAD</td><td>0,74 %</td><td>0,12 %</td><td>-</td><td>0,12 %</td><td>0,74 %</td><td>0,24 %</td></tr><tr><td>Rente éducation</td><td>0,24 %</td><td>0,12 %</td><td>-</td><td>0,12 %</td><td>0,24 %</td><td>0,24 %</td></tr><tr><td>Rente de conjoint</td><td>0,33 %</td><td>-</td><td>-</td><td>-</td><td>0,33 %</td><td>-</td></tr><tr><td>Invalidité, incapacité permanente</td><td>0,19 %</td><td>0,12 %</td><td>0,05 %</td><td>0,12 %</td><td>0,24 %</td><td>0,24 %</td></tr><tr><td>Incapacité temporaire de travail **</td><td>0,17 %</td><td>0,17 %</td><td>0,17 %</td><td>0,17 %</td><td>0,34 %</td><td>0,34 %</td></tr><tr><td><b>Total</b></td><td><b>1,67 %</b></td><td><b>0,53 %</b></td><td><b>0,22 %</b></td><td><b>0,53 %</b></td><td><b>1,89 %</b></td><td><b>1,06 %</b></td></tr></tbody></table>\n\n* Tranche 2 limitée à 4 PASS.\n** Cotisation calculée sur la masse salariale des salariés ayant au moins 1 an d'ancienneté."},{"theme":"garantie_deces","texte":"En cas de décès ou d'invalidité absolue et définitive (invalidité de 3e catégorie ou incapacité permanente ≥ 80 %), capital égal à 250 % du salaire brut annuel."},{"theme":"allocation_obseques","texte":"En cas de décès du salarié [du conjoint, du partenaire de PACS, du concubin ou de l'enfant à charge de plus de 12 ans (Avenant n° 37 du 25-11-2025 non étendu)], versement d'une allocation obsèques égale à 100 % [130 % (Avenant n° 37 du 25-11-2025 non étendu)] du PMSS en vigueur à la date du décès (dans la limite des frais réellement exposés).\nLe montant de l'allocation obsèques se cumule avec celui du capital décès toutes causes."},{"theme":"rente_education","texte":"En cas de décès ou d'invalidité absolue et définitive du salarié, versement à chaque enfant à charge d'une rente fixée comme suit (en % du plafond annuel de la Sécurité Sociale en vigueur au jour du décès).\n\n<table><thead><tr><th>Age de l'enfant</th><th>Rente</th></tr></thead><tbody><tr><td>Jusqu'au 11e anniversaire [12e anniversaire *]</td><td>10 %</td></tr><tr><td>Du 11e [du 12e *] au 18e anniversaire</td><td>15 %</td></tr><tr><td>Du 18e au 26e anniversaire (en cas de poursuite d'études ou événements assimilés)</td><td>20 %</td></tr></tbody></table>\n\n* Avenant n° 37 du 25-11-2025 non étendu.\n\nRente complémentaire d'orphelin : versement d'une allocation complémentaire annuelle égale à 100 % de la rente en cas de décès simultané ou postérieur (au cours de la même année) du conjoint non remarié, du concubin ou du partenaire d'un PACS."},{"theme":"rente_conjoint","texte":"(Uniquement pour les cadres) : en cas de décès ou d'invalidité absolue et définitive d'un cadre, versement au conjoint (ou partenaire d'un PACS ou concubin) d'une rente annuelle égale à 10 % du salaire brut annuel limité à la tranche A."},{"theme":"garantie_invalidite","texte":"Sous déduction des prestations de la Sécurité Sociale (CSG-CRDS retranchées), versement d'une rente nette fixée comme suit (en % du salaire net avant impôt).\n\n<table><thead><tr><th>Invalidité/incapacité permanente</th><th>Rente</th></tr></thead><tbody><tr><td>Invalidité 1re catégorie</td><td>48 %</td></tr><tr><td>Invalidité 2e ou 3e catégorie</td><td>85 %</td></tr><tr><td>Incapacité permanente comprise entre 33 % et < 66 %</td><td>(3n/2) × 85 % *</td></tr><tr><td>Incapacité permanente ≥ 66 %</td><td>85 %</td></tr></tbody></table>\n\n* n = taux d'incapacité reconnu par la Sécurité Sociale.\n\nPlafond d'indemnisation (Sécurité Sociale + régime de prévoyance + salaire éventuel) : salaire net d'activité."},{"theme":"garantie_incapacite","texte":"À partir de 1 an d'ancienneté et en relais des obligations minimales de maintien de salaire mises à la charge de l'employeur par la loi, versement d'une indemnisation égale à 25 % du salaire brut, prestations brutes de la Sécurité Sociale non comprises.\nPlafond d'indemnisation (Sécurité Sociale + régime de prévoyance + salaire éventuel) : salaire net d'activité."},{"theme":"haut_degre_solidarite","texte":"(Avenant n° 37 du 25-11-2025 non étendu) : instauration d'un fonds de solidarité mettant en place des prestations à caractère non directement contributif financé par 2 % des cotisations.\nLe fonds peut mettre en œuvre les actions suivantes :\n- La prise en charge, totale ou partielle, de la cotisation de tout ou partie des salariés ou apprentis pouvant bénéficier des dispenses d'adhésion\n- Le financement d'actions de prévention des risques professionnels dans la branche\n- La prise en charge de prestations d'action sociale individuelles ou collectives, notamment en faveur des travailleurs en situation de handicap.\n\nLes structures n'ayant pas souscrit un contrat auprès des organismes assureurs recommandés doivent s'assurer que l'organisme assureur met en œuvre des actions sociales."},{"theme":"maintien_suspension_contrat","texte":"Maintien des garanties au profit des salariés en arrêt de travail pour accident, maladie, ou dont le contrat de travail est suspendu et qui bénéficient :\n- D'un maintien, total ou partiel, de salaire\n- Ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur\n- Ou d'un revenu de remplacement versé en tout ou partie par l'employeur (notamment activité partielle de droit commun ou de longue durée, congé de mobilité ou de reclassement).\n\nLes cotisations patronales et salariales restent dues. Absence de cotisation salariale si l'acte instituant les garanties dans l'entreprise prévoit que la garantie est maintenue à titre gratuit."}],"articles":["Titre IX","Annexe 2","Avenant n° 35 du 26-11-2024","Avenant n° 37 du 25-11-2025"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les taux contractuels de cotisation sont régis par les dispositions légales."}],"articles":["Titre VIII, art. 2"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"ancienne_classification_definition_emplois_reperes","texte":"### Définition de l'emploi, nature de l'activité, savoirs de base et niveau de connaissance\n<table><thead><tr><th>Emploi</th><th>Définition de l'emploi et nature de l'activité</th><th>Savoirs de base et niveau de connaissance</th></tr></thead><tbody><tr><td>Salarié polyvalent * **</td><td>Occupe un emploi en vue d'une insertion sociale et professionnelle. Activité s'exerçant en structure ACI, en extérieur (chantiers, jardin, domaines publics...) comme en intérieur (ateliers, boutiques...) [activité pouvant s'exercer au sein des ACI ou plus largement des structures de l'insertion par l'activité économique ou de l'économie sociale et solidaire mais également auprès de particuliers, d'associations, de collectivités ou d'entreprises dans le cadre d'une mise à disposition autorisée par les dispositions légales et réglementaires, en extérieur (chantiers, jardins, domaines publics...) comme en intérieur (ateliers, boutiques...) ***]</td><td>Absence de conditions particulières de formation ou d'expérience préalable</td></tr><tr><td>Assistant technique</td><td>Réalise des travaux techniques sous la direction d'un encadrant, dans le cadres des activités de l'ACI. Assiste ou remplace occasionnellement l'encadrant technique, pédagogique et social dans les tâches simples. Activité s'exerçant en structure ACI, en extérieur (chantiers, jardin, domaines publics...) comme en intérieur (ateliers, boutiques...)</td><td>Formation [de niveau V (CAP) ****] ou expérience dans l'activité</td></tr><tr><td>Assistant administratif</td><td>Réalise l'ensemble ou une partie des tâches administratives, de secrétariat et d'accueil au sein d'un ACI. Activité s'exerçant en structure ACI</td><td>Formations de niveau V, IV ou III (CAP/BEP/Bac pro/BTS gestion administrative ou titre homologué de formation continue) ou expérience professionnelle</td></tr><tr><td>Comptable</td><td>Réalise l'ensemble ou une partie des tâches comptables au sein d'un ACI. Activité s'exerçant en structure ACI</td><td>Formations de niveau V, IV ou III (CAP/BEP/Bac pro/BTS comptabilité ou titre homologué de formation continue) ou expérience professionnelle</td></tr><tr><td>Accompagnateur socio-professionnel</td><td>Au sein d'un ACI, est le référent des salariés polyvalents en matière de parcours d'insertion et de formation socio-professionnelle et est polyvalent sur l'ensemble des aspects liés aux parcours d'insertion (accompagnement social et professionnel). Activité s'exerçant en structure ACI, sous forme d'entretien individuel ou de séance collective et peut l'amener à se déplacer en dehors de la structure</td><td>Diplôme professionnel de niveau V, IV ou III (CAP/BEP/Bac pro/BTS ou titre homologué de formation continue) ou autre niveau avec une expérience de plusieurs années dans l'activité exercée, bonne connaissance du cadre légal de l'insertion professionnelle et connaissances de base en droit du travail</td></tr><tr><td>Encadrant technique, pédagogique et social</td><td>Au sein d'un ACI, encadre des salariés polyvalents autour d'un support d'activités techniques et participe à l'ensemble des aspects liés aux parcours d'insertion. Activité s'exerçant en structure ACI, en extérieur (chantiers, jardin, domaines publics...) comme en intérieur (ateliers, boutiques...)</td><td>Diplôme professionnel de niveau V, IV ou III (CAP/BEP/Bac pro/BTS ou titre homologué de formation continue) du secteur d'activité ou autre niveau avec une expérience de plusieurs années dans l'activité exercée, bonne connaissance du cadre légal de l'insertion professionnelle, connaissances de base en droit du travail</td></tr><tr><td>Chargé de mission ou projet</td><td>Au sein d'un ACI, travaille au développement de tout ou partie des actions de la structure, dans le respect du projet de la structure en dehors des activités de production de la structure. Activité s'exerçant en structure ACI, particulièrement de façon transversale, en mode de conduite de projets. Peut être amené à se déplacer en dehors de la structure</td><td>Diplôme professionnel de niveau 4, 5 ou 6 (BEP/Bac pro/BTS, Licence ou titre homologué de formation continue) ou autre niveau avec une expérience de plusieurs années dans l'activité exercée. Bonne connaissance du cadre légal de l'insertion professionnelle.</td></tr><tr><td>Coordinateur</td><td>Au sein d'un ACI, travaille à la coordination de tout ou partie des actions de la structure, dans le respect du projet associatif. Activité s'exerçant en structure ACI, particulièrement de façon transversale, en mode de conduite de projets. Peut être amené à se déplacer en dehors de la structure</td><td>Diplôme professionnel de niveau IV, III ou II (BEP/Bac pro/BTS, Licence ou titre homologué de formation continue) ou autre niveau avec une expérience de plusieurs années dans l'activité exercée, bonne connaissance du cadre légal de l'insertion professionnelle, bonne connaissance du droit du travail</td></tr><tr><td>Responsable administratif et financier</td><td>Au sein d'un ACI, travaille à l'exécution et à la coordination de l'ensemble des travaux administratifs et comptables de la structure, dans le respect du projet de la structure. Activité s'exerçant en structure ACI. Peut être amené à se déplacer en dehors de la structure</td><td>Diplôme professionnel de niveau 4, 5 ou 6 (BEP/Bac pro/BTS, Licence ou titre homologué de formation continue) ou autre niveau avec une expérience de plusieurs années dans l'activité exercée. Bonne connaissance des outils et processus de gestion RH, commerciale, comptable et financière, bonne connaissance du cadre légal de l'insertion professionnelle.</td></tr><tr><td>Directeur</td><td>Dans le cadre du projet de l'ACI, met en place les moyens et coordonne l'ensemble des actions du projet associatif. Est l'interface entre tous les acteurs : conseil d'administration, salariés, institutionnels, monde économique... Représente et promeut l'ACI à l'extérieur, anticipe les évolutions et propose au conseil d'administration des orientations</td><td>Diplôme de niveau IV, III ou II (BP/Bac pro/BTS, Licence, Mastère ou titre homologué de formation continue) ou autre niveau avec une expérience de plusieurs années dans l'activité exercée, bonnes connaissances et expériences professionnelles dans les activités encadrées, connaissance en gestion d'entreprise de type PME (finance, droit, social...), connaissance en gestion RH et management des encadrants de structure d'insertion</td></tr></tbody></table>\n\n* Salarié embauché pour exercer une activité professionnelle par les ACI ou plus largement par des structures de l'insertion par l'activité économique ou de l'économie sociale et solidaire, bénéficiant d'actions d'accompagnement et/ou de formation soit en raison des difficultés d'insertion sociale et professionnelle qu'il rencontre soit parce qu'il était privé durablement d'emploi malgré l'accomplissement de démarches de recherche d'emploi (Avenant n° 34 du 15-4-2024 étendu).\n\n** Les salariés polyvalents sont rattachés à la catégorie ouvriers/employés dans la nouvelle classification des emplois (Avenant n° 39 du 25-11-2025 non étendu).\n*** Avenant n° 34 du 15-4-2024 étendu.\n**** Niveau de formation résultant de l'accord du 21-1-2009 étendu, non repris par la CCN du 31-3-2011.\n\n### Compétences\n<table><thead><tr><th>Emploi</th><th>Technicité</th><th>Traitement de l'information</th><th>Communication/relations de travail en équipe, autonomie et responsabilité</th><th>Contribution, raison d'être de l'emploi</th></tr></thead><tbody><tr><td>Salarié polyvalent *</td><td>Exécute son travail en fonction des consignes</td><td>Respecte rigoureusement les consignes et les modes d'intervention</td><td>Travaille en équipe. S'adapte aux changements d'équipes et de rythmes. Rend compte. Est en contact avec le public</td><td>Participe à la réalisation de la production ou du service, en vue de son insertion professionnelle. Respecte les délais de réalisation</td></tr><tr><td>Assistant technique</td><td>Met en œuvre les techniques afférentes au poste de travail. Organise son poste de travail en fonction des consignes. Contrôle l'approvisionnement ou approvisionne son poste de travail en matériel</td><td>Respecte les consignes et les modes d'intervention</td><td>Travaille en équipe. S'adapte aux changements d'équipes et de rythmes. Est en contact avec le public. Est discret quant aux informations connues dans l'exercice de l'activité</td><td>Participe à la réalisation de la production ou du service. Respecte les délais de réalisation. Assiste l'encadrant technique</td></tr><tr><td>Assistant administratif</td><td>Met en œuvre les méthodes et procédures afférentes au poste ; Respecte les délais de réalisation. Maîtrise l'outil informatique utilisé dans l'ACI. Assure l'accueil physique et/ou téléphonique. Classe et archive les documents</td><td>Traite toutes les informations internes et externes avec les moyens bureautiques habituels. Respecte les consignes données. Réalise un compte-rendu régulier des activités administratives pour la direction</td><td>Oriente les personnes à l'accueil (physique ou téléphonique). Organise son travail, hiérarchise les tâches à réaliser et prend des initiatives. Travaille en équipe. Est discret quant aux informations connues dans l'exercice de l'activité</td><td>Assure l'ensemble des travaux administratifs et leur suivi. Peut aider le directeur ou le coordinateur dans la prise de décision</td></tr><tr><td>Comptable</td><td>Maîtrise la technique comptable et les logiciels de comptabilité et de gestion. Collecte, enregistre et traite les informations comptables de la structure, à l'aide de l'outil informatique. Effectue périodiquement les états de rapprochement, les soldes, dans des formes garantissant leur authenticité. Assure des travaux comptables spécifiques (salaires, charges, déclarations fiscales...). Classe et archive les documents</td><td>Rend compte en terme monétaire ou financier de l'activité de la structure vis-à-vis de la réglementation fiscale et/ou de la législation sociale du travail (déclarations mensuelles). Tient à jour les fichiers. Respecte les consignes données</td><td>Respecte la confidentialité des informations traitées. Organise son travail, hiérarchise les tâches et prend des initiatives. Travaille en équipe</td><td>Assure l'ensemble des travaux comptables et leur suivi. Respecte les délais de réalisation et les impératifs de date. Peut aider le directeur ou le coordinateur dans la prise de décision</td></tr><tr><td>Accompagnateur socio-professionnel</td><td>Connaît le secteur dans lequel s'exerce l'activité de l'ACI ou un secteur équivalent. Connaît les filières professionnelles et le tissu socio-économique du bassin d'emploi local. Maîtrise les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents. Définit des objectifs et les étapes du parcours d'insertion. Dresse un bilan formation et emploi des salariés polyvalents. Contribue à résoudre les difficultés des salariés polyvalents. Évalue la progression des salariés polyvalents afin d'adapter le déroulement des parcours</td><td>Met en œuvre le parcours d'insertion défini avec l'encadrant. Formalise les étapes des parcours d'insertion, réalise des diagnostics, définit et met en œuvre des préconisations. Assure une veille et se forme en permanence sur l'ensemble des aspects liés à l'insertion socio-professionnelle et aux méthodes pédagogiques en milieu en difficulté</td><td>Crée une relation personnalisée avec les salariés polyvalents en insertion. Assure la fonction de référent d'étape et la coordination des référents de parcours. Collabore avec l'encadrant technique, pédagogique et social et les différents partenaires pour l'évaluation des salariés polyvalents. Oriente, en fonction des problèmes, les salariés polyvalents vers les bons interlocuteurs. Met en œuvre un travail individualisé d'insertion sociale et professionnelle avec l'ensemble des acteurs internes et externes. Est discret concernant les informations connues dans l'exercice de l'activité. Gère des situations d'urgence, de conflit ou d'agressivité. Crée et maintient des liens avec l'environnement (structures et institutionnels)</td><td>Accompagne les salariés polyvalents dans toutes les étapes de leur insertion. Veille à l'émergence des projets professionnels en lien avec les problèmes sociaux et les situations individuelles. Aide le directeur ou le coordinateur dans la prise de décision</td></tr><tr><td>Encadrant technique, pédagogique et social</td><td>Maîtrise les connaissances techniques et a une bonne connaissance du secteur où s'exerce l'emploi ou d'un secteur équivalent. Maîtrise les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents. Met en œuvre des apprentissages avec la pédagogie adaptée aux difficultés des salariés polyvalents et aux spécificités du support d'activité technique. Définit des objectifs et les étapes du parcours d'insertion. Maîtrise et fait appliquer les aspects de prévention de la santé et de la sécurité au travail. Évalue les salariés polyvalents afin d'adapter les parcours d'insertion et en assure la formalisation et le suivi. Dresse un bilan formation et emploi des salariés polyvalents. Organise et anime le travail en équipe. Explique et fait appliquer les règles et les consignes de cohésion et de fonctionnement d'un groupe</td><td>Met en œuvre le parcours d'insertion défini avec l'accompagnateur socio-professionnel. Formalise les étapes des parcours d'insertion. Réalise des diagnostics techniques ou d'accompagnement, définit et met en œuvre des préconisations. Assure une veille et se forme en permanence sur l'ensemble des aspects liés à l'insertion socio-professionnelle et aux méthodes pédagogiques en milieu en difficulté</td><td>Crée une relation personnalisée avec les salariés polyvalents. Collabore avec l'accompagnateur et les différents partenaires pour l'évaluation des salariés polyvalents. Met en œuvre un travail individualisé d'insertion sociale et professionnelle avec l'ensemble des acteurs internes et externes. S'adapte et encadre des publics variés. Gère des situations d'urgence, de conflit ou d'agressivité. Est discret concernant les informations connues dans l'exercice de l'activité. Crée et maintient des liens avec l'environnement (structures et institutionnels)</td><td>Organise la production de l'ACI en lien avec les contraintes économiques et d'insertion. Permet un bon positionnement des personnes sur les aspects techniques (savoir-faire) et les aspects relationnels (savoir-être) nécessaires à une unité ou un ensemble de travail. Veille à l'évolution des personnes dans leur parcours en leur assurant un transfert des savoir-faire. Accompagne l'émergence des projets professionnels. Aide le directeur ou le coordinateur dans la prise de décision</td></tr><tr><td>Chargé de mission ou projet</td><td>Initie et anime des projets. Anime un travail en équipe. Maîtrise les domaines liés à la mission ou au projet qui lui est confié. Maîtrise le secteur où s'exerce l'emploi.</td><td>Réalise des diagnostics techniques ou d'accompagnement, définit et met en œuvre des préconisations. Prend connaissance et fait respecter la réglementation en vigueur et les directives concernant la structure ACI dans la conduite des missions et des projets. Suggère le cas échéant des pistes de financements. Assure une veille dans le champ des projets conduits.</td><td>Conduit des projets. S'adapte pour exercer sa mission dans le cadre d'une structure d'insertion par l'activité économique. Communique sur les projets/missions de l'ACI. Crée et maintient des liens avec l'environnement de l'ACI (structurels et institutionnels), notamment par une collaboration étroite avec l'ensemble des partenaires extérieurs et les autres structures du domaine de l'insertion.</td><td>Évalue et anime la conduite des projets actuels de l'ACI et participe à l'émergence des nouveaux projets. Accompagne les actions menées par des professionnels et/ou des bénévoles travaillant dans plusieurs domaines ou plusieurs sites d'intervention. Assure une veille sur l'émergence des nouveaux besoins et propose au directeur de nouvelles actions. Aide le directeur dans la prise de décision et dans sa recherche de financement. Participe au développement de partenariats financiers, socio-économiques, de mécénats afin de soutenir le parcours des salariés en insertion.</td></tr><tr><td>Coordinateur</td><td>Coordonne des projets et des personnes. Organise et anime le travail en équipe. Maîtrise les domaines liés au recrutement, bilan, formation et emploi des salariés polyvalents. Définit des objectifs et les étapes du parcours d'insertion. Dresse un bilan formation et emploi des salariés polyvalents. Maîtrise le secteur où s'exerce l'emploi. Maîtrise la technicité de l'emploi-repère d'assistant [administratif **] ou de comptable ou d'accompagnateur ou d'encadrant ou les techniques de commercialisation</td><td>Évalue la progression des salariés polyvalents et définit les ajustements à apporter. Réalise des diagnostics techniques ou d'accompagnement, définit et met en œuvre des préconisations. Prend connaissance et fait respecter la réglementation en vigueur et les directives concernant la structure dans le traitement administratif des dossiers des personnes. Suit éventuellement les conventionnements avec l'État et les collectivités. Assure une veille et se forme en permanence sur l'ensemble des aspects liés à l'insertion socio-professionnelle et aux méthodes pédagogiques en milieu en difficulté</td><td>Est autonome dans la coordination et la conduite de projets. S'adapte pour travailler avec des publics variés. Assume éventuellement la responsabilité d'une équipe. Gère des situations d'urgence, de conflit ou d'agressivité. Oriente, en fonction des problèmes, les salariés polyvalents vers les bons interlocuteurs. Est discret concernant les informations connues dans l'exercice de l'activité. Fait partager le projet de l'ACI par l'ensemble de l'équipe. Crée et maintient des liens avec l'environnement (structures et institutionnels). Met en œuvre une collaboration étroite avec l'ensemble des partenaires extérieurs et les autres structures du domaine de l'insertion</td><td>Coordonne la conduite des projets actuels de l'ACI et accompagne l'émergence des projets nouveaux. Coordonne les responsables des équipes. Assure l'évaluation des actions afin d'éclairer au mieux le directeur. Assure une veille sur l'émergence des nouveaux besoins et propose au directeur de nouvelles actions. Aide le directeur dans la prise de décision</td></tr><tr><td>Responsable administratif et financier</td><td>Coordonne des projets et des personnes. Organise et anime le travail en équipe. Maîtrise le montage de dossiers de subventions ou/et de conventionnements. Maîtrise le secteur où s'exerce l'emploi. Maîtrise la technicité de l'emploi-repère d'assistant administratif et de comptable.</td><td>Réalise des diagnostics techniques de gestion commerciale, administrative et financière et met en œuvre des préconisations. Prend connaissance et fait respecter la réglementation en vigueur et les directives concernant la structure ACI dans le traitement administratif des dossiers des personnes. Suit, le cas échéant, les conventionnements avec l'État et les collectivités. Assure une veille sur l'ensemble des aspects liés à sa mission.</td><td>Est autonome dans la coordination et la conduite de projets. S'adapte pour travailler avec des publics variés. Assume éventuellement la responsabilité d'une équipe administrative. Fait partager le projet de l'ACI par l'ensemble de l'équipe. Crée et maintient des liens avec l'environnement (structurels et institutionnels) et les autres structures du domaine de l'insertion.</td><td>Exerce par délégation du directeur (ou du président) la gestion administrative, financière ou des ressources humaines (congés, absences, formation). Assure l'évaluation des actions afin d'éclairer au mieux le directeur. Assure une veille sur l'émergence des nouveaux besoins et propose au directeur de nouvelles actions. Aide le directeur dans la prise de décision. Participe à la recherche de financement.</td></tr><tr><td>Directeur</td><td>Maîtrise l'ensemble des techniques de gestion pour assurer le contrôle (budgétaire, financier, social, production) de l'ACI. Maîtrise l'ensemble des processus RH pour tous les salariés. Maîtrise le secteur où s'exerce l'emploi. Connaît l'ensemble des missions techniques (notamment dans la relation client). Assure le montage des projets, les met en œuvre et les promeut auprès des partenaires. Assure une veille et se forme en permanence sur l'ensemble des aspects liés à l'insertion et aux méthodes pédagogiques</td><td>Suit avec les équipes le recrutement et les étapes du parcours des salariés polyvalents. Négocie les conventionnements avec l'État et les collectivités. Prend connaissance et fait respecter la réglementation en vigueur et les directives concernant la structure de l'ACI. Rend compte au conseil d'administration</td><td>Est autonome en fonction d'une délégation par le conseil d'administration. Réagit à l'imprévu et prend des décisions urgentes. Organise et anime le travail en équipe avec des publics différents. Organise les délégations auprès de son équipe et assure le suivi. Fait partager le projet de l'ACI par l'ensemble de l'équipe. Crée et maintient des liens avec l'environnement (structures et institutionnels). Met en œuvre une collaboration étroite avec l'ensemble des partenaires extérieurs et les autres structures du domaine de l'insertion</td><td>Optimise le budget de l'ACI de façon à utiliser au mieux les financements par la mise en place d'une gestion rigoureuse. Est responsable de la réalisation des objectifs qualitatifs et quantitatifs fixés par le conseil d'administration. Assure les débouchés de la production et la recherche de subventions nécessaires à l'équilibre économique de l'ACI. Assure l'évaluation des actions afin d'éclairer au mieux le conseil d'administration et les partenaires. Assure une veille sur l'émergence des nouveaux besoins et propose au conseil d'administration de nouvelles actions</td></tr></tbody></table>\n\n* Salarié embauché pour exercer une activité professionnelle par les ACI ou plus largement par des structures de l'insertion par l'activité économique ou de l'économie sociale et solidaire, bénéficiant d'actions d'accompagnement et/ou de formation soit en raison des difficultés d'insertion sociale et professionnelle qu'il rencontre soit parce qu'il était privé durablement d'emploi malgré l'accomplissement de démarches de recherche d'emploi (Avenant n° 34 du 15-4-2024 étendu).\n** Terme résultant de l'accord du 21-1-2009 étendu, non repris par la CCN du 31-3-2011."},{"theme":"ancienne_classification_emplois_reperes_niveaux_coefficients","texte":"Classification applicable à compter du 1-1-2013. La CCN du 31-3-2011 prévoit toutefois un délai de classement jusqu'au 1-9-2013.\n\nAu sein de chaque emploi-repère, les 3 niveaux permettent de différencier le niveau de responsabilité de l'emploi et le niveau d'expérience requis. Chaque niveau d'emploi-repère forme une classe conventionnelle à laquelle est rattaché le salarié qui tient le poste correspondant.\n\nLes salariés polyvalents, ayant vocation à être salariés par les SIAE sur des périodes brèves [ayant vocation à être salariés par les ACI ou plus largement par des structures de l'insertion par l'activité économique ou de l'économie sociale et solidaire sur des périodes limitées dans le temps au regard de la raison d'être de leur emploi et de l'objectif poursuivi de renforcer leur insertion dans les autres secteurs d'activité (Avenant n° 34 du 15-4-2024 étendu)], ne bénéficient pas de la classification et de la notion de gestion de carrière. L'emploi-repère « salarié polyvalent » fait l'objet d'un niveau unique et les salariés sont rémunérés au SMIC.\n\n<table><thead><tr><th>Emploi-repère</th><th>Niveau A</th><th>Coeff. entrée</th><th>Niveau B</th><th>Coeff. entrée</th><th>Niveau C</th><th>Coeff. entrée</th></tr></thead><tbody><tr><td>Assistant technique</td><td>Pas ou peu d'expérience professionnelle. Capacité à exécuter des tâches prescrites, à rendre compte, à travailler sous la responsabilité d'autres personnes. Travail organisé par d'autres personnes, et comportant des travaux d'exécution, pour la réalisation des tâches commandées et la mise en œuvre des procédures prescrites</td><td>265</td><td>Compétences techniques spécifiques ou expérience professionnelle. Capacité à pouvoir prescrire des tâches et des modes opératoires de réalisation, en conseillant, si nécessaire, d'autres salariés. Capacité à organiser son travail dans la réalisation des tâches commandées</td><td>270</td><td>Compétences spécialisées et expérience professionnelle. Capacité à pouvoir prendre en charge un ensemble de processus, ou l'animation d'une équipe, ou la réalisation de tâches d'un niveau de complexité supérieur au niveau B. Nécessité de pouvoir développer de nouveaux modes opératoires</td><td>285</td></tr><tr><td>Assistant administratif</td><td>Pas ou peu d'expérience professionnelle. Capacité à exécuter des tâches prescrites, à rendre compte, à travailler sous la responsabilité d'autres personnes. Travail organisé par d'autres personnes, et comportant des travaux d'exécution, pour la réalisation des tâches commandées et la mise en œuvre des procédures prescrites</td><td>265</td><td>Compétences techniques spécifiques ou expérience professionnelle. Capacité à pouvoir prescrire des tâches et des modes opératoires de réalisation, en conseillant, si nécessaire, d'autres salariés. Capacité à organiser son travail dans la réalisation des tâches commandées</td><td>280</td><td>Compétences spécialisées et expérience professionnelle. Capacité à pouvoir prendre en charge un ensemble de processus, ou l'animation d'une équipe, ou la réalisation de tâches d'un niveau de complexité supérieur au niveau B. Nécessité de pouvoir développer de nouveaux modes opératoires</td><td>305</td></tr><tr><td>Comptable</td><td>Pas ou peu d'expérience professionnelle. Capacité à exécuter des tâches prescrites, à rendre compte, à travailler sous la responsabilité d'autres personnes. Travail organisé par d'autres personnes, et comportant des travaux d'exécution, pour la réalisation des tâches commandées et la mise en œuvre des procédures prescrites</td><td>265</td><td>Compétences techniques spécifiques ou expérience professionnelle. Capacité à pouvoir prescrire des tâches et des modes opératoires de réalisation, en conseillant, si nécessaire, d'autres salariés. Capacité à organiser son travail dans la réalisation des tâches commandées</td><td>280</td><td>Compétences spécialisées et expérience professionnelle. Capacité à pouvoir prendre en charge un ensemble de processus, ou l'animation d'une équipe, ou la réalisation de tâches d'un niveau de complexité supérieur au niveau B. Nécessité de pouvoir développer de nouveaux modes opératoires</td><td>305</td></tr><tr><td>Accompagnateur socio-professionnel</td><td>Nécessité d'un minimum d'expérience professionnelle ou de formation, prérequis de l'emploi-repère</td><td>285</td><td>Compétences techniques spécifiques ou expérience professionnelle. Capacité à expliquer à d'autres les programmes de travail ou d'actions pour obtenir un résultat, ou à faire se développer du savoir être, ou à faire travailler ensemble des pairs</td><td>315</td><td>Compétences spécialisées et expérience professionnelle. Capacité à mener une équipe, ou accompagner des salariés polyvalents de façon autonome notamment dans la conception des moyens mis en œuvre pour la réalisation de la mission. Missions transversales nécessaires au bon fonctionnement de l'ACI et à l'amélioration des parcours d'insertion</td><td>345</td></tr><tr><td>Encadrant technique, pédagogique et social</td><td>Nécessité d'un minimum d'expérience professionnelle ou de formation, prérequis de l'emploi-repère</td><td>285</td><td>Compétences techniques spécifiques ou expérience professionnelle. Capacité à expliquer à d'autres les programmes de travail ou d'actions pour obtenir un résultat, ou à faire se développer du savoir être, ou à faire travailler ensemble des pairs</td><td>315</td><td>Compétences spécialisées et expérience professionnelle. Capacité à mener une équipe, ou accompagner des salariés polyvalents de façon autonome notamment dans la conception des moyens mis en œuvre pour la réalisation de la mission. Missions transversales nécessaires au bon fonctionnement de l'ACI et à l'amélioration des parcours d'insertion</td><td>345</td></tr><tr><td>Chargé de mission ou projet</td><td>Nécessité d'un minimum d'expérience professionnelle et de formation, prérequis de l'emploi-repère, capacité à conduire un projet, à superviser des équipes, à mener des activités en fonction d'objectifs ou d'enjeux stratégiques fixés préalablement</td><td>315</td><td>Compétences spécifiques et expérience professionnelle, capacité à piloter des projets, à superviser des équipes, des activités, à proposer les projets pour préparer l'avenir, à représenter la SIAE (Structure d'insertion par l'activité économique) à l'extérieur. Possibilité de lui accorder la délégation permanente de responsabilités budgétaires ou organisationnelles ou hiérarchiques</td><td>345</td><td>Compétences spécialisées et expérience professionnelle significative. Emploi caractérisé par le niveau de complexité de la SIAE. Titulaire du poste disposant de délégations permanentes de responsabilités budgétaires, organisationnelles et hiérarchiques</td><td>375</td></tr><tr><td>Coordinateur</td><td>Nécessité d'un minimum d'expérience professionnelle et de formation, prérequis de l'emploi-repère, capacité à conduire un projet, à superviser des équipes, à mener des activités en fonction d'objectifs ou d'enjeux stratégiques fixés préalablement</td><td>345</td><td>Compétences spécifiques et expérience professionnelle, capacité à piloter des projets, à superviser des équipes, des activités, à proposer les projets pour préparer l'avenir, à représenter la SIAE (Structure d'insertion par l'activité économique) à l'extérieur. Possibilité de lui accorder la délégation permanente de responsabilités budgétaires ou organisationnelles ou hiérarchiques</td><td>375</td><td>Compétences spécialisées et expérience professionnelle significative. Emploi caractérisé par le niveau de complexité de la SIAE. Titulaire du poste disposant de délégations permanentes de responsabilités budgétaires, organisationnelles et hiérarchiques</td><td>405</td></tr><tr><td>Responsable administratif et financier</td><td>Nécessité d'un minimum d'expérience professionnelle et de formation, prérequis de l'emploi-repère, capacité à conduire un projet, à superviser des équipes, à mener des activités en fonction d'objectifs ou d'enjeux stratégiques fixés préalablement</td><td>345</td><td>Compétences spécifiques et expérience professionnelle, capacité à piloter des projets, à superviser des équipes, des activités, à proposer les projets pour préparer l'avenir, à représenter la SIAE (Structure d'insertion par l'activité économique) à l'extérieur. Possibilité de lui accorder la délégation permanente de responsabilités budgétaires ou organisationnelles ou hiérarchiques</td><td>375</td><td>Compétences spécialisées et expérience professionnelle significative. Emploi caractérisé par le niveau de complexité de la SIAE. Titulaire du poste disposant de délégations permanentes de responsabilités budgétaires, organisationnelles et hiérarchiques</td><td>405</td></tr><tr><td>Directeur *</td><td>Nécessité d'un minimum d'expérience professionnelle et de formation, prérequis de l'emploi-repère, capacité à conduire un projet, à superviser des équipes, à mener des activités en fonction d'objectifs ou d'enjeux stratégiques fixés préalablement</td><td>405</td><td>Compétences spécifiques et expérience professionnelle, capacité à piloter des projets, à superviser des équipes, des activités, à proposer les projets pour préparer l'avenir, à représenter la SIAE (Structure d'insertion par l'activité économique) à l'extérieur. Possibilité de lui accorder la délégation permanente de responsabilités budgétaires ou organisationnelles ou hiérarchiques</td><td>455</td><td>Compétences spécialisées et expérience professionnelle significative. Emploi caractérisé par le niveau de complexité de la SIAE. Titulaire du poste disposant de délégations permanentes de responsabilités budgétaires, organisationnelles et hiérarchiques</td><td>505</td></tr></tbody></table>\n\n* Le statut cadre est attribué aux salariés relevant de l'emploi-repère directeur quel que soit le niveau et peut être attribué aux salariés relevant : de l'emploi-repère coordinateur niveau C (coeff. 400) ; et de l'emploi-repère responsable administratif et financier niveau C (coeff. 405)."},{"theme":"nouvelle_classification_principes_generaux","texte":"La nouvelle classification des emplois est à mettre en œuvre dans un délai de 12 mois maximum à compter de l'extension de l'avenant n° 39 du 25-11-2025 non étendu.\nElle s'applique à l'ensemble des salariés à l'exclusion des salariés polyvalents, qui sont rattachés à la catégorie ouvriers/employés.\nLa classification repose sur un système d'évaluation basé sur 4 critères dénommés « éléments » : savoir-faire, technicité insertion, autonomie et coopération-encadrement.\nPour chacun de ces 4 critères, il est établi une définition par palier (au nombre de 5, 6 ou 7) qui détermine le nombre de points associés à chacun d'eux.\nLe coefficient de l'emploi résulte de l'addition des points associés aux paliers pour chacun des 4 critères et permet de le positionner dans la grille de classification."},{"theme":"nouvelle_classification_criteres_classants","texte":"### Savoir-faire\nPermet d'apprécier le niveau de compétences générales ou professionnelles requises pour l'exercice du poste sans tenir compte des compétences en matière d'insertion.\n\n<table><thead><tr><th>Palier</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Peu ou pas d'expérience ni de formation spécifique relative à ce poste.</td></tr><tr><td>2</td><td>Compétences professionnelles acquises par une première expérience professionnelle dans le poste (2 à 3 ans à titre indicatif) ou une qualification correspondant au niveau 3 du cadre national des certifications en lien avec le poste considéré.</td></tr><tr><td>3</td><td>Compétences professionnelles acquises par une première expérience professionnelle dans l'emploi (3 à 5 ans à titre indicatif) ou une qualification correspondant au niveau 4 du cadre national des certifications en lien avec le poste considéré.</td></tr><tr><td>4</td><td>Compétences professionnelles acquises par une première expérience professionnelle dans le poste (plus de 5 ans à titre indicatif) ou une qualification correspondant au niveau 5 du cadre national des certifications en lien avec le poste considéré.</td></tr><tr><td>5</td><td>Compétences professionnelles acquises par une première expérience professionnelle dans le poste (plus de 5 ans à titre indicatif) ou une qualification correspondant au niveau 6 du cadre national des certifications en lien avec le poste considéré.</td></tr><tr><td>6</td><td>Compétences professionnelles acquises par une première expérience professionnelle (plus de 5 ans à titre indicatif) ou une qualification correspondant au niveau 7 du cadre national des certifications en lien avec l'activité du ou des services placés sous la responsabilité du salarié selon l'échelle et le niveau de complexité de l'ensemble de la SIAE ou d'une partie significative de la SIAE (l'établissement par exemple). Maîtrise de plusieurs domaines de compétences en vue de participer à la conception et la mise en œuvre de la stratégie de la structure.</td></tr></tbody></table>\n\n### Technicité insertion\nPermet d'apprécier les connaissances et compétences relatives au champ de l'insertion notamment par l'activité économique en complément des autres compétences professionnelles.\n\n<table><thead><tr><th>Palier</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Peu ou pas de connaissances spécifiques du contexte de l'insertion notamment par l'activité économique.</td></tr><tr><td>2</td><td>Compréhension et prise en compte des problématiques liées à l'activité et à l'environnement administratif, réglementaire, financier du contexte d'activité de l'insertion.</td></tr><tr><td>3</td><td>Maîtrise des problématiques liées à l'activité et à l'environnement administratif, réglementaire, financier du contexte de la mission d'insertion notamment par l'activité économique de la structure et/ou mise en œuvre de techniques, d'encadrement pédagogique, de formation, d'accompagnement socio-professionnel en particulier auprès de publics éloignés de l'emploi.</td></tr><tr><td>4</td><td>Compétences techniques spécifiques dans le champ de l'insertion ou la formation (notamment en situation de travail) attestées par une expérience professionnelle du poste considéré (plus de 5 ans à titre indicatif) ou par un parcours de formation ou de certification en rapport direct avec le poste.</td></tr><tr><td>5</td><td>Compétences d'ingénierie avérées se caractérisant par une capacité de formalisation de méthodologies d'interventions en matière d'insertion ou de formation.</td></tr><tr><td>6</td><td>Compétences de développement de l'objet social de la structure et de représentation auprès des partenaires.</td></tr></tbody></table>\n\n### Autonomie\nPermet d'apprécier l'autonomie développée dans le cadre des postes en prenant en compte notamment le suivi des consignes, l'aptitude à développer des objectifs ou encore à conduire des projets.\n\n<table><thead><tr><th>Palier</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Mise en œuvre des consignes précises ou des procédures connues ou des modes opératoires déterminés. Moyens à mettre en œuvre définis ou connus en amont. Vérifications pouvant être fréquentes et systématisables.</td></tr><tr><td>2</td><td>Réalisation des activités définies par des consignes précises ou procédures connues ou modes opératoires déterminés. Moyens à mettre en œuvre définis à choisir parmi un nombre limité de solutions définies en amont. Vérifications réalisables de façon non systématique.</td></tr><tr><td>3</td><td>Mise en œuvre des activités définies par des instructions générales. Choix des moyens et méthodes à mettre en œuvre à effectuer parmi un ensemble de méthodes connues. Vérifications non systématiques et a posteriori, portant sur l'atteinte des résultats dans les délais convenus et le respect des procédures préconisées.</td></tr><tr><td>4</td><td>Conduite des activités définies par des instructions générales. Prise en compte des aléas nécessitant l'adaptation des moyens et méthodes à mettre en œuvre. Vérifications non systématiques et a posteriori.</td></tr><tr><td>5</td><td>Travail dans le cadre d'axes fixant des objectifs à atteindre. Autonomie dans le choix des moyens et méthodes à mettre en œuvre pour la réalisation des objectifs et amélioration des modes opératoires, méthodes et processus. Vérifications a posteriori, faisant l'objet d'une évaluation globale.</td></tr><tr><td>6</td><td>Développement et pilotage des activités en fonction d'objectifs ou d'enjeux stratégiques, proposition de projets pour préparer l'avenir. Directives générales reçues fixant les objectifs à atteindre. Autonomie dans la conception des moyens et méthodes à mettre en œuvre pour la réalisation des objectifs.</td></tr><tr><td>7</td><td>Conduite des projets, responsabilités budgétaires ou organisationnelles par délégation permanente. Délégation de la présidence de la structure pour proposer la stratégie de la structure ou de l'établissement et les ressources à mettre en œuvre. Activité s'appréciant à moyen-long terme à partir des résultats globaux de la structure.</td></tr></tbody></table>\n\n### Coopération-encadrement\nPermet d'apprécier le degré de coopération ou d'encadrement exercé dans le cadre du poste en prenant notamment en compte l'animation d'équipes, l'encadrement technique d'équipes, l'encadrement fonctionnel ou hiérarchique ou encore l'existence ou non d'une délégation de pouvoirs.\n\n<table><thead><tr><th>Palier</th><th>Définition</th></tr></thead><tbody><tr><td>1</td><td>Pas d'encadrement ni de prescription d'activité.</td></tr><tr><td>2</td><td>Prescription des activités et des modalités de leur réalisation en conseillant si nécessaire d'autres salariés (polyvalents ou non) et participation à l'animation d'activités. Accueil de nouveaux arrivants.</td></tr><tr><td>3</td><td>Encadrement et management de salariés polyvalents en vue de développer des savoir-faire et des savoir-être en situation de production ou management fonctionnel/transversal de tout ou partie de l'équipe permanente en vue de faire progresser l'organisation, le développement qualitatif ou quantitatif de la structure (management fonctionnel pouvant également intégrer du management de salariés polyvalents).</td></tr><tr><td>4</td><td>Organisation du travail et encadrement de salariés (autres que les salariés polyvalents). Animation et mobilisation d'équipes permanentes sur des projets et objectifs individuels et collectifs. Participation au recrutement, intégration, évaluation et proposition de plans d'actions de développement de ses collaborateurs (autres que les salariés polyvalents).</td></tr><tr><td>5</td><td>Délégation permanente de responsabilité hiérarchique sur l'ensemble de la SIAE ou d'une partie significative de la SIAE (l'établissement par exemple). Animation et mobilisation d'équipes permanentes sur des projets et objectifs individuels et collectifs. Assure également le recrutement, l'intégration, l'évaluation, les procédures de sanctions et propose des plans d'actions de développement de compétences des salariés (autres que les salariés polyvalents).</td></tr></tbody></table>"},{"theme":"nouvelle_classification_grille_cotation_elements","texte":"<table><thead><tr><th>Savoir-faire</th><th></th><th>Technicité insertion</th><th></th><th>Autonomie</th><th></th><th>Coopération-encadrement</th><th></th></tr></thead><tbody><tr><td>Palier</td><td>Points</td><td>Palier</td><td>Points</td><td>Palier</td><td>Points</td><td>Palier</td><td>Points</td></tr><tr><td>1</td><td>55</td><td>1</td><td>51</td><td>1</td><td>65</td><td>1</td><td>69</td></tr><tr><td>2</td><td>72</td><td>2</td><td>53</td><td>2</td><td>71</td><td>2</td><td>72</td></tr><tr><td>3</td><td>83</td><td>3</td><td>68</td><td>3</td><td>78</td><td>3</td><td>84</td></tr><tr><td>4</td><td>94</td><td>4</td><td>72</td><td>4</td><td>84</td><td>4</td><td>123</td></tr><tr><td>5</td><td>131</td><td>5</td><td>77</td><td>5</td><td>108</td><td>5</td><td>180</td></tr><tr><td>6</td><td>180</td><td>6</td><td>130</td><td>6</td><td>123</td><td>-</td><td>-</td></tr><tr><td>-</td><td>-</td><td>-</td><td>-</td><td>7</td><td>180</td><td>-</td><td>-</td></tr></tbody></table>"},{"theme":"nouvelle_classification_grille_classification","texte":"<table><thead><tr><th>Catégorie</th><th>Coefficient</th></tr></thead><tbody><tr><td>Ouvriers/employés</td><td>< 290</td></tr><tr><td>Techniciens/agents de maîtrise</td><td>≥ 290</td></tr><tr><td>Assimilés cadres *</td><td>≥ 370</td></tr><tr><td>Cadres</td><td>≥ 400</td></tr></tbody></table>\n\n* Sous réserve d'avoir au moins le palier 5 en autonomie et le palier 4 en coopération-encadrement."},{"theme":"nouvelle_classification_emplois_reperes","texte":"À partir des 4 éléments de classification et leurs paliers correspondants, des emplois-repères sont définis au niveau de la branche pour les postes les plus fréquemment occupés par des salariés au sein du secteur.\n\nSi un poste ne correspond à aucun emploi-repère qui a été préalablement déterminé dans la branche, l'employeur peut créer son propre emploi-repère en évaluant chaque élément et le palier correspondant au poste à rattacher.\nLes emplois-repères sont classés dans 3 filières principales : filière production, filière insertion et filière management ou d'appui.\n\n### Filière production\n<table><thead><tr><th>Emploi-repère</th><th>Définition</th><th>Palier</th><th></th><th></th><th></th></tr></thead><tbody><tr><td></td><td></td><td>Savoir-faire</td><td>Technicité insertion</td><td>Autonomie</td><td>Coopération-encadrement</td></tr><tr><td>Assistant technique</td><td>Réalise des travaux techniques sous la responsabilité d'un encadrant technique dans le cadre des activités de la structure et assiste l'encadrant technique, pédagogique et social dans les tâches simples. Poste conduisant notamment à participer à la réalisation de la production ou du service, respecter les délais de réalisation, assister l'encadrant technique.</td><td>1</td><td>1</td><td>1</td><td>1</td></tr><tr><td>Assistant technique confirmé</td><td>Réalise des travaux techniques sous la responsabilité d'un encadrant technique dans le cadre des activités de la structure et assiste l'encadrant technique, pédagogique et social dans les tâches simples. Poste conduisant notamment à participer à la réalisation de la production ou du service, respecter les délais de réalisation, assister l'encadrant technique.</td><td>2</td><td>1</td><td>2</td><td>1</td></tr><tr><td>Assistant technique expert</td><td>Réalise des travaux techniques sous la responsabilité d'un encadrant technique dans le cadre des activités de la structure et assiste l'encadrant technique, pédagogique et social dans les tâches simples. Poste conduisant notamment à participer à la réalisation de la production ou du service, respecter les délais de réalisation, assister l'encadrant technique.</td><td>3</td><td>1</td><td>3</td><td>1</td></tr></tbody></table>\n\n### Filière insertion\n<table><thead><tr><th>Emploi-repère</th><th>Définition</th><th>Palier</th><th></th><th></th><th></th></tr></thead><tbody><tr><td></td><td></td><td>Savoir-faire</td><td>Technicité insertion</td><td>Autonomie</td><td>Coopération-encadrement</td></tr><tr><td>Accompagnateur socio-professionnel</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, est le référent des salariés polyvalents en matière de parcours d'insertion et de formation. Intervient sur l'ensemble des aspects liés aux parcours d'insertion (accompagnement social et accompagnement professionnel). Poste conduisant notamment à veiller à la levée des problématiques sociales afin de construire puis de mettre en œuvre les projets professionnels, d'accompagner les salariés polyvalents dans toutes les étapes en vue de leur insertion professionnelle en ayant une connaissance territorialisée du bassin d'emploi et des acteurs mobilisables pour contribuer à l'insertion, de maîtriser des techniques d'entretien, d'animation collective, d'aide à la résolution de problèmes, participer au développement qualitatif de la structure.</td><td>4</td><td>3</td><td>3</td><td>2</td></tr><tr><td>Accompagnateur socio-professionnel confirmé</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, est le référent des salariés polyvalents en matière de parcours d'insertion et de formation. Intervient sur l'ensemble des aspects liés aux parcours d'insertion (accompagnement social et accompagnement professionnel). Poste conduisant notamment à veiller à la levée des problématiques sociales afin de construire puis de mettre en œuvre les projets professionnels, d'accompagner les salariés polyvalents dans toutes les étapes en vue de leur insertion professionnelle en ayant une connaissance territorialisée du bassin d'emploi et des acteurs mobilisables pour contribuer à l'insertion, de maîtriser des techniques d'entretien, d'animation collective, d'aide à la résolution de problèmes, participer au développement qualitatif de la structure.</td><td>4</td><td>4</td><td>4</td><td>2</td></tr><tr><td>Accompagnateur socio-professionnel expert</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, est le référent des salariés polyvalents en matière de parcours d'insertion et de formation. Intervient sur l'ensemble des aspects liés aux parcours d'insertion (accompagnement social et accompagnement professionnel). Poste conduisant notamment à veiller à la levée des problématiques sociales afin de construire puis de mettre en œuvre les projets professionnels, d'accompagner les salariés polyvalents dans toutes les étapes en vue de leur insertion professionnelle en ayant une connaissance territorialisée du bassin d'emploi et des acteurs mobilisables pour contribuer à l'insertion, de maîtriser des techniques d'entretien, d'animation collective, d'aide à la résolution de problèmes, participer au développement qualitatif de la structure.</td><td>5</td><td>5</td><td>5</td><td>3</td></tr><tr><td>Encadrant technique, pédagogique et social</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, encadre des salariés polyvalents autour d'un support d'activités techniques et participe à l'ensemble des aspects liés aux parcours d'insertion. Poste conduisant notamment à permettre une progression des salariés polyvalents dans les aspects savoir-faire professionnels et dans les attitudes attendues en situation professionnelle, faire acquérir les gestes techniques en lien avec le support de production, contribuer avec l'équipe à l'accompagnement et au suivi des parcours d'insertion, accompagner l'émergence des projets professionnels, participer à l'organisation et au développement de la production de la structure en lien avec les contraintes économiques et d'insertion.</td><td>3</td><td>3</td><td>3</td><td>3</td></tr><tr><td>Encadrant technique, pédagogique et social confirmé</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, encadre des salariés polyvalents autour d'un support d'activités techniques et participe à l'ensemble des aspects liés aux parcours d'insertion. Poste conduisant notamment à permettre une progression des salariés polyvalents dans les aspects savoir-faire professionnels et dans les attitudes attendues en situation professionnelle, faire acquérir les gestes techniques en lien avec le support de production, contribuer avec l'équipe à l'accompagnement et au suivi des parcours d'insertion, accompagner l'émergence des projets professionnels, participer à l'organisation et au développement de la production de la structure en lien avec les contraintes économiques et d'insertion.</td><td>4</td><td>4</td><td>4</td><td>3</td></tr><tr><td>Encadrant technique, pédagogique et social expert</td><td>Au sein d'une structure d'insertion et dans le cadre de son projet d'accompagnement, encadre des salariés polyvalents autour d'un support d'activités techniques et participe à l'ensemble des aspects liés aux parcours d'insertion. Poste conduisant notamment à permettre une progression des salariés polyvalents dans les aspects savoir-faire professionnels et dans les attitudes attendues en situation professionnelle, faire acquérir les gestes techniques en lien avec le support de production, contribuer avec l'équipe à l'accompagnement et au suivi des parcours d'insertion, accompagner l'émergence des projets professionnels, participer à l'organisation et au développement de la production de la structure en lien avec les contraintes économiques et d'insertion.</td><td>5</td><td>4</td><td>5</td><td>3</td></tr></tbody></table>\n\n### Filière management ou d'appui\n<table><thead><tr><th>Emploi-repère</th><th>Définition</th><th>Palier</th><th></th><th></th><th></th></tr></thead><tbody><tr><td></td><td></td><td>Savoir-faire</td><td>Technicité insertion</td><td>Autonomie</td><td>Coopération-encadrement</td></tr><tr><td>Assistant administratif et financier</td><td>Au sein d'une structure d'insertion, travaille à l'exécution de travaux de secrétariat, d'accueil, administratifs et/ou comptables dans le respect du projet de la structure. Poste conduisant notamment à traiter des opérations administratives liées à la gestion de l'activité et aux ressources humaines, assister une équipe dans la communication des informations et l'organisation des activités et/ou assurer des travaux de comptabilité et paie.</td><td>3</td><td>1</td><td>2</td><td>1</td></tr><tr><td>Technicien administratif et financier confirmé</td><td>Au sein d'une structure d'insertion, travaille à l'exécution de travaux de secrétariat, d'accueil, administratifs et/ou comptables dans le respect du projet de la structure. Poste conduisant notamment à traiter des opérations administratives liées à la gestion de l'activité et aux ressources humaines, assister une équipe dans la communication des informations et l'organisation des activités et/ou assurer des travaux de comptabilité et paie.</td><td>4</td><td>2</td><td>3</td><td>2</td></tr><tr><td>Technicien administratif et financier expert</td><td>Au sein d'une structure d'insertion, travaille à l'exécution de travaux de secrétariat, d'accueil, administratifs et/ou comptables dans le respect du projet de la structure. Poste conduisant notamment à traiter des opérations administratives liées à la gestion de l'activité et aux ressources humaines, assister une équipe dans la communication des informations et l'organisation des activités et/ou assurer des travaux de comptabilité et paie.</td><td>4</td><td>2</td><td>4</td><td>2</td></tr><tr><td>Responsable administratif et financier ou responsable ressources humaines</td><td>Au sein d'une structure d'insertion et dans le cadre de sa gestion, travaille à l'exécution et à la coordination de l'ensemble des travaux administratifs et comptables de la structure dans le respect du projet de la structure. Poste conduisant notamment à mettre en place tout système utile à la gestion administrative, financière et de ressources humaines, contribuer au dialogue social au sein de la structure, construire des outils permettant d'évaluer, d'aider à la prise de décisions le directeur et/ou le conseil d'administration, construire des outils de suivi de budget, d'investissements et des parcours de formation des salariés, veiller au respect du cadre réglementaire, appliquer la politique des ressources humaines dans le recrutement, le suivi des conditions de travail, la mise en place de formation, le développement des compétences et la rupture des contrats de travail, accompagner la direction et la présidence de la structure dans l'organisation et la gestion des conditions de travail.</td><td>5</td><td>3</td><td>5</td><td>4</td></tr><tr><td>Responsable administratif et financier ou responsable ressources humaines confirmé</td><td>Au sein d'une structure d'insertion et dans le cadre de sa gestion, travaille à l'exécution et à la coordination de l'ensemble des travaux administratifs et comptables de la structure dans le respect du projet de la structure. Poste conduisant notamment à mettre en place tout système utile à la gestion administrative, financière et de ressources humaines, contribuer au dialogue social au sein de la structure, construire des outils permettant d'évaluer, d'aider à la prise de décisions le directeur et/ou le conseil d'administration, construire des outils de suivi de budget, d'investissements et des parcours de formation des salariés, veiller au respect du cadre réglementaire, appliquer la politique des ressources humaines dans le recrutement, le suivi des conditions de travail, la mise en place de formation, le développement des compétences et la rupture des contrats de travail, accompagner la direction et la présidence de la structure dans l'organisation et la gestion des conditions de travail.</td><td>6</td><td>3</td><td>6</td><td>4</td></tr><tr><td>Coordinateur</td><td>Au sein de la structure, coordonne tout ou partie des actions de la structure, dans le respect du projet associatif. Poste conduisant notamment à coordonner des activités de la structure et des actions en participant également au développement de nouveaux projets, manager les salariés sous sa responsabilité, représenter la structure dans le territoire et faire vivre les partenariats, venir en appui à la direction dans la prise de décision.</td><td>4</td><td>3</td><td>5</td><td>4</td></tr><tr><td>Coordinateur confirmé</td><td>Au sein de la structure, coordonne tout ou partie des actions de la structure, dans le respect du projet associatif. Poste conduisant notamment à coordonner des activités de la structure et des actions en participant également au développement de nouveaux projets, manager les salariés sous sa responsabilité, représenter la structure dans le territoire et faire vivre les partenariats, venir en appui à la direction dans la prise de décision.</td><td>5</td><td>4</td><td>5</td><td>4</td></tr><tr><td>Coordinateur expert</td><td>Au sein de la structure, coordonne tout ou partie des actions de la structure, dans le respect du projet associatif. Poste conduisant notamment à coordonner des activités de la structure et des actions en participant également au développement de nouveaux projets, manager les salariés sous sa responsabilité, représenter la structure dans le territoire et faire vivre les partenariats, venir en appui à la direction dans la prise de décision.</td><td>5</td><td>6</td><td>5</td><td>4</td></tr><tr><td>Directeur ou directeur adjoint</td><td>Dans le cadre du projet de la structure porteuse du projet d'insertion définie par le conseil d'administration et des objectifs qui lui sont assignés, met en place les moyens et coordonne l'ensemble des actions du projet associatif. Porteur du projet de la structure, est l'interface entre tous les acteurs (conseil d'administration, salariés, institutionnels, monde économique...). Représente et promeut la structure à l'extérieur, anticipe les évolutions et propose au conseil d'administration des orientations. Poste conduisant notamment à être responsable de la réalisation des objectifs qualitatifs et quantitatifs fixés par le conseil d'administration, assurer les débouchés de la production et la recherche de subventions nécessaires à l'équilibre économique de la structure, optimiser le budget de la structure de façon à utiliser au mieux les financements par la mise en place d'une gestion rigoureuse, assurer l'évaluation des actions afin d'éclairer au mieux le conseil d'administration et les partenaires, assurer une veille sur l'émergence des nouveaux besoins et proposer au conseil d'administration de nouvelles actions.</td><td>5</td><td>6</td><td>6</td><td>5</td></tr><tr><td>Directeur confirmé</td><td>Dans le cadre du projet de la structure porteuse du projet d'insertion définie par le conseil d'administration et des objectifs qui lui sont assignés, met en place les moyens et coordonne l'ensemble des actions du projet associatif. Porteur du projet de la structure, est l'interface entre tous les acteurs (conseil d'administration, salariés, institutionnels, monde économique...). Représente et promeut la structure à l'extérieur, anticipe les évolutions et propose au conseil d'administration des orientations. Poste conduisant notamment à être responsable de la réalisation des objectifs qualitatifs et quantitatifs fixés par le conseil d'administration, assurer les débouchés de la production et la recherche de subventions nécessaires à l'équilibre économique de la structure, optimiser le budget de la structure de façon à utiliser au mieux les financements par la mise en place d'une gestion rigoureuse, assurer l'évaluation des actions afin d'éclairer au mieux le conseil d'administration et les partenaires, assurer une veille sur l'émergence des nouveaux besoins et proposer au conseil d'administration de nouvelles actions.</td><td>6</td><td>6</td><td>7</td><td>5</td></tr></tbody></table>"}],"articles":["Titre IV","Avenant n° 34 du 15-4-2024","Avenant n° 39 du 25-11-2025","Titre V, section 1, art. 3","Titre V, section 2, art. 1","Titre V, section 2, art. 2","Titre V, section 2, art. 4","Titre XII, art. 3","Avenant n° 20 du 19-11-2015","Avenant n° 30 du 31-5-2022","Titre V issu de l'avenant n° 39 du 25-11-2025"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"ancien_systeme_evolution_professionnelle_salariale","texte":"Dispositions supprimées par avenant n° 39 du 25-11-2025 non étendu instituant un nouveau système de classification et de rémunération.\nTous les 3 ans à compter du 1er entretien annuel en cas de reconnaissance de nouvelles compétences acquises, attribution de points s'ajoutant au coefficient du salarié :\n- Assistant technique : 3 points\n- Assistant administratif, comptable, encadrant technique, pédagogique et social et accompagnateur socio-professionnel : 5 points\n- Coordinateur et directeur : 7 points."},{"theme":"ancien_systeme_promotion","texte":"Dispositions supprimées par avenant n° 39 du 25-11-2025 non étendu instituant un nouveau système de classification et de rémunération.\nEn cas de promotion dans une nouvelle classe conventionnelle, si le salarié est confirmé à l'issue d'une période probatoire de 6 mois, il bénéficie d'une augmentation de salaire rétroactive à la date de prise de poste ≥ 5 % du salaire de base (hors ancienneté et salaire différentiel).\nConstitue également une promotion ouvrant droit à l'augmentation de salaire, le passage d'un salarié d'une classe conventionnelle à une autre dans une structure qui appliquait la CCN avant la date de son extension, à condition qu'un avenant contractuel de notification de la nouvelle classification ait été signé entre les parties (Avis d'interprétation n° 5/14 du 9-7-2014 étendu)."},{"theme":"ancien_systeme_points_anciennete","texte":"Dispositions supprimées par avenant n° 39 du 25-11-2025 non étendu instituant un nouveau système de classification et de rémunération.\nGarantie de progression salariale de 5 points tous les 3 ans dans la classe conventionnelle accordée à chaque salarié, quels que soient son emploi-repère (hors salarié polyvalent) et son niveau (décompte de l'ancienneté à compter du 1er entretien annuel).\nEn cas de changement d'employeur au sein de la branche en conservant la même classe conventionnelle, le salarié conserve son ancienneté dans cette classe conventionnelle à condition d'en informer l'employeur pendant la période d'essai."},{"theme":"ancien_systeme_salaires_minima","texte":"Dispositions supprimées par avenant n° 39 du 25-11-2025 non étendu instituant un nouveau système de classification et de rémunération.\nLes salaires minima mensuels sont déterminés en multipliant le coefficient de chaque salarié par la valeur du point.\nAssiette de vérification, lors de la mise en œuvre de la classification et de la première valeur du point (fixée par accord du 21-1-2010) : salaire mensuel brut moyen des 12 derniers mois (hors primes), 13e mois éventuel et ancienneté compris.\nSi le résultat obtenu est supérieur au salaire négocié, un salaire différentiel doit être mis en place pour assurer le maintien du salaire sur la base des 12 mois précédents.\n\n### Valeur du point\n<table><thead><tr><th>Date d'application *</th><th>Montant</th><th>Avenant</th><th>Extension</th></tr></thead><tbody><tr><td>Au 1-6-2022</td><td>6,35 €</td><td>(Avenant n° 30 du 31-5-2022)</td><td>Arrêté du 25-8-2022 (JO 31-8-2022) **</td></tr><tr><td>Au 1-1-2023</td><td>6,67 €</td><td>(Avenant n° 31 du 12-12-2022) ***</td><td>Arrêté du 8-2-2023 (JO 21-2-2023) **</td></tr><tr><td>Au 1-1-2024</td><td>6,90 €</td><td>(Avenant n° 33 du 17-11-2023) ***</td><td>Arrêté du 25-1-2024 (JO 7-2-2024) **</td></tr><tr><td>Au 1-1-2025</td><td>7,00 €</td><td>(Avenant n° 36 du 18-12-2024) ***</td><td>Arrêté du 25-2-2025 (JO 18-3-2025) **</td></tr><tr><td>Au 1-7-2025</td><td>7,05 €</td><td>(Avenant n° 36 du 18-12-2024) ***</td><td>Arrêté du 25-2-2025 (JO 18-3-2025) **</td></tr><tr><td>Au 1-1-2026</td><td>7,12 €</td><td>(Avenant n° 38 du 25-11-2025) ***</td><td>-</td></tr></tbody></table>\n\n* À compter du jour suivant la publication de l'arrêté d'extension pour les non-adhérents.\n** Entités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues de l'extension.\n*** Entités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues du champ d'application de l'avenant.\n\n### Barème des salaires minima mensuels\n<table><thead><tr><th>Coeff.</th><th>Au 1-6-2022 *</th><th>Au 1-1-2023 **</th><th>Au 1-1-2024 ***</th><th>Au 1-1-2025 ****</th><th>Au 1-7-2025 ****</th><th>Au 1-1-2026 *****</th></tr></thead><tbody><tr><td>265</td><td>1 682,75 €</td><td>1 767,55 €</td><td>1 828,50 €</td><td>1 855,00 €</td><td>1 868,25 €</td><td>1 886,80 €</td></tr><tr><td>270</td><td>1 714,50 €</td><td>1 800,90 €</td><td>1 863,00 €</td><td>1 890,00 €</td><td>1 903,50 €</td><td>1 922,40 €</td></tr><tr><td>280</td><td>1 778,00 €</td><td>1 867,60 €</td><td>1 932,00 €</td><td>1 960,00 €</td><td>1 974,00 €</td><td>1 993,60 €</td></tr><tr><td>285</td><td>1 809,75 €</td><td>1 900,95 €</td><td>1 966,50 €</td><td>1 995,00 €</td><td>2 009,25 €</td><td>2 029,20 €</td></tr><tr><td>305</td><td>1 936,75 €</td><td>2 034,35 €</td><td>2 104,50 €</td><td>2 135,00 €</td><td>2 150,25 €</td><td>2 171,60 €</td></tr><tr><td>315</td><td>2 000,25 €</td><td>2 101,05 €</td><td>2 173,50 €</td><td>2 205,00 €</td><td>2 220,75 €</td><td>2 242,80 €</td></tr><tr><td>345</td><td>2 190,75 €</td><td>2 301,15 €</td><td>2 380,50 €</td><td>2 415,00 €</td><td>2 432,25 €</td><td>2 456,40 €</td></tr><tr><td>375</td><td>2 381,25 €</td><td>2 501,25 €</td><td>2 587,50 €</td><td>2 625,00 €</td><td>2 643,75 €</td><td>2 670,00 €</td></tr><tr><td>405</td><td>2 571,75 €</td><td>2 701,35 €</td><td>2 794,50 €</td><td>2 835,00 €</td><td>2 855,25 €</td><td>2 883,60 €</td></tr><tr><td>455</td><td>2 889,25 €</td><td>3 034,85 €</td><td>3 139,50 €</td><td>3 185,00 €</td><td>3 207,75 €</td><td>3 239,60 €</td></tr><tr><td>505</td><td>3 206,75 €</td><td>3 368,35 €</td><td>3 484,50 €</td><td>3 535,00 €</td><td>3 560,25 €</td><td>3 595,60 €</td></tr></tbody></table>\n\n* Au 1-9-2022 pour les non-adhérents Avenant n° 30 du 31-5-2022 étendu par arrêté du 25-8-2022, JO 31-8-2022.\nEntités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues de l'extension.\n** Au 22-2-2023 pour les non-adhérents Avenant n° 31 du 12-12-2022 étendu par arrêté du 8-2-2023, JO 21-2-2023.\nEntités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues du champ d'application de l'avenant et de l'extension.\n*** Au 8-2-2024 pour les non-adhérents Avenant n° 33 du 17-11-2023 étendu par arrêté du 25-1-2024, JO 7-2-2024.\nEntités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues du champ d'application de l'avenant et de l'extension.\n**** Au 19-3-2025 pour les non-adhérents Avenant n° 36 du 18-12-2024 étendu par arrêté du 25-2-2025, JO 18-3-2025.\nEntités soumises à agrément au sens de l'article L. 314-6 du code de l'action sociale et des familles exclues du champ d'application de l'avenant et de l'extension.\n***** Avenant n° 38 du 25-11-2025. Entités soumises à agrément au sens de l'article L 314-6 du code de l'action sociale et des familles exclues du champ d'application de l'avenant."},{"theme":"nouveau_systeme_principes_generaux","texte":"Le nouveau système de rémunération est à mettre en place dans les structures de la branche en même temps que la nouvelle classification des emplois.\nLes salaires minima hiérarchiques sont constitués des salaires minima auxquels s'ajoutent les éventuelles majorations et les points d'expérience, hors frais professionnels."},{"theme":"nouveau_systeme_points_experience","texte":"Tous les 2 ans à compter de l'entrée en fonction au sein de la structure, acquisition de 8 points d'expérience.\nCes points ne s'ajoutent pas au coefficient du salarié. Ils apparaissent sous forme de prime sur une ligne distincte du bulletin de paie.\nPour les salariés à temps partiel, le nombre de points est proratisé en fonction du temps de travail (arrondi au nombre entier supérieur). Toutefois, lorsque la durée du travail est au moins égale à 80 % de la durée légale du travail, la proratisation ne s'applique pas.\nEn cas de changement de poste ou d'emploi-repère de rattachement, le salarié conserve ses points d'expérience.\nEn cas de passage d'un ACI à un autre, le salarié conserve ses points d'expérience à condition qu'il le mentionne à l'employeur au plus tard dans un délai de 7 jours à compter de la remise du document d'information prévu à l'article L. 1221 5-1 du code du travail et qu'il remette un certificat de travail en cohérence avec l'expérience revendiquée et une attestation du précédent employeur confirmant l'expérience du salarié sur un ACI conventionné dans un délai d'un mois à compter des demandes.\nLes points d'expérience se substituent aux points de progression professionnelle et aux points d'ancienneté. Pour les salariés ayant déjà acquis des points de progression professionnelle ou des points d'ancienneté, le décompte des points d'expérience commence à la date de mise en œuvre de l'avenant n° 39 du 25-11-2025 non étendu. Cependant, la rémunération de leur ancienneté et de leur progression professionnelle reste acquise.\nSi dans une structure, une prime d'ancienneté a été mise en place, l'employeur doit s'assurer que cette prime est au moins aussi favorable que les points d'expérience."},{"theme":"nouveau_systeme_majorations_salaires_minima","texte":"### Prise en compte des diplômes\nLes salaires minima sont majorés de 2 % pour les salariés titulaires d'un des diplômes suivants et dont le poste est rattaché à un emploi-repère de branche en adéquation directe avec la certification ou le titre obtenu :\n- Titre professionnel d'encadrant technique d'activités d'insertion par l'économie (ETAIE)\n- Titre professionnel de conseiller d'insertion professionnelle\n- Titre professionnel d'encadrant technique d'insertion (ETI)\n- CQP d'encadrant pédagogique, social et professionnel (lorsqu'il est inscrit au répertoire de France compétences).\n\n### Prise en compte de l'existence d'une délégation de pouvoir avec transfert de la responsabilité pénale\nLes salaires minima sont majorés de 5 %.\nLa délégation de pouvoir doit être conforme et expressément acceptée par le salarié. Le délégataire doit avoir la compétence, l'autorité (pouvoir hiérarchique et disciplinaire) et les moyens juridiques, matériels, humains et financiers adaptés."},{"theme":"nouveau_systeme_salaires_minima","texte":"Les salaires minima mensuels sont calculés selon la formule suivante : valeur socle + (coefficient × valeur du point).\n\n### Valeur socle et valeur du point\n<table><thead><tr><th>Valeur socle</th><th>Valeur du point</th></tr></thead><tbody><tr><td>928,00 €</td><td>4,04 €</td></tr></tbody></table>\n\n### Barème des salaires minima mensuels\n<table><thead><tr><th>Emploi-repère</th><th>Coeff.</th><th>Montant</th></tr></thead><tbody><tr><td>Assistant technique</td><td>240</td><td>1 898 €</td></tr><tr><td>Assistant technique confirmé</td><td>263</td><td>1 991 €</td></tr><tr><td>Assistant administratif et financier</td><td>274</td><td>2 035 €</td></tr><tr><td>Assistant technique expert</td><td>281</td><td>2 063 €</td></tr><tr><td>Technicien administratif et financier confirmé</td><td>297</td><td>2 128 €</td></tr><tr><td>Technicien administratif et financier expert</td><td>303</td><td>2 152 €</td></tr><tr><td>Accompagnateur socio-professionnel</td><td>312</td><td>2 188 €</td></tr><tr><td>Encadrant technique, pédagogique et social</td><td>313</td><td>2 193 €</td></tr><tr><td>Accompagnateur socio-professionnel confirmé</td><td>322</td><td>2 229 €</td></tr><tr><td>Encadrant technique, pédagogique et social confirmé</td><td>334</td><td>2 277 €</td></tr><tr><td>Coordinateur</td><td>393</td><td>2 516 €</td></tr><tr><td>Encadrant technique, pédagogique et social expert</td><td>395</td><td>2 524 €</td></tr><tr><td>Accompagnateur socio-professionnel expert</td><td>400</td><td>2 544 €</td></tr><tr><td>Responsable administratif et financier ou responsable ressources humaines</td><td>430</td><td>2 665 €</td></tr><tr><td>Coordinateur confirmé</td><td>434</td><td>2 681 €</td></tr><tr><td>Coordinateur expert</td><td>492</td><td>2 916 €</td></tr><tr><td>Responsable administratif et financier ou responsable ressources humaines confirmé</td><td>494</td><td>2 924 €</td></tr><tr><td>Directeur</td><td>564</td><td>3 207 €</td></tr><tr><td>Directeur confirmé</td><td>670</td><td>3 635 €</td></tr></tbody></table>"}],"articles":["Titre V, section 2, art. 3-2","Titre V, section 2, art. 3-3","Avis d'interprétation n° 5-14 du 9-7-2014","Titre V, section 2, art. 2-3","Titre V, section 2, art. 2","Avenant n° 20 du 19-11-2015","Avenant n° 30 du 31-5-2022","Avenant n° 31 du 12-12-2022","Avenant n° 33 du 17-11-2023","Avenant n° 36 du 18-12-2024","Avenant n° 38 du 25-11-2025","Avenant n° 39 du 25-11-2025","Titre V, art. 5.2 issu de l'avenant n° 39 du 25-11-2025","Titre V, art. 5.2.4 issu de l'avenant n° 39 du 25-11-2025","Titre V, art. 5.2.3 issu de l'avenant n° 39 du 25-11-2025","Titre V, art. 5.2.2 issu de l'avenant n° 39 du 25-11-2025"]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}