{"_meta":{"idcc":"3017","nom":"Ports et manutention","brochure":"3375"},"informations_generales":{"traite":false,"contenu":[],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"conditions_et_duree","texte":"Dans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche, la mise en place d'un travail à temps partiel est possible dans les situations suivantes :\n- Pour élever un ou plusieurs enfants à charge de moins de 12 ans (en dehors du congé parental d'éducation).\n- Pour soigner un enfant atteint d'une maladie, d'un handicap ou victime d'un accident d'une particulière gravité rendant indispensable une présence soutenue ou des soins contraignants.\n- Pour assister le conjoint ou un ascendant du salarié ou de son conjoint, si son état nécessite, à la suite d'un accident ou d'une maladie grave, la présence d'une tierce personne.\n- Pour convenance personnelle, dans la mesure où les possibilités du service le permettent. Dans ce cas, la durée hebdomadaire du travail doit être au moins égale à 50 % de celle d'un salarié à temps plein.\nL'autorisation de travail à temps partiel est donnée par l'employeur pour une durée de 1 an (pouvant être inférieure à 1 an pour raison de santé), renouvelable avec un maximum de 9 ans au cours de la carrière, en dehors du cas de congé parental d'éducation à temps partiel.","articles":["Annexe I, annexe « cadres », art. 3.3","annexe « temps partiel »"]},{"theme":"egalite_traitement","texte":"Dans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche, le travail à temps partiel a les incidences suivantes :\n- Sur la majoration au titre de l'ancienneté : l'ancienneté correspond à la totalité de l'ancienneté d'un salarié à temps plein.\n- Sur le supplément familial : versement en totalité.","articles":["Annexe I, annexe « cadres », art. 3.3","annexe « temps partiel »"]}],"articles":["Annexe I, annexe « cadres », art. 3.3","annexe « temps partiel »"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"temps_de_travail_effectif","texte":"Si, en cas d'arrêts techniques, les salariés sont maintenus à la disposition de l'entreprise, les temps de présence non travaillés sont rémunérés et considérés comme du temps de travail effectif. Ils sont rémunérés mais ne sont pas considérés comme du temps de travail effectif si l'employeur décide du non-maintien des salariés à la disposition de l'entreprise.","articles":["Art. 7.1"]},{"theme":"repos_quotidien_et_hebdomadaire","texte":"Le repos quotidien peut être réduit à 9 heures consécutives pour les salariés exerçant des activités de manutention ou d'exploitation qui concourent à l'exécution de prestations de transport, en raison des contraintes imposées par l'activité portuaire et de la nécessité d'assurer la continuité du service.\nLe repos hebdomadaire peut être réduit à 33 heures consécutives lorsque le repos quotidien est fixé à 9 heures.","articles":["Art. 7.1","Art. 7.8"]},{"theme":"heures_supplementaires","texte":"Le contingent annuel d'heures supplémentaires est de 160 heures.\nLes majorations sont appliquées dans les conditions prévues par la loi. Par accord d'entreprise ou, à défaut, après consultation des IRP, il est possible de remplacer totalement ou partiellement le paiement des heures supplémentaires et de leurs majorations par un repos compensateur équivalent.\nUn repos compensateur de 50 % est attribué pour les heures supplémentaires effectuées au-delà de 42 heures par semaine.\nLa contrepartie obligatoire en repos est fixée à 100 % pour chaque heure supplémentaire effectuée au-delà du contingent.\n**Dispositions spécifiques aux ouvriers dockers occasionnels :** Ils bénéficient des majorations pour heures supplémentaires lorsqu'ils dépassent, au sein d'une ou plusieurs entreprises, la durée légale du temps de travail. Ils bénéficient des repos compensateurs lorsqu'ils dépassent, au sein de la même entreprise, les horaires et contingents.","articles":["Art. 7.3","Art. 7.7"]},{"theme":"travail_le_dimanche","texte":"Une indemnité égale à 100 % du salaire dû pour la journée est versée pour le travail le dimanche.\nDans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche, les salariés désignés pour travailler un dimanche doivent en être informés l'avant-veille du dernier jour travaillé et au plus tard 72 heures avant, sauf accident ou besoin imprévu.","articles":["Art. 5.4.3"]},{"theme":"travail_de_nuit","texte":"Les dispositions sur le travail de nuit ne sont pas applicables aux salariés des établissements portuaires affectés à l'activité pêche ni à ceux des entreprises et établissements exerçant leur activité dans ce secteur, dès lors qu'ils emploient des dockers professionnels et sont organisés sous forme d'entreprises dédiées à la manutention.\n\nLe recours au travail de nuit est justifié par les contraintes imposées par l'activité portuaire et la nécessité d'assurer la continuité du service.\n\nLe travail de nuit est défini comme tout travail effectué entre 21 h et 6 h.\n\nEst considéré comme travailleur de nuit tout salarié accomplissant :\n- Soit au moins 2 fois par semaine, selon son horaire habituel, au moins 3 heures de travail quotidien au cours de la plage horaire comprise entre 21 h et 6 h.\n- Soit, au cours d'un mois, au moins 26 heures de travail effectif au cours de la plage horaire comprise entre 21 h et 6 h.\n\n<table><thead><tr><th>Contreparties</th><th>Description</th></tr></thead><tbody><tr><td>Majoration de salaire</td><td>Pour tous les salariés, en cas de travail habituel ou exceptionnel de nuit, majoration de 35 % pour les heures effectuées entre 22 h et 6 h (toute fraction d'heure est arrondie à l'heure supérieure), s'ajoutant aux éventuelles majorations pour heures supplémentaires.</td></tr><tr><td>Repos compensateur</td><td>Pour les seuls travailleurs de nuit, repos égal à 3 % du temps de travail accompli au cours de la période nocturne de 21 h à 6 h. Pour les salariés accomplissant au moins 26 h de travail par mois entre 21 h et 6 h, le seuil de déclenchement du repos compensateur s'apprécie au mois. Dans les entreprises ou places portuaires dans lesquelles il existe un accord d'annualisation ou de modulation du temps de travail, le seuil de déclenchement s'apprécie selon la même période que celle servant au décompte du temps de travail. Possibilité de reporter sur la période de référence suivante les reliquats d'heures ou de minutes au-delà ou en deçà du nombre de jours attribuables.</td></tr></tbody></table>","articles":["Art. 5.4.2","Art. 7.6"]},{"theme":"organisation_officiers_de_port","texte":"Pour les officiers de port et officiers de port adjoints (fonctionnaires détachés dans les grands ports maritimes ou ports autonomes maritimes), l'organisation du travail se fait par quart ou service continu incluant le travail de nuit, du dimanche ou des jours fériés ou, selon les postes, en journée normale. Le tour de service nominatif est établi au minimum 1 mois à l'avance.\nLa durée maximale journalière du travail est de 12 heures, limite non applicable dans les cas exceptionnels (sinistre, pollution, sauvegarde de la vie humaine).\nLe travail du dimanche est limité à 1 dimanche sur 4 en moyenne sur l'année.","articles":["Avenant 14-11-2011"]},{"theme":"journee_de_solidarite","texte":"La journée de solidarité est fixée par accord d'entreprise ou de place portuaire (ou, à défaut, après information/consultation des IRP). Elle ne peut avoir lieu ni un dimanche ni un jour férié et peut être obtenue :\n- Soit par la suppression d'un jour RTT.\n- Soit par la suppression d'un jour précédemment non travaillé.\n- Soit par le fractionnement en heures.\n- Soit par toute autre forme répondant aux objectifs de la loi.\n- Soit par des dispositions mêlant ces 4 possibilités appliquées à des services ou des unités de travail distinctes.\n**Dispositions spécifiques aux ouvriers dockers :** Pour les ouvriers dockers professionnels intermittents, la journée de solidarité est fixée au niveau de la place portuaire. Pour les ouvriers dockers occasionnels embauchés sous CDD d'usage, elle est fixée au niveau de l'entreprise ou de la place portuaire. Elle peut être obtenue par la suppression d'un jour habituellement non travaillé, par le fractionnement en heures, ou par toute autre forme répondant aux objectifs de la loi.","articles":["Art. 7.9"]}],"articles":["Art. 7.1","Art. 7.8","Art. 7.3","Art. 7.7","Art. 5.4.3","Art. 5.4.2","Art. 7.6","Avenant 14-11-2011","Art. 7.9"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"indemnisation_etablissements_gestionnaires_ports","texte":"Dans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche, l'indemnisation est sans condition d'ancienneté ni délai de carence, sous réserve de la reconnaissance de l'arrêt de travail par la Sécurité Sociale. L'indemnisation est assurée sur 12 mois consécutifs.\nLe montant et la durée de l'indemnisation sont les suivants :\n- Pendant 90 jours : maintien à 80 % de la rémunération brute d'activité, sous déduction des IJSS et du régime de prévoyance (part employeur). Pour les salariés dont la rémunération ne comporte pas d'éléments variables, le maintien est à 100 %.\n- Au-delà de 90 jours : l'indemnisation est prise en charge par le régime de prévoyance.\nLa base de calcul est la rémunération moyenne des 12 derniers mois, à l'exception des éléments n'ayant pas le caractère de salaire, des éléments maintenus en cas d'arrêt de travail (dont le supplément familial et la gratification annuelle) ou qui résultent de la survenance d'un événement exceptionnel (monétisation de comptes épargne temps, médailles du travail, primes de naissance, de mariage...). Le maximum de l'indemnisation est la rémunération nette.","articles":["Avenant n° 6 du 17-12-2015","Avenant n° 8 du 16-2-2017"]},{"theme":"indemnisation_etablissements_manutention_portuaire","texte":"Dans les établissements de manutention portuaire, l'indemnisation est par année civile, sous réserve de la prise en charge par la Sécurité Sociale. Pour les arrêts de travail se poursuivant au-delà du 31 décembre, la durée totale d'indemnisation correspond au solde de droits restant à courir, sans préjudice de l'acquisition d'une ancienneté ouvrant des droits supplémentaires.\n\nUn délai de carence de 3 jours est appliqué, sauf en cas d'accident du travail/maladie professionnelle, rechute, prolongation ou hospitalisation de plus de 3 jours.\n\n<table><thead><tr><th>Ancienneté *</th><th>Maintien du salaire brut - IJSS ** (À 90 %)</th><th>Maintien du salaire brut - IJSS ** (À 75 %)</th></tr></thead><tbody><tr><td>Après 1 an</td><td>30 jours</td><td>30 jours</td></tr><tr><td>Après 3 ans</td><td>40 jours</td><td>40 jours</td></tr><tr><td>Après 5 ans</td><td>50 jours</td><td>50 jours</td></tr><tr><td>Après 10 ans</td><td>60 jours</td><td>60 jours</td></tr><tr><td>Après 15 ans</td><td>70 jours</td><td>70 jours</td></tr><tr><td>Après 20 ans</td><td>80 jours</td><td>80 jours</td></tr><tr><td>Après 25 ans</td><td>90 jours</td><td>90 jours</td></tr></tbody></table>\n* En cas d'acquisition de l'ancienneté au cours de l'absence, application de l'indemnisation pour la période restant à courir. Pour les ouvriers dockers professionnels mensualisés titulaires de la carte G au 1-1-92, ancienneté calculée à partir de la délivrance de la carte.\n** Les IJSS sont retenues pour leur montant brut de CSG/CRDS.\n\nLa base de calcul est la rémunération mensuelle brute d'activité correspondant à la rémunération moyenne des 12 derniers mois, à l'exception des éléments n'ayant pas le caractère de salaire, des primes ou tout autre élément de salaire dont le paiement est maintenu pendant la période d'absence ou dont le montant n'est pas affecté par l'arrêt de travail ou qui résultent de la survenance d'un événement exceptionnel (monétisation de comptes épargne temps, médailles du travail...). Le maximum de l'indemnisation est la rémunération nette.\n\nÀ l'issue des durées prévues ci-avant, l'indemnisation est prise en charge par le régime de prévoyance. Pour les ouvriers dockers intermittents et les ouvriers dockers occasionnels, l'indemnisation est assurée par leurs propres régimes de prévoyance.","articles":["Avenant n° 6 du 17-12-2015","Avenant n° 8 du 16-2-2017"]},{"theme":"garantie_emploi","texte":"Une garantie d'emploi est prévue pendant 6 mois, sauf en cas d'absences fréquentes et répétées entraînant une désorganisation de l'entreprise et nécessitant le remplacement effectif du salarié.","articles":["Art. 6 A 2.1"]},{"theme":"maladie_et_conges_payes","texte":"Dans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche, lorsqu'un salarié totalise pendant la période de référence plus de 90 jours d'absence pour maladie, il n'a droit qu'à 23 jours de congés augmentés des congés supplémentaires pour ancienneté.","articles":["Art. 6 A 2.5"]}],"articles":["Art. 6 A 2.1","Art. 6 A 2.5","Avenant n° 6 du 17-12-2015","Avenant n° 8 du 16-2-2017"]},"accident_travail":{"traite":true,"contenu":[{"theme":"indemnisation_generale","texte":"En cas d'accident du travail ou de maladie professionnelle (AT/MP), il n'y a pas de délai de carence pour l'indemnisation. Les règles d'indemnisation sont les mêmes que pour la maladie non professionnelle, avec les spécificités suivantes :\n- **Établissements gestionnaires de ports maritimes de commerce et/ou de pêche :** Maintien à 80 % de la rémunération brute d'activité (100 % pour les salariés sans éléments variables) pendant 90 jours, sous déduction des IJSS et du régime de prévoyance (part employeur). Au-delà, l'indemnisation est prise en charge par le régime de prévoyance.\n- **Établissements de manutention portuaire :** L'indemnisation est basée sur l'ancienneté, avec un maintien du salaire brut (déduction IJSS) à 90 % puis à 75 % pour des durées spécifiques. Au-delà de ces durées, l'indemnisation est prise en charge par le régime de prévoyance. Pour les ouvriers dockers intermittents et occasionnels, l'indemnisation est assurée par leurs propres régimes de prévoyance.","articles":["Avenant n° 6 du 17-12-2015","Avenant n° 8 du 16-2-2017"]},{"theme":"garanties_prevoyance_deces","texte":"En cas de décès suite à un accident du travail, une maladie professionnelle ou un accident de trajet, les garanties de prévoyance prévoient :\n- **Option 1 :** Un capital de 400 % du salaire annuel de référence (minimum = 3 plafonds annuels de la Sécurité Sociale (PASS), maximum = 5 PASS).\n- **Option 2 :** Un capital de 200 % du salaire annuel de référence + une rente éducation (7 % du PASS jusqu'aux 16 ans de l'enfant, 10 % au-delà et jusqu'au 26e anniversaire sous conditions, viagère si enfant invalide avant 21 ans).\n- **Option 3 :** Un capital de 200 % du salaire annuel de référence + une rente de conjoint temporaire de 10 % du salaire annuel de référence jusqu'à la date de versement de la pension de réversion ARRCO.\nCes options s'appliquent aux salariés non cadres, aux ouvriers dockers professionnels intermittents et aux ouvriers dockers occasionnels (pour ces derniers, sans condition d'ancienneté pour la garantie décès/IAD en cas d'AT, MP ou accident de trajet).","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015"]},{"theme":"garanties_prevoyance_incapacite_permanente_professionnelle","texte":"En cas d'incapacité permanente professionnelle (IPP) :\n- **Taux d'incapacité entre 33 % et 66 % :** Une rente de 30 % du salaire mensuel de référence est versée, en complément de celle de la Sécurité Sociale.\n- **Taux d'incapacité égal ou supérieur à 66 % :**\n    - Dans les établissements de manutention portuaire : Une rente de 30 % du salaire mensuel de référence est versée, en complément de celle de la Sécurité Sociale.\n    - Dans les établissements gestionnaires de ports maritimes de commerce et/ou de pêche : Une rente de 70 % du salaire mensuel de référence est versée, sous déduction de celle de la Sécurité Sociale.\nL'indemnisation ne peut pas excéder le salaire net qu'aurait perçu le salarié en activité.","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015"]},{"theme":"cessation_anticipée_penibilite","texte":"Des dispositifs de cessation anticipée d'activité liés à la pénibilité dans les métiers portuaires sont prévus, cumulables avec le dispositif de cessation anticipée d'activité des travailleurs de l'amiante, dans la limite d'une anticipation globale de 5 ans par rapport à l'âge légal de départ à la retraite. L'indemnité de rupture versée dans ce cadre ne se cumule pas avec le dispositif de préretraite amiante.","articles":["Accord du 15-4-2011","Accord du 16-4-2011"]}],"articles":["Avenant n° 6 du 17-12-2015","Avenant n° 8 du 16-2-2017","Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015","Accord du 15-4-2011","Accord du 16-4-2011"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"conge_maternite_et_adoption","texte":"Après 1 an d'ancienneté, le congé de maternité ou d'adoption donne lieu au maintien du salaire, sous déduction des indemnités journalières de la Sécurité Sociale (IJSS) et des régimes de prévoyance (part patronale).","articles":["Art. 6 A 2.2"]},{"theme":"conge_paternite","texte":"Le congé de paternité est de 11 jours consécutifs (18 jours en cas de naissances multiples). Après 1 an d'ancienneté, il donne lieu au maintien du salaire, sous déduction des indemnités journalières de la Sécurité Sociale (IJSS) et des régimes de prévoyance (part patronale).","articles":["Art. 6 A 2.2","Art. 6 A 2.6"]},{"theme":"conge_parental","texte":"Le congé parental est pris en compte dans le calcul de l'ancienneté.","articles":["Art. 4","Art. 10.5"]},{"theme":"amenagements_grossesse","texte":"À partir du 3e mois de grossesse, les salariées bénéficient de sorties avancées de 5 minutes, ainsi que d'une franchise d'une demi-heure par jour (considérée comme temps de travail). Cette franchise peut être prise au début ou en fin de séance de travail ou regroupée un jour déterminé de la semaine.","articles":["Art. 6 A 2.2"]}],"articles":["Art. 6 A 2.2","Art. 6 A 2.6","Art. 4","Art. 10.5"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire_et_beneficiaires","texte":"Le régime de prévoyance est obligatoire pour les salariés ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres. Les ouvriers dockers intermittents et les ouvriers dockers occasionnels sont soumis à des régimes spécifiques.\nCertains salariés des établissements gestionnaires de ports maritimes de commerce et/ou de pêche peuvent, à leur demande, être dispensés de l'affiliation au régime (liste non reprise ici).\nLes établissements portuaires disposent d'un délai de 12 mois à compter du 1er janvier 2017 pour mettre en place le régime de prévoyance.","articles":["Accord « salariés non cadres » du 17-12-2015","Avenant n° 6 du 30-4-2024"]},{"theme":"organisme_assureur","texte":"L'organisme assureur recommandé est Solimut. À compter du 1er janvier 2023, Uniprévoyance est l'organisme assureur labellisé pour assurer les garanties du régime de prévoyance et, au plus tard le 30 mai 2023, pour la gestion du fonds institué en vue de financer des garanties collectives présentant un haut degré de solidarité.","articles":["Avenant n° 17 du 12-12-2022"]},{"theme":"cotisations_salaries_non_cadres","texte":"Les cotisations pour les salariés non cadres sont assises sur la rémunération brute mensuelle soumise à cotisations de la Sécurité Sociale (tranches A et B) et sont réparties à 50 % à la charge de l'employeur et 50 % à la charge du salarié.\n\n<table><thead><tr><th>Date d'application</th><th>Établissements</th><th>Taux TA</th><th>Taux TB</th></tr></thead><tbody><tr><td>À compter du 1-1-2017 (maintenu 3 ans)</td><td>Manutention portuaire</td><td>1,5 %</td><td>2,4 %</td></tr><tr><td>À compter du 1-1-2017 (maintenu 3 ans)</td><td>Gestionnaires de ports maritimes</td><td>1,6 %</td><td>1,6 %</td></tr></tbody></table>","articles":["Accord « salariés non cadres » du 17-12-2015"]},{"theme":"cotisations_ouvriers_dockers_intermittents_moins_6_mois","texte":"Pour les ouvriers dockers intermittents titulaires de la carte professionnelle ayant moins de 6 mois de présence au cours des 12 derniers mois, le taux de cotisation n'est pas fixé. La répartition est de 60 % à la charge de l'employeur et 40 % à la charge du salarié.","articles":["Annexe 2, annexe « ouvriers dockers intermittents », art. 8"]},{"theme":"cotisations_ouvriers_dockers_intermittents_plus_6_mois_et_occasionnels","texte":"Pour les ouvriers dockers intermittents justifiant de 6 mois de présence au cours des 12 derniers mois et les ouvriers dockers occasionnels, les cotisations sont assises sur la rémunération brute mensuelle soumise à cotisations de la Sécurité Sociale (tranches A et B) et sont réparties à 50 % à la charge de l'employeur et 50 % à la charge du salarié. Le régime est souscrit par la caisse de compensation des congés payés.\n\n<table><thead><tr><th>Date d'application</th><th>Établissements</th><th>Taux TA</th><th>Taux TB</th></tr></thead><tbody><tr><td>À compter du 1-1-2017 (maintenu 3 ans)</td><td>Manutention portuaire</td><td>1,5 %</td><td>2,4 %</td></tr><tr><td>À compter du 1-1-2017 (maintenu 3 ans)</td><td>Gestionnaires de ports maritimes</td><td>1,6 %</td><td>1,6 %</td></tr></tbody></table>","articles":["Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015"]},{"theme":"salaire_reference","texte":"La définition du salaire de référence varie selon les catégories :\n\n- **Salariés non cadres :**\n    - Salaire de référence mensuel : rémunération moyenne des 12 derniers mois, à l'exception des éléments n'ayant pas le caractère de salaire ou qui résultent de la survenance d'un événement exceptionnel (monétisation de comptes épargne temps, médailles du travail...). Pour les établissements de manutention portuaire, sont également exclus les éléments dont le paiement est maintenu pendant l'absence ou dont le montant n'est pas affecté par l'arrêt de travail.\n    - Salaire de référence annuel (pour les établissements de manutention portuaire) : rémunérations soumises aux cotisations de la Sécurité Sociale perçues au cours des 12 derniers mois civils, à l'exclusion des primes, indemnités et rappels versés lors du départ de l'entreprise ou ultérieurement.\n\n- **Ouvriers dockers professionnels intermittents (justifiant de 6 mois de présence) :**\n    - Salaire de référence annuel brut : rémunérations soumises aux cotisations de la Sécurité Sociale perçues au cours des 12 derniers mois + indemnités de congés payés, à l'exclusion de toute reconstitution de salaire pour les périodes d'inemploi (les jours de grève étant neutralisés).\n    - Salaire de référence mensuel brut : 1/12 du salaire de référence annuel brut.\n\n- **Ouvriers dockers occasionnels :**\n    - Salaire de référence annuel brut : rémunérations soumises aux cotisations de la Sécurité Sociale et perçues au cours des 12 derniers mois, à l'exclusion de toute reconstitution de salaire pour les périodes d'inemploi.\n    - Salaire de référence mensuel brut : 1/12 du salaire de référence annuel brut.","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015"]},{"theme":"garantie_incapacite_travail_temporaire","texte":"L'indemnisation ne peut pas excéder le salaire net qu'aurait perçu le salarié en activité.\n\n<table><thead><tr><th>Catégorie de salariés</th><th>Conditions</th><th>Montant</th></tr></thead><tbody><tr><td>Salariés non cadres (hors manutention portuaire)</td><td>En relais des obligations de maintien de salaire par l'employeur</td><td>70 % du salaire mensuel de référence, sous déduction des IJSS. À compter du 121e jour, portée à 100 % du salaire annuel net fiscal, sous déduction des IJSS.</td></tr><tr><td>Salariés non cadres (manutention portuaire ne bénéficiant pas du maintien de salaire)</td><td>Après une franchise continue de 60 jours</td><td>70 % du salaire mensuel de référence, sous déduction des IJSS.</td></tr><tr><td>Ouvriers dockers professionnels intermittents (justifiant de 6 mois de présence)</td><td>Après une franchise continue de 3 jours d'arrêt</td><td>70 % du salaire mensuel de référence, sous déduction des IJSS.</td></tr><tr><td>Ouvriers dockers occasionnels</td><td>Après une franchise continue de 60 jours d'arrêt</td><td>70 % du salaire mensuel de référence, sous déduction des IJSS.</td></tr><tr><td>Ouvriers dockers intermittents (moins de 6 mois de présence)</td><td>À partir du 11e jour d'arrêt</td><td>Complément d'indemnité journalière de 9,63 € par jour d'arrêt.</td></tr></tbody></table>","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015","Annexe 2, annexe « ouvriers dockers intermittents », art. 8"]},{"theme":"garantie_invalidite","texte":"L'indemnisation ne peut pas excéder le salaire net qu'aurait perçu le salarié en activité.\n\n<table><thead><tr><th>Catégorie d'invalidité</th><th>Montant</th></tr></thead><tbody><tr><td>2e catégorie</td><td>Rente de 70 % du salaire mensuel de référence, sous déduction de la rente de la Sécurité Sociale.</td></tr><tr><td>3e catégorie / Invalidité Absolue et Définitive (IAD)</td><td>Rente de 70 % du salaire mensuel de référence, sous déduction de la rente de la Sécurité Sociale + au choix du salarié, versement du capital décès par anticipation (option 1 ou 2).</td></tr></tbody></table>\nPour les ouvriers dockers intermittents (moins de 6 mois de présence), l'indemnité journalière est de 9,63 € pour l'invalidité de 2e et 3e catégorie (montant variant en fonction des revalorisations du SBMH).","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015","Annexe 2, annexe « ouvriers dockers intermittents », art. 8"]},{"theme":"garantie_deces","texte":"Le choix entre les 3 options appartient au salarié.\n\n<table><thead><tr><th>Cause du décès</th><th>Option 1</th><th>Option 2</th><th>Option 3</th></tr></thead><tbody><tr><td>Maladie ou accident</td><td>Capital de 200 % du salaire annuel de référence (minimum = 1,5 PASS, maximum = 4 PASS)</td><td>Capital de 100 % du salaire annuel de référence + rente éducation (7 % du PASS jusqu'aux 16 ans, 10 % au-delà jusqu'au 26e anniversaire sous conditions, viagère si enfant invalide avant 21 ans)</td><td>Capital de 100 % du salaire annuel de référence + rente de conjoint temporaire (10 % du salaire annuel de référence jusqu'à la date de versement de la pension de réversion ARRCO)</td></tr><tr><td>AT, MP, accident de trajet</td><td>Capital de 400 % du salaire annuel de référence (minimum = 3 PASS, maximum = 5 PASS)</td><td>Capital de 200 % du salaire annuel de référence + rente éducation (idem Option 2 maladie)</td><td>Capital de 200 % du salaire annuel de référence + rente de conjoint temporaire (idem Option 3 maladie)</td></tr></tbody></table>\nPour les ouvriers dockers intermittents (moins de 6 mois de présence), le capital décès est de 3 703,55 € (montant variant en fonction des revalorisations du SBMH).\nPour les ouvriers dockers occasionnels, le montant minimum du capital décès (option 1) alloué en cas de décès par maladie ou accident est fixé à 1,5 PASS, dont 1 PASS fixe et 0,5 PASS au prorata des heures travaillées au cours des 12 derniers mois civils (base 1 607 h/an).","articles":["Accord « salariés non cadres » du 17-12-2015","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015","Annexe 2, annexe « ouvriers dockers intermittents », art. 8"]},{"theme":"haut_degre_solidarite","texte":"Le régime prévoit également des garanties collectives présentant un haut degré de solidarité (prestations à caractère non directement contributif). Les cotisations s'élèvent à 2 % des cotisations brutes. Ces fonds financent des actions collectives de prévention ou en faveur du handicap, des actions en faveur des apprentis et des aides et secours individuels aux salariés.","articles":["Avenant n° 17 du 12-12-2022","Avenant n° 7 du 30-4-2024"]}],"articles":["Accord « salariés non cadres » du 17-12-2015","Avenant n° 6 du 30-4-2024","Avenant n° 17 du 12-12-2022","Accord « ouvriers dockers intermittents » du 17-12-2015","Accord « ouvriers dockers occasionnels » du 17-12-2015","Annexe 2, annexe « ouvriers dockers intermittents », art. 8","Avenant n° 7 du 30-4-2024"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":false,"contenu":[],"articles":[]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}