{"_meta":{"idcc":"3105","nom":"Régies de quartier","brochure":"3369"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 3105\nIntitulé officiel: Régies de quartier\nBrochure JO: 3369"},{"theme":"Dates","texte":"Date de signature: 2-4-2012 (Applicable à compter du 27-5-2012, elle remplace l'ancienne CCN du 4-12-99 non étendue).\nDernière mise à jour des textes: 01 octobre 2025."},{"theme":"Champ territorial","texte":"Champ d'application étendu: non précisé.\nChamp d'application non étendu: territoire national français, y compris les DOM."},{"theme":"Champ professionnel","texte":"Champ d'application étendu: la CCN s'applique aux personnels des régies de quartier, de territoire et des associations oeuvrant dans les mêmes finalités, ainsi qu'au personnel du comité national de liaison des régies de quartier (CNLRQ).\nChamp d'application non étendu: la CCN s'applique aux personnels des régies de quartier, de territoire, du CNLRQ, des groupements d'employeurs de régies et des associations oeuvrant dans les mêmes finalités."},{"theme":"Salariés concernés","texte":"La convention collective s'applique aux personnels des régies de quartier, de territoire et des associations oeuvrant dans les mêmes finalités, ainsi qu'au personnel du comité national de liaison des régies de quartier (CNLRQ) pour le champ étendu. Pour le champ non étendu, elle s'applique également aux personnels des groupements d'employeurs de régies."}],"articles":["Accord « Champ d'application » du 19-10-2009 étendu par arrêté du 25-1-2011, JO 12-2-2011","Art. 1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"La durée de la période d'essai, non renouvelable, est fixée comme suit :\n\n| Niveaux | Durée de la période d'essai |\n| :--- | :--- |\n| Niveaux I à III | 1 mois |\n| Niveau IV | 2 mois |\n| Niveaux V et VI | 4 mois |"},{"theme":"CDD","texte":"- Durée initialement prévue au contrat ≤ 6 mois : 1 jour/semaine de travail, dans la limite de 2 semaines.\n- Durée initialement prévue au contrat > 6 mois : 1 jour/semaine de travail, dans la limite de 1 mois."}],"articles":["Art. 3.3 modifié par avenant du 7-3-2018 non étendu, applicable à compter du 1-4-2018"]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Démission","texte":"Dispositions générales :\n- Non-cadres : 1 mois\n- Cadres : 3 mois\n\nDispositions spécifiques pour les salariés en parcours d'insertion (quelle que soit la nature du contrat) :\n\n| Ancienneté | Préavis |\n| :--- | :--- |\n| < 6 mois | 1 semaine |\n| ≥ 6 mois | 1 mois |\n\nPour ces salariés (sous CDD ou CDI), à l'exception des cadres, absence de préavis s'ils ont trouvé un emploi plus qualifié (sur justification)."},{"theme":"Licenciement et mise à la retraite","texte":"Application du préavis conventionnel de licenciement en cas de mise à la retraite.\n\n| Ancienneté | Non-cadres | Cadres |\n| :--- | :--- | :--- |\n| < 6 mois | 1 semaine | 3 mois |\n| Entre 6 mois et 2 ans | 1 mois | 3 mois |\n| > 2 ans | 2 mois | 3 mois |"}],"articles":["Art. 3.12"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et calcul","texte":"En cas de licenciement (sauf faute grave ou lourde), versement des indemnités légales."}],"articles":["Art. 3.12"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et calcul","texte":"En cas de départ volontaire à la retraite, versement des indemnités légales."}],"articles":["Art. 3.12"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture et calcul","texte":"En cas de mise à la retraite, versement des indemnités légales."}],"articles":["Art. 3.12"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Report","texte":"Pour les salariés étrangers ou originaires de l'outre-mer se rendant dans leur pays d'origine (hors Union européenne) ou en outre-mer, possibilité de réserver une partie de leurs congés d'une année pour les grouper avec le congé annuel de l'année suivante, dans la limite de 2 semaines. La demande de congés de ces salariés doit être présentée au moins 3 mois avant le début des congés."}],"articles":["Art. 3.7"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Dispositions communes","texte":"Les congés sont à prendre au moment de l'événement ou dans un délai de 1 mois maximum à compter de l'événement. Congés accordés sous réserve des dispositions légales plus favorables.\n\n| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage ou PACS | Salarié | 7 jours calendaires |\n| Mariage | Enfant | 2 jours ouvrés |\n| Naissance ou adoption | Enfant | 4 jours ouvrés |\n| Décès | Conjoint, concubin, partenaire de PACS | 4 jours ouvrés |\n| Décès | Enfant | 5 jours ouvrés |\n| Décès | Père, mère, frère, soeur, beau-père, belle-mère | 3 jours ouvrés |\n| Survenue d'un handicap | Enfant | 2 jours ouvrés |\n| Enfant malade | Enfant jusqu'à 16 ans révolus | 5 jours payés maximum par année civile * |\n| Rentrée scolaire | Jusqu'à la rentrée de la 6e incluse | 2 heures payées prises sur la journée de travail |\n| Démarches administratives et/ou juridiques | - | 2 jours payés par année civile ** |\n| Déménagement | - | 1 jour payé par an *** |\n\n* Absences pouvant être prises par demi-journées.\n** Sur convocation officielle ou présentation d'un justificatif. Absences pouvant être fractionnées par demi-journées ou par tranche horaire.\n*** Sur justification. Absences pouvant être fractionnées par demi-journées ou par tranche horaire. Demande de congé devant être formulée 1 semaine avant l'événement."}],"articles":["Art. 3.7 modifié par avenant du 7-3-2018 non étendu, applicable à compter du 1-4-2018"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Repos hebdomadaire","texte":"Le repos hebdomadaire est fixé à 2 jours consécutifs dont le dimanche. Possibilité de déroger à cette règle (après obtention de l'autorisation administrative) pour répondre à la nécessité d'effectuer certains travaux ou missions le dimanche (quelle que soit la nature du contrat). Dans ce cas, les 2 jours de repos hebdomadaire peuvent être attribués séparément et à d'autres jours de la semaine (après accord préalable du salarié).\nPour les salariés à temps partiel dont la durée contractuelle de travail n'excède pas 20 heures hebdomadaires et dont la répartition des heures de travail est faite sur une période de 6 jours en continu, possibilité de limiter le repos hebdomadaire à 1 seul jour (donné le dimanche)."}],"articles":["Art. 3.4"]},"heures_supplementaires":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition de la nuit","texte":"La période de nuit est définie entre 21 heures et 6 heures."},{"theme":"Majorations","texte":"En cas de travail habituel ou occasionnel entre 21 heures et 6 heures, une majoration de 20 % du salaire de base conventionnel est appliquée."}],"articles":["Art. 3.6"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Pour les salariés à temps plein ou à temps partiel, une majoration de salaire de 20 % est appliquée pour chaque heure de travail effectuée le dimanche.\nPour les salariés dont le contrat de travail prévoit que leur seul jour d'activité est le dimanche, la rémunération est majorée de 100 %."},{"theme":"Repos compensateur","texte":"Pour les salariés bénéficiant de la majoration de 20 %, un repos compensateur égal à la période de travail est accordé. Ce repos est assimilé à une période de travail effectif et payé comme tel."}],"articles":["Art. 3.5"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste des jours fériés","texte":"1er janvier, lundi de Pâques, 1er mai, 8 mai, jeudi de l'Ascension, lundi de Pentecôte, 14 juillet, 15 août, 1er novembre, 11 novembre, 25 décembre + jours fériés locaux."},{"theme":"Jours fériés chômés","texte":"Les jours fériés listés sont chômés et payés."},{"theme":"Majorations des jours fériés travaillés","texte":"Pour le travail les jours fériés (hors 1er mai) : majoration de 20 % du salaire brut.\nSi le jour férié travaillé est un dimanche, la majoration prévue en cas de travail du dimanche s'applique."}],"articles":["Art. 3.7 modifié par avenant n° 5 du 3-12-2015 non étendu"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Dispositions générales","texte":"Les dispositions sont applicables jusqu'au 31-12-2025."},{"theme":"Salariés éligibles","texte":"Sont éligibles les cadres autonomes au sens de la loi, à partir du niveau V de la classification des emplois."},{"theme":"Nombre de jours","texte":"Pour une année complète (du 1er janvier au 31 décembre), le plafond annuel de jours travaillés est fixé à 213 jours.\nPour les salariés n'accomplissant pas la totalité de la période de référence du fait de leur entrée ou sortie en cours d'année, les jours travaillés sont calculés en tenant compte des congés payés non dus et/ou non pris. De même, pour les salariés ne bénéficiant pas de congés payés annuels complets, le nombre de jours travaillés est augmenté à concurrence des jours de congés auxquels les salariés ne peuvent prétendre."},{"theme":"Jours de repos","texte":"Au minimum, 12 jours de repos par an (pour un forfait de 213 jours travaillés), à prendre par journées entières ou demi-journées à l'initiative du salarié et après accord de l'employeur."},{"theme":"Renonciation aux jours de repos","texte":"Possibilité pour le salarié de renoncer à des jours de repos, en accord avec son employeur, en contrepartie d'une majoration salariale d'au moins 10 %."},{"theme":"Temps de repos","texte":"Le repos hebdomadaire est de 2 jours."},{"theme":"Décompte des jours travaillés","texte":"Possibilité d'effectuer le décompte par demi-journées (1 demi-journée correspond à une période de travail de 3h30 maximum), sous réserve d'une information préalable de la hiérarchie."},{"theme":"Suivi de la charge de travail","texte":"La mesure de la charge de travail du salarié est effectuée par :\n- Un relevé mensuel d'activité établi par le salarié (faisant apparaître le nombre et la date des jours travaillés sur le mois et des jours de repos hebdomadaire, congés payés et jours de repos au titre de la RTT).\n- Un entretien annuel à l'initiative de l'employeur pour aborder la charge de travail du salarié.\n- Un entretien à l'initiative de l'une ou l'autre des parties en cas d'anomalie constatée.\n- La mise en œuvre du droit à la déconnexion."}],"articles":["Accord du 21-7-2021 non étendu, applicable initialement pour une durée de 2 ans à compter du 1-1-2022 puis reconduit pour une nouvelle durée de 2 ans à compter du 1-1-2024 par avenant n° 1 du 24-10-2023 non étendu"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"repartition_horaires","texte":"Pour les salariés à temps partiel dont la durée contractuelle de travail n'excède pas 20 heures hebdomadaires et dont la répartition des heures de travail est faite sur une période de 6 jours en continu, possibilité de limiter le repos hebdomadaire à 1 seul jour (donné le dimanche)."},{"theme":"amenagement_temps_travail","texte":"Pour les salariés à temps partiel, le nombre de jours de télétravail est déterminé prorata temporis, dans la limite de 40 % de leur temps de travail."}],"articles":["Art. 3.4","Accord « Télétravail » du 17-12-2021"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire est fixé à 2 jours consécutifs dont le dimanche. Possibilité de déroger à cette règle (après obtention de l'autorisation administrative) pour répondre à la nécessité d'effectuer certains travaux ou missions le dimanche (quelle que soit la nature du contrat). Dans ce cas, les 2 jours de repos hebdomadaire peuvent être attribués séparément et à d'autres jours de la semaine (après accord préalable du salarié)."},{"theme":"travail_du_dimanche","texte":"Pour les salariés à temps plein ou à temps partiel, majoration de salaire de 20 % pour chaque heure de travail effectuée le dimanche + repos compensateur égal à la période de travail (assimilé à une période de travail effectif et payé comme tel). Pour les salariés dont le contrat de travail prévoit que leur seul jour d'activité est le dimanche, majoration de la rémunération de 100 %."},{"theme":"travail_de_nuit","texte":"En cas de travail habituel ou occasionnel entre 21 heures et 6 heures, majoration de 20 % du salaire de base conventionnel."},{"theme":"rtt","texte":"En cas de catastrophe majeure, possibilité pour l'employeur de modifier ou imposer les périodes de prise de congés, RTT ou autres repos, dans la limite de 10 jours avec un préavis de 1 mois franc."}],"articles":["Art. 3.4","Art. 3.5","Art. 3.6","Accord « Catastrophe majeure » du 17-12-2021"]},"cet":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est assurée par le régime de prévoyance dans le cadre de la garantie « maintien de salaire ». Le maximum de l'indemnisation correspond à la rémunération nette que le salarié aurait perçue s'il avait continué de travailler."},{"theme":"non_cadres","texte":"Pour les salariés travaillant dans les départements autres que le Haut-Rhin, le Bas-Rhin et la Moselle :\n- Conditions : justifier de 3 mois d'ancienneté dans le secteur d'activité et être indemnisé par la SS.\n- Délai de carence : 5 jours en cas de maladie ou d'accident de la vie privée.\n- Indemnisation (sur 12 mois) : versement d'indemnités journalières complémentaires sous déduction des prestations brutes de la SS, selon le barème suivant :\n\n| Ancienneté dans le secteur d'activité * | 1re période à 90 % | 2e période à 66,66 % |\n| :--- | :--- | :--- |\n| 3 mois à 5 ans | 30 jours | 30 jours |\n| 5 à 10 ans | 40 jours | 40 jours |\n| 10 à 15 ans | 50 jours | 50 jours |\n| 15 à 20 ans | 60 jours | 60 jours |\n| 20 à 25 ans | 70 jours | 70 jours |\n| 25 à 30 ans | 80 jours | 80 jours |\n| A partir de 30 ans | 90 jours | 90 jours |\n\n* Appréciée au 1er jour d'arrêt de travail."},{"theme":"specificites_regionales","texte":"Pour les salariés travaillant dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle : maintien intégral du salaire brut, sans délai de carence et sans condition d'ancienneté, pendant une durée ne pouvant excéder 45 jours (indemnisation sur 12 mois), régi par les dispositions légales locales (article 616 du code civil d'Alsace-Moselle)."}],"articles":["Art. 4.4","Annexe I","Contrat cadre du 5-6-2024"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation est assurée par le régime de prévoyance dans le cadre de la garantie « maintien de salaire ». Le maximum de l'indemnisation correspond à la rémunération nette que le salarié aurait perçue s'il avait continué de travailler. Il n'y a pas de délai de carence en cas d'accident du travail ou de maladie professionnelle (AT/MP)."},{"theme":"non_cadres","texte":"Pour les salariés travaillant dans les départements autres que le Haut-Rhin, le Bas-Rhin et la Moselle :\n- Conditions : justifier de 3 mois d'ancienneté dans le secteur d'activité et être indemnisé par la SS.\n- Délai de carence : absence de délai de carence en cas d'AT/MP.\n- Indemnisation (sur 12 mois) : versement d'indemnités journalières complémentaires sous déduction des prestations brutes de la SS, selon le barème suivant :\n\n| Ancienneté dans le secteur d'activité * | 1re période à 90 % | 2e période à 66,66 % |\n| :--- | :--- | :--- |\n| 3 mois à 5 ans | 30 jours | 30 jours |\n| 5 à 10 ans | 40 jours | 40 jours |\n| 10 à 15 ans | 50 jours | 50 jours |\n| 15 à 20 ans | 60 jours | 60 jours |\n| 20 à 25 ans | 70 jours | 70 jours |\n| 25 à 30 ans | 80 jours | 80 jours |\n| A partir de 30 ans | 90 jours | 90 jours |\n\n* Appréciée au 1er jour d'arrêt de travail."},{"theme":"specificites_regionales","texte":"Pour les salariés travaillant dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle : maintien intégral du salaire brut, sans délai de carence et sans condition d'ancienneté, pendant une durée ne pouvant excéder 45 jours (indemnisation sur 12 mois), régi par les dispositions légales locales (article 616 du code civil d'Alsace-Moselle)."},{"theme":"garantie_invalidite","texte":"En cas d'incapacité permanente professionnelle (IPP) d'un taux ≥ 33 %, versement d'une rente complémentaire à celle de la SS (si prise en charge par la SS) ou d'une rente en lieu et place de la SS (si non prise en charge par la SS), sous réserve d'au moins 3 mois d'ancienneté dans la branche d'activité. Les montants sont détaillés dans la section prévoyance."}],"articles":["Art. 4.4","Annexe I","Contrat cadre du 5-6-2024"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"amenagements_grossesse","texte":"Réduction journalière de 1 heure de travail à l'issue du 4e mois de grossesse."},{"theme":"dispositions_communes","texte":"Garantie d'évolution de la rémunération au retour du congé de maternité, de paternité ou d'adoption : attribution d'un nombre de points égal à la moyenne des augmentations individuelles constatées sur le même niveau de rémunération et la même catégorie professionnelle que le salarié pendant la durée du congé."}],"articles":["Accord « Égalité professionnelle » du 13-12-2022"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Tous les salariés, quelle que soit leur ancienneté, sont bénéficiaires du régime de frais de santé. Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise ici)."},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont AG2R Macif Prévoyance et Mutex (agissant pour le compte de Chorum et des mutuelles Adrea, Apreva, Eovi, Harmonie et Ociane)."},{"theme":"cotisations","texte":"La cotisation est répartie à 50 % à la charge de l'employeur et 50 % à la charge du salarié. Les taux de cotisation sont les suivants :\n\n| Régime | Taux au 1-1-2022 | Taux au 1-7-2024 * |\n| :--- | :--- | :--- |\n| Régime général | 1,38 % du PMSS | 1,42 % du PMSS |\n| Régime local d'Alsace-Moselle | 0,82 % du PMSS | 0,84 % du PMSS |\n\n* Avenant du 18-4-2024 non étendu."},{"theme":"garanties_minimales","texte":"Les prestations comprennent des remboursements complémentaires à ceux de la Sécurité sociale en matière de soins médicaux, hospitalisation (médicale, chirurgicale et maternité), soins dentaires et d'optique."}],"articles":["Art. 4.3","Annexe IV"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance s'applique à tous les salariés des régies, quelle que soit la nature de leur contrat de travail et le nombre d'heures effectuées, présents au travail ou dont la suspension du contrat donne lieu à un maintien de salaire partiel ou total par l'employeur ou à des indemnités journalières complémentaires financées au moins pour partie par l'employeur. Le personnel cadre s'entend du personnel relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres. Le personnel non cadre s'entend du personnel ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres."},{"theme":"organisme","texte":"Dans le cadre de l'annexe 1 de la CCN, GNP a été désignée pour assurer les garanties incapacité, invalidité et décès et l'OCIRP pour les garanties rente de conjoint et rente éducation. Un contrat cadre a été conclu le 5-6-2024 avec APICIL et l'OCIRP pour assurer les garanties du régime de prévoyance."},{"theme":"cotisations","texte":"Base de calcul : éléments de la rémunération brute entrant dans l'assiette des cotisations de Sécurité sociale, dans la limite de la tranche B.\nRépartition : en dehors de la cotisation afférente à la garantie « maintien de salaire » qui est à la charge exclusive de l'employeur, la cotisation totale est répartie à raison de 70 % à la charge de l'employeur et 30 % à la charge du salarié. La cotisation de la tranche A des cadres est intégralement à la charge de l'employeur. En outre, la cotisation, tranches A et B, afférente à la garantie incapacité des non-cadres est à la charge exclusive du salarié.\n\nTaux de cotisation contractuels :\n\n| Garantie | Régime général (Salariés non affiliés à l'AGIRC) TA/TB | Régime général (Salariés affiliés à l'AGIRC) TA | Régime général (Salariés affiliés à l'AGIRC) TB | Régime Alsace-Moselle (Salariés non affilés à l'AGIRC) TA/TB | Régime Alsace-Moselle (Salariés affiliés à l'AGIRC) TA | Régime Alsace-Moselle (Salariés affiliés à l'AGIRC) TB |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Capital décès | 0,18 % | 0,43 % | 0,43 % | 0,18 % | 0,43 % | 0,43 % |\n| Rente temporaire de conjoint | 0,18 % | 0,25 % | 0,25 % | 0,18 % | 0,25 % | 0,25 % |\n| Rente éducation | 0,21 % | 0,25 % | 0,25 % | 0,21 % | 0,25 % | 0,25 % |\n| Incapacité | 0,30 % | 0,34 % | 0,34 % | 0,30 % | 0,34 % | 0,34 % |\n| Rente handicap | 0,02 % | 0,02 % | 0,02 % | 0,02 % | 0,02 % | 0,02 % |\n| Invalidité | 0,20 % | 0,21 % | 0,21 % | 0,20 % | 0,21 % | 0,21 % |\n| **Total des cotisations garanties prévoyance** | **1,09 %** | **1,50 %** | **1,50 %** | **1,09 %** | **1,50 %** | **1,50 %** |\n| Maintien de salaire | 0,57 % | 0,40 % | 1,10 % | 1,25 % | 1,08 % | 1,78 % |\n| **Cotisation totale** | **1,66 %** | **1,90 %** | **2,60 %** | **2,34 %** | **2,58 %** | **3,28 %** |\n\nTaux d'appel au 1-4-2024 (taux issus de l'avenant n°1 au contrat cadre du 5-6-2024) :\n\n| Garantie | Régime général (Salariés non affiliés à l'AGIRC) TA/TB | Régime général (Salariés affiliés à l'AGIRC) TA | Régime général (Salariés affiliés à l'AGIRC) TB | Régime Alsace-Moselle (Salariés non affilés à l'AGIRC) TA/TB | Régime Alsace-Moselle (Salariés affiliés à l'AGIRC) TA | Régime Alsace-Moselle (Salariés affiliés à l'AGIRC) TB |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Capital décès | 0,20 % | 0,48 % | 0,48 % | 0,20 % | 0,48 % | 0,48 % |\n| Rente temporaire de conjoint | 0,18 % | 0,25 % | 0,25 % | 0,18 % | 0,25 % | 0,25 % |\n| Rente éducation | 0,21 % | 0,25 % | 0,25 % | 0,21 % | 0,25 % | 0,25 % |\n| Incapacité | 0,33 % | 0,38 % | 0,38 % | 0,33 % | 0,38 % | 0,38 % |\n| Rente handicap | 0,03 % | 0,03 % | 0,03 % | 0,03 % | 0,03 % | 0,03 % |\n| Invalidité | 0,22 % | 0,23 % | 0,23 % | 0,22 % | 0,23 % | 0,23 % |\n| **Total des cotisations garanties prévoyance** | **1,17 %** | **1,62 %** | **1,62 %** | **1,17 %** | **1,62 %** | **1,62 %** |\n| Maintien de salaire | 0,53 % | 0,44 % | 1,22 % | 1,39 % | 1,20 % | 1,97 % |\n| **Cotisation totale** | **1,80 %** | **2,06 %** | **2,84 %** | **2,56 %** | **2,82 %** | **3,59 %** | "},{"theme":"salaire_reference","texte":"Salaire de référence (SR) pour le calcul des prestations :\n- Pour la garantie « maintien de salaire » : salaire brut que le salarié aurait perçu s'il avait travaillé.\n- Pour toutes les garanties hors « maintien de salaire » : salaire brut ayant donné lieu à cotisations au cours des 12 mois précédant le décès ou l'arrêt de travail, dans la limite de la tranche B."},{"theme":"garantie_incapacite","texte":"Conditions : 3 mois d'ancienneté dans la branche d'activité ; sans condition d'ancienneté pour les salariés travaillant dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle.\nPoint de départ de la garantie : IJ complémentaires versées en complément et en relais de la 2e période d'indemnisation de la garantie « maintien de salaire ». Pour les salariés travaillant dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle, IJ complémentaires versées en relais de l'obligation de maintien de salaire.\nMontant de l'indemnisation : 70 % du salaire brut de référence, sous déduction des IJSS brutes. Maximum de l'indemnisation : salaire net que le salarié aurait perçu s'il avait travaillé normalement."},{"theme":"garantie_invalidite","texte":"Versement au salarié ayant au moins 3 mois d'ancienneté dans la branche d'activité d'une rente complémentaire à celle de la SS en cas d'invalidité ou d'incapacité permanente professionnelle (IPP) d'un taux ≥ 33 %.\n\nSalariés pris en charge par la SS :\n\n| Catégorie d'invalidité / Taux d'IPP | Rente complémentaire |\n| :--- | :--- |\n| Invalidité 1re catégorie ou taux d'IPP compris entre 33 % et 66 % | Rente complémentaire égale à 7,5 % du SR brut. |\n| Invalidité 2e catégorie ou taux d'IPP ≥ 66 % et < 100 % | Rente complémentaire égale à 12,5 % du SR brut. |\n| Invalidité 3e catégorie ou taux d'IPP de 100 % | Rente complémentaire égale à 12,5 % du SR brut + majoration de 25 % de la majoration pour tierce personne versée par la SS. |\n\nSalariés non pris en charge par la SS : versement en lieu et place de la SS d'une rente fixée comme suit.\n\n| Catégorie d'invalidité / Taux d'IPP | Rente |\n| :--- | :--- |\n| Invalidité 1re catégorie ou taux d'IPP compris entre 33 % et 66 % | Rente égale à 37,5 % du SR brut. |\n| Invalidité 2e catégorie ou taux d'IPP ≥ 66 % et < 100 % | Rente égale à 62,5 % du SR brut. |\n| Invalidité 3e catégorie ou taux d'IPP de 100 % | Rente égale à 62,5 % du SR brut + majoration de 25 % de la majoration pour tierce personne versée par la SS. |\n\nMaximum d'indemnisation (revenu d'activité + rente SS + rente du régime de prévoyance) : 100 % du salaire net d'activité."},{"theme":"garantie_deces","texte":"Garantie capital décès :\n\n| Type de décès | Capital |\n| :--- | :--- |\n| Décès toute cause | Capital égal à 100 % du SR brut + 75 % du SR brut par enfant à charge. |\n| Décès accidentel | Capital supplémentaire égal à 100 % du SR brut. |\n| Double effet | Capital égal 200 % du capital décès toute cause hors majorations pour enfants à charge. |\n| IAD (Invalidité Absolue et Définitive) | Versement par anticipation de 50 % du montant du capital décès toute cause. Versement du différentiel restant dû (soit 50 % du capital décès toute cause) en cas de décès ultérieur du salarié avant la liquidation de sa pension de vieillesse ou de la substitution de la pension de vieillesse à la rente d'invalidité de la SS. |"},{"theme":"rente_temporaire_conjoint","texte":"Lors du décès du salarié, versement au conjoint survivant d'une rente temporaire jusqu'à l'âge légal d'ouverture du droit à la pension de retraite de la SS du bénéficiaire. Montant de la rente fixé à 15 % dans le cadre du contrat cadre du 5-6-2024 conclu avec l'OCIRP."},{"theme":"rente_education","texte":"En cas de décès ou d'IAD du salarié, versement aux enfants à charge (à compter du 1er jour du mois civil suivant le décès ou la reconnaissance de l'IAD), trimestriellement à terme d'avance, d'une rente éducation fixée comme suit :\n\n| Age de l'enfant | Montant de la rente (en % du SR brut) |\n| :--- | :--- |\n| Moins de 16 ans | 10 % |\n| De 16 ans à moins de 18 ans | 15 % |\n| De 18 ans à moins de 26 ans * | 20 % ** |\n\n* Versement jusqu'au 26e anniversaire sous condition de poursuite d'études, apprentissage ou formation en alternance, inscription comme demandeur d'emploi ou emploi dans un ESAT. Rente versée sans limitation de durée lorsque l'enfant est reconnu en invalidité 2e ou 3e catégorie ou tant qu'il bénéficie de l'allocation adulte handicapé ou qu'il est titulaire de la carte d'invalide civil.\n** La rente est versée jusqu'au 30e anniversaire lorsque l'enfant est reconnu invalide ou en situation de handicap (Avenant 1 du 5-6-2024 au contrat cadre du 5-6-2024)."},{"theme":"rente_viagere_handicap","texte":"En cas de décès du salarié, versement aux enfants reconnus en état de handicap à la date du décès, d'une rente viagère dont le montant est fixé à 500 €/mois à la date de mise en place de la garantie (évolution du montant indexée sur l'augmentation de l'allocation adulte handicapé)."}],"articles":["Art. 4.2","Annexe I","Contrat cadre du 5-6-2024"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"apprenti":{"traite":true,"contenu":[{"theme":"maitre_apprentissage","texte":"Le maître d'apprentissage (contrat d'apprentissage) est bénéficiaire d'une prime de tutorat. Cette prime correspond à 7 points par personne tutorée (pas plus de 3 salariés tutorés par tuteur et par mois d'accompagnement) pendant la durée du tutorat (la valeur du point applicable est celle correspondant à l'année d'application)."}],"articles":["Accord « Formation professionnelle » du 17-12-2021"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est fixée conformément aux dispositions légales."},{"theme":"tuteur","texte":"Le tuteur (contrat de professionnalisation ou PRO-A) est bénéficiaire d'une prime de tutorat. Cette prime correspond à 7 points par personne tutorée (pas plus de 3 salariés tutorés par tuteur et par mois d'accompagnement) pendant la durée du tutorat (la valeur du point applicable est celle correspondant à l'année d'application)."}],"articles":["Accord « Formation professionnelle » du 17-12-2021"]},"stagiaire":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification comprend 6 niveaux définis à partir de 5 critères. Chaque niveau comporte des échelons (de A à D, l'échelon A correspondant à l'échelon d'accueil et les échelons suivants à la confirmation dans l'emploi avec une expérience de plus en plus grande ou une formation additionnelle)."},{"theme":"definitions_categories","texte":"Les niveaux 1 à 3 correspondent à la catégorie des ouvriers et employés, le niveau 4 à la catégorie agents de maîtrise ou cadres et les niveaux 5 et 6 à la catégorie des cadres."},{"theme":"criteres_classement","texte":"Les 5 critères de classement sont : technicité et expertise ; degré d'autonomie et d'initiative ; responsabilité ; expérience et formation professionnelle de base ; missions."},{"theme":"grille_complete","texte":"Définition des niveaux :\n\n| Niveau | Technicité et expertise | Degré d'autonomie et d'initiative | Responsabilité | Expérience et formation professionnelle de base | Missions |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| **Niveau 1** | | | | | |\n| échelons A et B | Exécution de tâches simples. | Reçoit les consignes fixant l'objet du travail, les moyens, le mode opératoire, les opérations de conformité et de sécurité et l'ordre de succession des tâches. | Limitée à des vérifications simples et au respect des consignes de sécurité. | Pas d'expérience. Pas de niveau requis. | Réalisation de tâches élémentaires. |\n| échelons C et D | Travail qualifié. | Reçoit les consignes fixant l'objet du travail, les moyens et le mode opératoire. Autonomie pour les opérations de conformité et de sécurité et l'ordre de succession des tâches. | Prend les initiatives nécessaires pour exécuter les tâches. Respecte et fait respecter les consignes de sécurité. | Niveau V de l'Éducation nationale ou niveau ou expérience équivalent(e). | Réalisation de l'ensemble des opérations du métier. |\n| **Niveau 2** | Exécution d'un travail qualifié avec une équipe. Travaille avec les opérateurs de niveau 1. Travail relationnel dominant. | Reçoit les instructions fixant l'objet du travail et les moyens. Autonomie pour le mode opératoire, les opérations de conformité et de sécurité et l'ordre de succession des tâches. | Organise la prise d'initiative nécessaire pour exécuter les tâches. Respecte et fait respecter les consignes de sécurité. | Niveau V de l'Éducation nationale ou niveau ou expérience équivalent(e). | *Filière production :* sous la responsabilité du supérieur hiérarchique, assure la réalisation de chantiers avec des opérateurs de niveau 1.\n*Filière administration :* sous la responsabilité du supérieur hiérarchique, exécute des travaux administratifs ou comptables selon les procédures établies.\n*Filière lien social/insertion/médiation :* sous la responsabilité du supérieur hiérarchique, participe à la mise en œuvre de projets de proximité. |\n| **Niveau 3** | Travail très qualifié. Exploite des données et informations. Élabore et participe à la révision des procédures. | Reçoit les instructions fixant l'objet du travail et les moyens. Autonomie sur le mode opératoire, les opérations de conformité et de sécurité et l'ordre de succession des tâches. | Organisation et coordination des tâches à accomplir. Respecte et fait respecter les consignes de sécurité. | *Filière production :* « Responsable de chantiers » et « Responsables de projet(s) » niveau V de l'Éducation nationale, « Encadrant technique et pédagogique » niveau IV de l'Éducation nationale. Pour tous les postes : ou niveau ou expérience équivalent(e).\n*Filière administration :* niveau IV de l'Éducation nationale ou niveau ou expérience équivalent(e).\n*Filière lien social/insertion/médiation :* « Responsable de service de proximité » et « Responsable de projet(s) » niveau IV de l'Éducation nationale, « CIP/ASP » niveau III de l'Éducation nationale. Pour tous les postes : ou niveau ou expérience équivalent(e). | *Filières production et administration :* à partir des directives du supérieur hiérarchique, organise et exécute son travail. Peut être amené à gérer ponctuellement une équipe.\n*Filière lien social/insertion/médiation :* à partir des directives du supérieur hiérarchique, organise et exécute son travail. Peut être amené à gérer ponctuellement une équipe. |\n| **Niveau 4** | Conduit des projets techniques ou de lien social ou d'accompagnement socio-professionnel. Anime des équipes. Peut élaborer et réviser des procédures. | Sous le contrôle de la direction, adapte les moyens appropriés, au plan humain et technique, pour garantir la bonne marche des projets. | Responsable de son secteur d'activité. Choix des méthodes et moyens en vue des résultats à atteindre. Initiative dans la recherche de l'utilisation rationnelle des moyens mis à disposition. Respecte et fait respecter les consignes de sécurité. | Niveau III de l'Éducation nationale ou niveau ou compétence équivalent(e). | Sous le contrôle de la direction, gestion de son secteur d'activité. Dirige le personnel affecté à son service, dont il peut avoir la responsabilité hiérarchique, et coordonne toute l'activité en lien avec les autres services. |\n| **Niveau 5** | | | | | |\n| échelons A et B (hors adjoint au délégué général du CNLRQ) | Assure la réalisation des objectifs confiés. Propose des objectifs et les moyens à mettre en œuvre. | Large autonomie de jugement et d'initiative. | Responsable d'une mission. Garant des résultats. Respecte et fait respecter les consignes de sécurité. | Niveau III de l'Éducation nationale ou niveau ou compétence équivalent(e). | Dans le cadre déterminé avec la direction, assure la gestion et l'animation de son secteur et développe des projets. Dirige le personnel affecté à son service, dont il peut avoir la responsabilité hiérarchique, et coordonne toute l'activité en lien avec les autres services. peut être amené à gérer un budget. |\n| échelons C et D (hors adjoint au délégué général du CNLRQ) | Assure la réalisation des objectifs confiés. Propose des objectifs et des moyens à mettre en œuvre dans le cadre des orientations définies. | Très large autonomie de jugement et d'initiative. | Très large responsabilité de gestion. Respecte et fait respecter les consignes de sécurité. | Niveau I de l'Éducation nationale ou niveau ou compétence équivalent(e). | Étendue et nature des missions précisées dans une délégation écrite du président du conseil d'administration, dans le cadre du projet de la structure. |\n| échelons A à D - Adjoint au délégué général du CNLRQ | Assure la réalisation des objectifs confiés. Propose des objectifs et les moyens à mettre en œuvre. | Large autonomie de jugement et d'initiative. | Responsable d'une mission. Garant des résultats de son secteur. Respecte et fait respecter les consignes de sécurité. | Niveau III de l'Éducation nationale ou niveau ou compétence équivalent(e). | Dans le cadre déterminé avec la délégation générale, assure la gestion et l'animation de son secteur et développe des projets. |\n| **Niveau 6** | Assure la réalisation des objectifs du réseau national. Propose des objectifs et les moyens à mettre en œuvre. | Très large autonomie de jugement et d'initiative dans le cadre des options définies par le conseil d'administration. | Très large responsabilité de gestion. | Niveau I de l'Éducation nationale ou niveau ou compétence équivalent(e). | Étendue et nature des missions précisées dans une délégation écrite du président du conseil d'administration, dans le cadre du projet du comité. |"},{"theme":"emplois_reperes","texte":"Grille des emplois-repères :\n\n| Catégorie | Niveau/Échelon | Production | Administration | Lien social/Insertion/Médiation |\n| :--- | :--- | :--- | :--- | :--- |\n| **Ouvriers et employés** | Niveau 1 échelons A et B | Opérateur de quartier * | Agent administratif | Agent de proximité (agent d'animation, agent de médiation, agent d'accueil) |\n| | Niveau 1 échelons C et D | Opérateur de quartier qualifié * | Agent administratif qualifié ou confirmé | Agent de proximité (agent de services à la personne, agent d'animation, agent de médiation, agent d'accueil) |\n| | Niveau 2 | Opérateur de quartier responsable de chantiers/chef d'équipe | Assistant administratif ; Aide-comptable | Agent de proximité qualifié ou confirmé (animateur, médiateur, agent d'accueil, agent de services à la personne) |\n| | Niveau 3 | Responsable de chantiers ; Responsable de projet(s) ; Encadrant technique et pédagogique | Assistant administratif qualifié ; Secrétaire comptable ; Comptable | Responsable de services de proximité ; Conseiller en insertion socioprofessionnelle ; Accompagnateur en insertion socioprofessionnelle ; Responsable de projet(s) |\n| **Agents de maîtrise ou cadres** | Niveau 4 | Coordonnateur technique et pédagogique | Assistant de direction ; Comptable qualifié ; Responsable ressources humaines | Coordonnateur social et/ou professionnel ; Coordonnateur de projet(s) |\n| **Cadres** | Niveau 5 échelons A et B | Directeur adjoint ; Directeur débutant ; Directeur de pôle ; Responsable administratif et financier ; Adjoint au délégué général du CNLRQ | | |\n| | Niveau 5 échelons C et D | Directeur ; Adjoint au délégué général du CNLRQ | | |\n| | Niveau 6 échelons A et B | Responsable de la délégation générale du CNLRQ | | |\n\n* Nettoyage ; Espaces verts/environnement ; Bâtiment/second œuvre ; Polyvalent."},{"theme":"coefficients","texte":"A chaque échelon correspond un coefficient permettant de calculer le salaire minimum mensuel de base. Les coefficients sont les suivants :\n\n| Niveau | Échelon | Coefficient |\n| :--- | :--- | :--- |\n| 1 | A | 160 [SMIC *] |\n| | B | 170 [174 *] |\n| | C | 180 |\n| | D | 190 |\n| 2 | A | 190 |\n| | B | 195 |\n| | C | 200 |\n| 3 | A | 200 |\n| | B | 210 |\n| | C | 220 |\n| 4 | A | 220 |\n| | B | 230 |\n| | C | 240 |\n| | D | 250 |\n| 5 | A | 280 |\n| | B | 310 |\n| | C | 340 |\n| | D | 370 |\n| 6 | A | 400 |\n| | B | 420 |\n\n* A compter du 1-7-2022 (Accord du 7-10-2022 non étendu)."},{"theme":"evolution_carriere","texte":"Chaque salarié doit bénéficier d'une évolution professionnelle par le suivi d'une formation préparant un changement d'emploi ou par une modification de classification (de coefficient et/ou d'échelon et/ou de niveau).\nUn salarié classé aux niveaux 1 à 4 n'ayant pas bénéficié d'un de ces deux types d'évolution professionnelle se voit attribuer des points supplémentaires dits « points de sauvegarde » dans 4 situations. Ces points sont attribués le mois civil suivant la date à laquelle les conditions d'attribution sont remplies et doivent apparaître sur une ligne distincte du bulletin de paie.\n\n| Situation | Points attribués |\n| :--- | :--- |\n| Situation 1 : salarié n'ayant pas bénéficié, dans les 2 ans de présence effective (ou assimilée) suivant son embauche, d'une formation préparant un changement d'emploi | + 3 points * |\n| Situation 2 : salarié ayant validé une formation certifiante ou diplômante en vue d'un changement d'emploi (inscrite au plan de formation de la régie) sans avoir bénéficié d'une modification de classification | + 5 points ** si, dans les 3 ans suivant la validation de la formation, le salarié est toujours au même niveau, même échelon et même coefficient |\n| Situation 3 : salarié n'ayant pas bénéficié, pendant 4 années consécutives (présence effective ou assimilée), d'une proposition écrite de formation ou d'une modification de classification | + 10 points |\n| Situation 4 : salarié arrivé à l'échelon maximum de son niveau n'ayant bénéficié ni d'une proposition écrite de formation ni d'une modification de classification depuis 5 ans | + 5 points |\n\n* Avantage non attribué si le salarié a refusé par écrit la formation proposée.\n** Avantage non attribué si le salarié a refusé par écrit la modification de classification proposée.\n\nInterdiction de cumuler les points afférents aux situations 1 à 3, seul le nombre de points le plus élevé étant attribué. Le passage à l'échelon supérieur fait perdre l'attribution des points de sauvegarde acquis ; toutefois, si le nombre de points du nouveau coefficient est inférieur au nombre de points de la précédente classification (coefficient + points de sauvegarde), le salarié ne perd que partiellement ses points de sauvegarde, les points restants étant perdus lorsque le coefficient atteint le nombre de points de la précédente classification (coefficient + points de sauvegarde)."},{"theme":"cqp_classification","texte":"Classification des salariés titulaires de certificats de qualification professionnelle (CQP) :\n\n| CQP | Classification |\n| :--- | :--- |\n| CQP « Agent d'entretien et de proximité » | Niveau 1 échelon C * |\n\n* En tant qu'opérateur de quartier qualifié."}],"articles":["Annexe II","Accord du 7-10-2022"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Le salaire mensuel de base est calculé sur une base de 151,67 heures/mois."},{"theme":"formule_calcul","texte":"Le salaire mensuel de base est égal au coefficient multiplié par la valeur du point."},{"theme":"valeur_point","texte":"La valeur du point est :\n- Au 1-1-2021 : 9,54 € (Recommandation patronale du SERQ du 8-1-2021 non étendue).\n- Au 1-7-2022 : 10,04 € (Accord du 7-10-2022 non étendu, applicable à compter du 1-10-2022 avec rattrapage sur 4 mois).\n- Au 1-3-2023 : 10,14 € (Recommandation patronale du SERQ du 7-3-2023 non étendue).\n- Au 1-1-2024 : 10,52 € (Décision unilatérale du SERQ du 17-1-2024 non étendue)."},{"theme":"grille_complete","texte":"Barèmes des salaires minima mensuels bruts de base (base 151,67 h/mois) :\n\n| Niveau | Échelon | Coefficient | Au 1-1-2021 * | Au 1-7-2022 ** | Au 1-3-2023 *** | Au 1-1-2024 **** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1 | A | 160 [SMIC *****] | 1 526 € | 1 678,95 € (SMIC) | 1 709,28 € (SMIC) | 1 766,92 € (SMIC) |\n| | B | 170 [174 *****] | 1 622 € | 1 747 € | 1 764 € | 1 830 € |\n| | C | 180 | 1 717 € | 1 807 € | 1 825 € | 1 894 € |\n| | D | 190 | 1 813 € | 1 908 € | 1 927 € | 1 999 € |\n| 2 | A | 190 | 1 813 € | 1 908 € | 1 927 € | 1 999 € |\n| | B | 195 | 1 860 € | 1 958 € | 1 977 € | 2 051 € |\n| | C | 200 | 1 908 € | 2 008 € | 2 028 € | 2 104 € |\n| 3 | A | 200 | 1 908 € | 2 008 € | 2 028 € | 2 104 € |\n| | B | 210 | 2 003 € | 2 108 € | 2 129 € | 2 209 € |\n| | C | 220 | 2 099 € | 2 209 € | 2 231 € | 2 314 € |\n| 4 | A | 220 | 2 099 € | 2 209 € | 2 231 € | 2 314 € |\n| | B | 230 | 2 194 € | 2 309 € | 2 332 € | 2 420 € |\n| | C | 240 | 2 290 € | 2 410 € | 2 434 € | 2 525 € |\n| | D | 250 | 2 385 € | 2 510 € | 2 535 € | 2 630 € |\n| 5 | A | 280 | 2 671 € | 2 811 € | 2 839 € | 2 946 € |\n| | B | 310 | 2 957 € | 3 112 € | 3 143 € | 3 261 € |\n| | C | 340 | 3 244 € | 3 414 € | 3 448 € | 3 577 € |\n| | D | 370 | 3 530 € | 3 715 € | 3 752 € | 3 892 € |\n| 6 | A | 400 | 3 816 € | 4 016 € | 4 056 € | 4 208 € |\n| | B | 420 | 4 007 € | 4 217 € | 4 259 € | 4 418 € |\n\n* Recommandation patronale du SERQ du 8-1-2021 non étendue. Valeur du point : 9,54 €.\n** Accord du 7-10-2022 non étendu, applicable à compter du 1-10-2022. Rattrapage sur 4 mois à compter du 1-7-2022. Valeur du point : 10,04 €.\n*** Recommandation patronale du SERQ du 7-3-2023 non étendue. Valeur du point : 10,14 €.\n**** Décision unilatérale du SERQ du 17-1-2024 non étendue. Valeur du point : 10,52 €.\n***** A compter du 1-7-2022 (Accord du 7-10-2022 non étendu)."},{"theme":"specificites_categories","texte":"Le coefficient du Niveau 1 Échelon A est aligné sur le SMIC."}],"articles":["Annexe II","Recommandation patronale du SERQ du 8-1-2021","Accord du 7-10-2022","Recommandation patronale du SERQ du 7-3-2023","Décision unilatérale du SERQ du 17-1-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"autres_primes","texte":"Majoration pour travail les jours fériés (hors 1er mai) : 20 % du salaire brut. Si le jour férié travaillé est un dimanche, application de la majoration prévue pour le travail du dimanche.\nMajoration pour travail du dimanche : 20 % du salaire pour chaque heure travaillée le dimanche + repos compensateur égal à la période de travail. Si le contrat de travail prévoit que le seul jour d'activité est le dimanche, majoration de la rémunération de 100 %.\nMajoration pour travail de nuit (entre 21 heures et 6 heures, habituel ou occasionnel) : 20 % du salaire de base conventionnel.\nPrime de tutorat : 7 points par personne tutorée (pas plus de 3 salariés tutorés par tuteur et par mois d'accompagnement) pendant la durée du tutorat (la valeur du point applicable est celle correspondant à l'année d'application). Bénéficiaires : tuteur (contrat de professionnalisation ou PRO-A) ou maître d'apprentissage (contrat d'apprentissage)."},{"theme":"indemnite_repas","texte":"Indemnité de repas existant au sein de la régie (quelle que soit sa forme) versée en cas de télétravail régulier ou de travail à domicile exceptionnel en cas de catastrophe majeure."},{"theme":"frais_professionnels","texte":"En cas de travail à domicile exceptionnel suite à une catastrophe majeure, remboursement des frais engagés par le salarié s'il utilise son matériel personnel. L'employeur prend en charge le surcoût éventuel des polices d'assurance permettant de couvrir l'ensemble des dommages pouvant survenir en raison de l'utilisation à domicile du matériel de la régie pour le télétravail régulier."},{"theme":"avantages_nature","texte":"Équipements liés au télétravail (informatique, mobilier) mis à disposition par l'employeur (matériel informatique doit inclure a minima un ordinateur, une souris et un téléphone cellulaire)."}],"articles":["Art. 3.7","Art. 3.5","Art. 3.6","Accord « Formation professionnelle » du 17-12-2021","Accord « Télétravail » du 17-12-2021","Accord « Catastrophe majeure » du 17-12-2021"]}}