{"_meta":{"idcc":"3109","nom":"Alimentation : industries alimentaires diverses (5 branches)","brochure":"3384"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3109, Intitulé officiel: Alimentation : industries alimentaires diverses (5 branches), Brochure JO: 3384."},{"theme":"dates","texte":"Date d'arrêt des textes: 01 février 2026. Signature: 21-3-2012 (applicable à compter du 1-6-2013, 1er jour du mois suivant la publication au JO de son arrêté d'extension). Extension: 24-5-2013 (arrêté modifié par arrêté du 22-7-2013, JO 4-8-2013). JO: 31-5-2013."},{"theme":"champ_territorial","texte":"Territoire métropolitain et DOM.","articles":["Art. 1.1"]},{"theme":"champ_professionnel","texte":"Entreprises visées sous les codes NAF suivants de la nomenclature INSEE de 2008:\n- 10.39 B : transformation et conservation de fruits en ce qui concerne notamment la fabrication d'aliments à base de coque (à l'exclusion des châtaignes et marrons autres que confits), arachides et autres graines, notamment consommés à l'apéritif ;\n- 10.52 Z : fabrication de glaces, sorbets et crèmes glacées (entreprises non immatriculées au répertoire des métiers et réalisant toutes les opérations en vue d'élaborer, de fabriquer, de livrer, de servir à la consommation les différents articles résultant de la fabrication) ;\n- 10.61 B : autres activités du travail des grains en ce qui concerne la fabrication de céréales soufflées, grillées ou autrement transformées (pour le petit déjeuner notamment) ;\n- 10.62 Z : fabrication de produits amylacés en ce qui concerne le tapioca ;\n- 10.72 Z : biscotterie, biscuiterie, pâtisserie de conservation ;\n- 10.82 Z : chocolaterie, confiserie ;\n- 10.83 Z : transformation du thé et du café ;\n- 10.84 Z : fabrication de condiments, y compris fruits et légumes condimentaires (cornichons, olives...), sauces condimentaires (mayonnaise, ketchup, moutarde, vinaigres) et assaisonnements (épices) ;\n- 10.86 Z : fabrication d'aliments adaptés à l'enfant et diététiques, à l'exclusion des laits pour nourrissons ;\n- 10.89 Z : fabrication d'autres produits alimentaires non classés ailleurs en ce qui concerne la chicorée, les bouillons et potages, la levure et les infusions ; fabrication pour entremets, desserts lactés de conservation, petits déjeuners en poudres ou granulés...","articles":["Art. 1.1"]},{"theme":"codes_naf","texte":"10.39 B, 10.52 Z, 10.61 B, 10.62 Z, 10.72 Z, 10.82 Z, 10.83 Z, 10.84 Z, 10.86 Z, 10.89 Z.","articles":["Art. 1.1"]},{"theme":"salaries_concernes","texte":"Les travailleurs saisonniers et les travailleurs intermittents bénéficient des dispositions sur la mensualisation à condition d'avoir travaillé dans l'établissement considéré:\n- soit pendant au moins 1 200 heures réparties sur au moins 6 mois d'une même année civile ;\n- soit pendant au moins 1 200 heures réparties sur moins de 6 mois pendant chacune de 2 années civiles consécutives.\nToutefois, ils bénéficient dès leur entrée de certaines dispositions relatives aux accidents du travail (v. n° 31).","articles":["Art. 1.1"]},{"theme":"organisations_signataires","texte":"Non traité par la convention."},{"theme":"structure_convention","texte":"Le champ d'application professionnel de la CCN a été élargi aux activités visées par la CCN des pâtes alimentaires (IDCC 1987) par arrêté de fusion du 3-6-2024 (JO 19-6-2024). Les stipulations de la CCN rattachée ont été annexées à la présente CCN.\nLes dispositions de la CCN de l'industrie des pâtes alimentaires restent applicables pendant une durée de 5 ans maximum à compter du 20-6-2024 (lendemain de la publication au JO de l'arrêté de fusion), soit jusqu'au 20-6-2029, sauf accord de branche conclu avant l'expiration de ce délai et prévoyant des dispositions spécifiques ou d'harmonisation.\nPendant cette période transitoire, un accord de méthode du 10-4-2025 étendu prévoit la faculté de conclure :\n- un accord couvrant le champ d'application des 2 branches fusionnées, dit accord de « grand champ » ;\n- un avenant à un accord conclu dans le cadre de la présente CCN afin de le rendre applicable au périmètre de la CCN de l'industrie des pâtes alimentaires, l'accord devenant alors un accord de « grand champ » ;\n- un accord avec pour champ d'application celui de la seule CCN rattachée de l'industrie des pâtes alimentaires, dit accord de « petit champ ».\nEn application de cet accord de méthode, les partenaires sociaux ont conclu plusieurs accords/avenants élargissant le champ d'application de certains accords ou dispositions de la CCN aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires. Les thématiques visées sont :\n- le congé en lien avec le handicap (v. n° 12) ;\n- le congé de proche aidant (v. n° 13) ;\n- le travail en équipes de suppléance (v. n° 25) ;\n- le travail de nuit (v. n° 28) ;\n- la prévoyance des non-cadres et des cadres (v. n° 35) ;\n- les classifications (v. n° 37 et s.) ;\n- les salaires minima (v. n° 56 et s.).","articles":["Arrêté de fusion du 3-6-2024, JO 19-6-2024","Accord de méthode du 10-4-2025"]},{"theme":"adhesion_denonciation","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Renouvellement | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 1 mois | - | 1 mois |\n| TAM : niveau 4 échelon 1 | 1 mois | - | 1 mois |\n| TAM : niveau 4 échelon 2 et niveau 5 | 2 mois | - | 2 mois |\n| TAM : niveau 6 | 3 mois | - | 3 mois |\n| Cadres : niveaux 7 et 8 | 3 mois | 3 mois | 6 mois |\n| Cadres : niveaux 9 et au-delà | 4 mois | 4 mois | 8 mois |","articles":["Art. 4.3.1"]},{"theme":"specificites_categories","texte":"Le temps passé à l'épreuve préliminaire est payé au taux minimum de la catégorie (v. n° 56).","articles":["Art. 4.3.1"]}]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| > 3 mois | 1 mois |","articles":["Art. 4.3.1","Art. 4.3.3"]},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 48 heures |\n| > 3 mois | 48 heures |","articles":["Art. 4.3.1","Art. 4.3.3"]}]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Catégorie | Ancienneté | Démission |\n| :--- | :--- | :--- |\n| Ouvriers et employés : niveau 1 | < 6 mois | 8 jours |\n| Ouvriers et employés : niveau 1 | 6 mois à 2 ans | 15 jours |\n| Ouvriers et employés : niveau 1 | > 2 ans | 15 jours |\n| Ouvriers et employés : niveaux 2 et 3 | ≤ 2 ans | 1 mois |\n| Ouvriers et employés : niveaux 2 et 3 | > 2 ans | 1 mois |\n| TAM : niveaux 4 et 5 | - | 2 mois |\n| TAM : niveau 6 | - | 3 mois |\n| Cadres | - | 3 mois |","articles":["Art. 4.9","Art. 4.13"]},{"theme":"licenciement","texte":"| Catégorie | Ancienneté | Licenciement |\n| :--- | :--- | :--- |\n| Ouvriers et employés : niveau 1 | < 6 mois | 1 mois |\n| Ouvriers et employés : niveau 1 | 6 mois à 2 ans | 1 mois |\n| Ouvriers et employés : niveau 1 | > 2 ans | 2 mois |\n| Ouvriers et employés : niveaux 2 et 3 | ≤ 2 ans | 1 mois |\n| Ouvriers et employés : niveaux 2 et 3 | > 2 ans | 2 mois |\n| TAM : niveaux 4 et 5 | - | 2 mois |\n| TAM : niveau 6 | - | 3 mois |\n| Cadres | - | 3 mois |","articles":["Art. 4.9","Art. 4.13"]},{"theme":"depart_retraite","texte":"Préavis légal pour toutes les catégories (Ouvriers et employés, TAM, Cadres).","articles":["Art. 4.9","Art. 4.13"]},{"theme":"mise_retraite","texte":"| Catégorie | Mise à la retraite |\n| :--- | :--- |\n| Ouvriers et employés | Préavis légal |\n| TAM : niveaux 4 et 5 | Préavis légal |\n| TAM : niveau 6 | 3 mois |\n| Cadres | 6 mois |","articles":["Art. 4.9","Art. 4.13"]},{"theme":"dispense_preavis","texte":"Dispense de préavis pour le salarié licencié qui a retrouvé un emploi.","articles":["Art. 4.9","Art. 4.13"]},{"theme":"heures_recherche_emploi","texte":"En cas de préavis ≥ 8 jours, 2 heures par jour, payées sauf en cas de départ volontaire. Ces heures pour recherche d'emploi sont également dues en cas de préavis de 8 jours attribué à un salarié dont le CDD de date à date comporte une clause de renouvellement dont il n'a pas été fait usage.","articles":["Art. 4.9","Art. 4.13"]}]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf pour faute grave, aux salariés licenciés avant l'âge auquel ils peuvent prétendre au bénéfice d'une retraite à taux plein du régime de la SS et ayant au moins 1 an d'ancienneté continue.","articles":["Art. 4.12"]},{"theme":"calcul_non_cadres","texte":"| Catégorie | Ancienneté | Indemnité* ** |\n| :--- | :--- | :--- |\n| Ouvriers et employés | ≥ 1 an | 2/10 mois par année à compter de la 1re |\n| TAM | Tranche jusqu'à 15 ans | 2/10 mois par année à compter de la 1re |\n| TAM | Tranche après 15 ans | 3/10 mois par année supplémentaire |\n\n* Indemnité calculée au prorata du nombre de mois accomplis lorsque la dernière année est incomplète.\n** Indemnité à comparer avec l'indemnité légale de licenciement qui peut s'avérer plus favorable.","articles":["Art. 4.12"]},{"theme":"calcul_cadres","texte":"| Catégorie | Ancienneté | Indemnité* ** |\n| :--- | :--- | :--- |\n| Cadres | Tranche jusqu'à 15 ans | 4/10 mois par année à compter de la 1re |\n| Cadres | Tranche après 15 ans | 6/10 mois par année à compter de la 16e Maximum : 15 mois |\n\n* Indemnité calculée au prorata du nombre de mois accomplis lorsque la dernière année est incomplète.\n** Indemnité à comparer avec l'indemnité légale de licenciement qui peut s'avérer plus favorable.","articles":["Art. 4.12"]},{"theme":"salaire_reference","texte":"1/12 des 12 derniers mois (hors remboursement de frais) ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (primes ou gratifications annuelles ou exceptionnelles prises en compte prorata temporis).","articles":["Art. 4.12"]},{"theme":"anciennete","texte":"En cas de versement par l'entreprise d'une indemnité de licenciement à l'occasion de la rupture d'un contrat antérieur, l'indemnité de licenciement des ouvriers et des employés est calculée sur le nombre de 10e de mois correspondant à l'ancienneté totale, diminué du nombre de 10e de mois sur lequel a été calculée l'indemnité perçue lors du précédent licenciement.","articles":["Art. 4.12"]},{"theme":"cas_particuliers","texte":"Majoration de l'indemnité de licenciement : sauf versement d'une allocation de préretraite, l'indemnité de licenciement est majorée :\n- de 25 % si le salarié est âgé de 50 à 57 ans et demi ;\n- de 20 % si le salarié est âgé de plus de 57 ans et demi.\nDéclassement des TAM et des cadres : en cas de licenciement dans un délai de 1 an pour les TAM et 2 ans pour les cadres suivant un changement d'emploi ayant fait perdre la qualité de TAM ou de cadre, bénéfice de l'indemnité acquise au moment du déclassement.","articles":["Art. 4.12"]}]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de départ volontaire à la retraite.","articles":["Art. 4.13"]},{"theme":"calcul_non_cadres","texte":"Indemnité égale à la moitié de l'indemnité de licenciement (v. n° 9), majoration d'âge non comprise [disposition exclue de l'extension (Arrêté du 15-1-2020)].","articles":["Art. 4.13"]},{"theme":"calcul_cadres","texte":"Indemnité égale à la moitié de l'indemnité de licenciement (v. n° 9), majoration d'âge non comprise [disposition exclue de l'extension (Arrêté du 15-1-2020)].","articles":["Art. 4.13"]},{"theme":"salaire_reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité de licenciement (v. n° 9).","articles":["Art. 4.13"]}]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de mise à la retraite.","articles":["Art. 4.13"]},{"theme":"calcul","texte":"Indemnité au minimum égale à l'indemnité légale de licenciement.","articles":["Art. 4.13"]},{"theme":"salaire_reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité légale de licenciement."}]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Possibilité de demander à bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à 1 an de présence pour les salariés ayant au moins 6 mois de présence au 1er juin (sans condition d'ancienneté pour les jeunes travailleurs et apprentis âgés de moins de 21 ans au 30 avril de l'année précédente).","articles":["Art. 8.1.4"]},{"theme":"conges_anciennete","texte":"| Catégorie | Ancienneté 10 ans | Ancienneté 15 ans | Ancienneté 20 ans | Ancienneté 25 ans | Ancienneté 30 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers et employés : < 55 ans | - | - | 2 jours * | 4 jours * | 6 jours * |\n| Ouvriers et employés : > 55 ans | 1 jour | 2 jours | 3 jours | 4 jours | 6 jours |\n| TAM et cadres | 1 jour | 2 jours | 3 jours | 5 jours | 6 jours |\n\n* Attribution de jours de congé ou indemnité compensatrice, au choix de l'employeur.","articles":["Art. 8.2"]},{"theme":"conges_supplementaires_autres","texte":"Rappel exceptionnel en cours de congé : Attribution d'un congé supplémentaire effectif de 2 jours ouvrés + remboursement des frais de voyage et frais supplémentaires occasionnés par le rappel.\nCongé de détente en cas de déplacement de longue durée : À l'exception des salariés dont les fonctions comportent en permanence des déplacements habituels, les salariés bénéficient, en cas de déplacement d'une durée supérieure à 2 mois effectué en France métropolitaine à une distance d'au moins 300 km, d'un voyage aller-retour payé par l'employeur leur permettant de passer à leur domicile 2 jours francs consécutifs, dont 1 jour non ouvrable, tous les 2 mois. Ce congé n'est accordé que s'il se place à 15 jours au moins de la fin de la mission. Le salarié peut renoncer à son congé de détente et faire venir son conjoint, le voyage de celui-ci étant payé par l'employeur.\nMaladie et congés payés : Les périodes de maladie sont assimilées à du temps de travail effectif pour le calcul des congés payés dans la limite d'une durée totale de 2 mois pour les salariés ayant au moins 1 an d'ancienneté (sous réserve des dispositions légales plus favorables).","articles":["Art. 8.1.6","Art. 6.7","Art. 8.1.2","Art. 9.7"]},{"theme":"indemnite_cp","texte":"Possibilité pour le salarié de demander, avant son départ en congé, à percevoir sous forme d'acompte une somme pouvant atteindre 80 % de son indemnité de congé payé, le solde étant réglé à son retour.","articles":["Art. 8.1.5"]}]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage ou remariage | salarié | 1 semaine calendaire |\n| PACS ou nouveau PACS | salarié | 1 semaine calendaire |","articles":["Art. 8.5.1"]},{"theme":"mariage_enfant","texte":"| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage ou remariage | enfant | 2 jours * |\n\n* 1 jour supplémentaire, si le lieu de l'événement est situé à plus de 200 km.","articles":["Art. 8.5.1"]},{"theme":"naissance_adoption","texte":"| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Naissance ou adoption | enfant | 3 jours |","articles":["Art. 8.5.1"]},{"theme":"deces","texte":"| Événement | Lien de parenté | Durée |\n| :--- | :--- | :--- |\n| Décès | conjoint, partenaire d'un PACS, père, mère, frère, soeur, beau-parent | 3 jours |\n| Décès | enfant (quel que soit son âge) | 15 jours * |\n| Décès | grand-parent **, petit-enfant, beau-frère, belle-soeur | 1 jour |\n\n* Congé cumulable avec le congé de deuil fixé conformément aux dispositions légales.\n** 1 jour supplémentaire, si le lieu de l'événement est situé à plus de 200 km.","articles":["Art. 8.5.1"]},{"theme":"annonce_handicap","texte":"| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Annonce de la survenue d'un handicap | enfant | 2 jours |","articles":["Art. 8.5.1"]},{"theme":"enfant_malade","texte":"| Événement | Âge de l'enfant | Durée et rémunération |\n| :--- | :--- | :--- |\n| Enfant malade | - 14 ans | 10 jours par an payés à 50 % du salaire brut pour les personnes seules chefs de famille |\n| Enfant malade | - 16 ans | 10 jours par an non payés |","articles":["Art. 8.5.1"]},{"theme":"autres_evenements","texte":"Absences fortuites : Les absences de courte durée autorisées dues à un cas fortuit et grave (décès du conjoint, d'un enfant ou d'un ascendant direct, maladie ou accident grave du conjoint ou d'un enfant, force majeure concernant un enfant, incendie du domicile) dûment justifié ne donnent lieu à aucune déduction de salaire, quel que soit l'horaire de travail du salarié. Les heures supplémentaires susceptibles d'avoir été effectuées par le salarié au cours de la semaine considérée doivent lui être rémunérées avec les majorations correspondantes.\nCongés en lien avec le handicap du salarié : Dispositions applicables pour une durée de 3 ans, aux entreprises de 20 salariés et plus, soumises à l'obligation d'emploi de personnes en situation de handicap, entrant dans le champ d'application professionnel de la CCN. Champ d'application de l'avenant n° 25 élargi aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires par avenant n° 1 du 10-4-2025 étendu. Les accords d'entreprise ne peuvent y déroger que dans un sens plus favorable aux salariés. Ces absences, autorisées sur justificatif, sont considérées comme du temps de travail effectif. Le salarié est tenu de respecter un délai de prévenance de 3 jours ouvrables.\n- Reconnaissance de la qualité de travailleur handicapé (RQTH) : autorisation d'absence rémunérée de 1 jour (fractionnable par 1/2 journée avec l'accord de l'employeur), accordée au salarié effectuant des démarches en lien avec la reconnaissance ou le renouvellement de la qualité de travailleur handicapé (RQTH).\n- Suivi médical des travailleurs handicapés : autorisation d'absence rémunérée de 1 jour (fractionnable par 1/2 journée avec l'accord de l'employeur), pour le suivi médical du salarié en situation de handicap (visite médicale ou examen de contrôle).\nCongé de proche aidant : Dispositions applicables pour une durée de 3 ans. Champ d'application de l'avenant n° 26 élargi aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires par avenant n° 1 du 10-4-2025 étendu.\n- Durée du congé : durée maximale du congé de proche aidant fixée à :\n  - 6 mois renouvelables dans la limite d'1 an (renouvellements compris) pour l'ensemble de la carrière du salarié, pour les entreprises ayant un effectif de 50 salariés et plus ;\n  - 3 mois renouvelables dans la limite d'1 an (renouvellements compris) pour l'ensemble de la carrière du salarié, pour les entreprises ayant un effectif inférieur à 50 salariés.\n- Demande du salarié : au moins 1 mois avant le début du congé de proche aidant, le salarié doit informer son employeur (par tout moyen conférant date certaine) de sa volonté d'en bénéficier, de la date de son départ ainsi que de la durée du congé sollicité. En cas d'urgence (dégradation soudaine de l'état de santé de la personne aidée ou situation de crise nécessitant une action urgente du proche aidant, constatée par écrit par un médecin qui établit un certificat médical ; cessation brutale de l'hébergement en établissement dont bénéficiait la personne aidée, attestée par le responsable de cet établissement), le congé débute sans délai. En cas de situation de crise nécessitant une action urgente, le salarié peut transmettre le certificat médical dans les 8 jours suivant l'événement.\n- Renouvellement du congé de proche aidant : le salarié doit informer l'employeur de la prolongation du congé au moins :\n  - 15 jours avant la date de fin du congé initialement pris, si le congé est renouvelé de façon successive ;\n  - 1 mois en cas de renouvellement non successif du congé. Le congé peut être renouvelé sans délai dans les situations d'urgence susvisées.\n- Fractionnement du congé ou transformation en période d'activité à temps partiel : le salarié peut, avec l'accord de l'employeur, transformer le congé de proche aidant en période d'activité à temps partiel ou fractionner ce congé. Le salarié doit formaliser sa demande auprès de l'employeur (par tout moyen conférant date certaine), au moins 1 mois à l'avance en précisant la date de mise en œuvre souhaitée. L'employeur dispose alors d'un délai de 15 jours pour répondre à cette demande ; à défaut de réponse dans ce délai, la demande du salarié est réputée acceptée. En cas de fractionnement (d'1/2 journée au minimum), le salarié doit avertir l'employeur au moins 48 heures avant la date à laquelle il entend prendre chaque période de congé fractionné. Le fractionnement du congé peut être accordé sans délai dans les situations d'urgence susvisées.\n- Cessation anticipée du congé : le salarié peut mettre fin au congé de proche aidant avant son terme ou y renoncer en cas de décès de la personne aidée, d'admission de la personne aidée dans un établissement, de diminution importante des ressources du salarié, de recours à un service d'aide à domicile pour assister la personne aidée ou de prise du congé de proche aidant par un autre membre de la famille. Le salarié adresse sa demande motivée à l'employeur au moins 1 mois avant la date à laquelle il entend mettre fin au congé ; délai ramené à 2 semaines en cas de décès de la personne aidée.\n- Prévoyance : dispositions applicables à compter du 1-7-2025. À la condition que le salarié soit bénéficiaire de l'allocation journalière de proche aidant (AJPA), le bénéfice du régime de prévoyance est maintenu durant le congé de proche aidant à temps plein ou à temps partiel. Le paiement des cotisations reste dû tant par le salarié que par l'employeur. L'assiette de calcul de la cotisation est alors égale au montant moyen des rémunérations perçues au cours des 12 mois précédant la période de congé.\n- Indemnisation du congé : le congé de proche aidant n'est pas rémunéré par l'employeur mais le salarié peut prétendre au versement d'une allocation journalière de proche aidant (AJPA). Le salarié peut demander la transformation des primes annuelles ou de 13e mois dont il bénéficie, le cas échéant, en journées d'absences autorisées et rémunérées pour les accoler au congé de proche aidant ou utiliser des droits acquis sur son CET, s'il existe, pour bénéficier d'un revenu pendant tout ou partie de congé.","articles":["Art. 8.5.3","Avenant n° 25 du 27-9-2024","Avenant n° 26 du 17-10-2024"]}]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"En cas de travail posté en cycle continu, durée moyenne hebdomadaire du travail fixée à 35 heures maximum."},{"theme":"durees_maximales","texte":"Durée maximale journalière fixée à 11 h 20 en cas de répartition de l'horaire de travail sur 2 jours (équipes de suppléance), 10 h en cas de répartition sur 3 jours (équipes de suppléance).\nPour le travail de nuit (21h-6h) : 8h sauf équipe de suppléance. Durée pouvant être portée à :\n- 9h dans les cas suivants : travaux de sécurité, traitement de denrées périssables, absence de relève sur des postes stratégiques et rotation équilibrée avec les équipes de jour ;\n- 12h, 3 fois par semaine dans la limite de 12 semaines par an, pour les salariés exerçant des activités de maintenance.\nDurée maximale hebdomadaire pour le travail de nuit : 40h en moyenne, sauf dans le cadre d'une modulation. Durée pouvant être portée à 42h lorsque l'organisation du travail imposée par les contraintes d'utilisation des équipements tenant aux caractéristiques particulières de l'activité le justifie.","articles":["Art. 7.1.1","Art. 7.1.8"]},{"theme":"temps_pause","texte":"Travail à la chaîne : une ou plusieurs pauses d'une durée totale de 1/4 par journée de travail organisée en 2 périodes autour d'un arrêt pour le repas (pause non rémunérée et ne constituant pas du travail effectif).\nTravail posté : pour les salariés dont le travail est organisé sur une amplitude journalière de 8 heures, pause casse-croûte de 30 minutes non fractionnables (pause non rémunérée et ne constituant pas du travail effectif).\nTravail habituel ou exceptionnel de nuit et travail habituel en équipes alternantes de 3 × 8 : repos payé correspondant à 1/50 d'heure de repos par heure de travail effectif. Repos à prendre par journée entière, d'un commun accord et en fonction des nécessités de production.\nTravail habituel en équipes alternantes de 2 × 8 : repos payé correspondant à 1/100 d'heure de repos par heure de travail effectif. Repos à prendre par journée entière, d'un commun accord et en fonction des nécessités de production.\nTravail en équipes de suppléance : 1 pause de 30 minutes par jour non fractionnée en cas de temps de travail ≤ 10 h par jour, 2 pauses de 20 minutes en cas de temps de travail > 10 h par jour.\nTravail de nuit : Pause casse-croûte de 30 minutes non payée en cas de travail effectif quotidien ≥ 7 h 30. Pause non cumulable avec toute autre pause ayant la même fonction.","articles":["Art. 7.3.1","Art. 7.3.2","Art. 7.3.3","Art. 7.1.1","Art. 7.1.8"]},{"theme":"repos_quotidien","texte":"Non traité par la convention."},{"theme":"repos_hebdomadaire","texte":"48 heures consécutives incluant le dimanche (sauf accord d'entreprise relatif à la modulation). Possibilité d'attribuer le 2e jour de repos un autre jour que le samedi ou de donner le repos par roulement en cas d'organisation du travail en continu ou en cas de surcroît temporaire d'activité (notamment, commande exceptionnelle ou contrat d'exportation).","articles":["Art. 7.1.2"]},{"theme":"temps_habillage","texte":"Le personnel de production et de certains services annexes, obligé de porter une tenue spécifique et de s'habiller et de se déshabiller dans l'entreprise, bénéficie d'une indemnité compensatrice forfaitaire mensuelle.\n| Date d'application | Indemnité |\n| :--- | :--- |\n| Au 1-3-2020 * | 8,10 € |\n| Au 1-1-2022 ** | 8,10 € |\n| Au 1-1-2023 *** | 8,10 € |\n| Au 1-1-2024 **** | 8,40 € |\n| Au 1-1-2025 ***** | 8,40 € |\n\n* Au 11-2-2021 pour les non-adhérents Avenant n° 14 du 12-2-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021.\n** Au 9-7-2022 pour les non-adhérents Avenant n° 16 du 21-1-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.\n*** Au 19-4-2023 pour les non-adhérents Avenant n° 17 du 6-1-2023 étendu par arrêté du 12-4-2023, JO 18-4-2023.\n**** Au 13-7-2024 pour les non-adhérents Avenant n° 22 du 19-1-2024 étendu par arrêté du 28-6-2024, JO 12-7-2024.\n***** Au 27-4-2025 pour les non-adhérents Avenant n° 28 du 10-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025.\nPrime, à faire figurer à part sur le bulletin de paie, due dès lors que le salarié a accompli un temps de travail au cours du mois. Indemnité non cumulable avec toute autre contrepartie ayant le même objet prévue au niveau de l'entreprise ou par des usages ou stipulations du contrat de travail.","articles":["Art. 6.2.4"]},{"theme":"temps_trajet","texte":"Non traité par la convention pour le trajet domicile-travail habituel. Pour les déplacements de longue durée, voir congé de détente (n° 19) et frais de déplacement (n° 51)."},{"theme":"astreintes","texte":"Indemnité spéciale pour les salariés effectuant une astreinte à fixer dans les établissements.","articles":["Art. 6.3"]},{"theme":"specificites_categories","texte":"Horaires hebdomadaires flexibles : entraînant des reports d'heure d'une semaine sur une autre (ces reports ne donnent pas lieu à majoration pour heures supplémentaires s'ils résultent du libre choix du salarié). Reports limités à 8 heures par semaine, le cumul des heures reportées ne pouvant excéder 16 heures.\nTravail par cycle : durée du cycle limitée à 12 semaines. En cas de travail posté en cycle continu, durée moyenne hebdomadaire du travail fixée à 35 heures maximum avec attribution obligatoire de 2 jours de repos consécutifs par semaine.\nTravail en équipes de suppléance : dans le cadre de la fusion avec la CCN des pâtes alimentaires, dispositions applicables à compter du 1-9-2025 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires. Horaires réduits spéciaux de fin de semaine dans le cadre d'une durée forfaitaire de 24 heures réparties sur 2 ou 3 jours. Durée maximale journalière fixée à 11 h 20 en cas de répartition de l'horaire de travail sur 2 jours, 10 h en cas de répartition sur 3 jours. Rémunération majorée d'au moins 50 % par rapport à celle due pour une durée équivalente effectuée suivant l'horaire normal de l'entreprise (majoration inapplicable lorsque les salariés de l'équipe de suppléance sont amenés à remplacer durant la semaine les salariés partis en congé).\nTravail à temps partiel : Durée minimale continue de travail : 2 heures par jour ouvré. Possibilité de déroger par accord d'entreprise à la durée minimale du travail fixée à 800 heures par an. Interruption d'activité limitée à une interruption au cours d'une même journée. Nombre d'heures complémentaires pouvant être porté, par accord d'entreprise, à 1/3 de l'horaire contractuel. Majoration de 25 % pour les heures effectuées au-delà de 1/10 de l'horaire contractuel. Lorsque la nature de l'emploi ne permet pas de fixer à l'avance les périodes de travail et la répartition des heures de travail, le délai de prévenance pour fixer ces périodes et cette répartition est de 7 jours, modifiable par accord d'entreprise dans la limite de 15 jours. Modification de la répartition de la durée du travail : délai de prévenance de 7 jours calendaires.\nTravail intermittent : Emplois concernés : emplois de fabrication, de conditionnement et de logistique, quelle que soit leur qualification. Durée minimale annuelle de travail : 800 heures sur 12 mois consécutifs, sauf si le salarié exerce une autre activité lui permettant d'atteindre ce seuil ou s'il en fait la demande expresse. Périodes de travail non définies à l'avance : nombre de périodes fixé par le contrat en fonction des variations saisonnières ou de production ou des contraintes commerciales. À l'intérieur de ces périodes, travail moyennant un délai de prévenance de 15 jours calendaires (8 jours en cas de circonstances exceptionnelles avec, dans ce cas, indemnité exceptionnelle équivalente à 2 % de la rémunération de la période). 2 refus maximum des dates proposées ou de la répartition des horaires (4 refus si la proposition constitue un dépassement de la durée annuelle fixée). Rémunération : lissage possible, avec l'accord du salarié, sur la base de 1/12 de la rémunération de base (primes, gratifications et indemnité de congés payés comprises). Congés payés : modalités et périodes à fixer dans le contrat. Prise des congés en dehors des périodes travaillées, sauf accord des parties, sans imputation sur la durée annuelle de travail effectif.\nRéduction d'horaire des salariés handicapés : Autorisation d'entrer 5 minutes après le début du travail et de sortir 5 minutes avant la cessation du travail.","articles":["Art. 7.1.5","Art. 7.1.1","Accord du 26-6-2025","Art. 7.1.7","Art. 7.2","Art. 12.1"]}]},"heures_supplementaires":{"traite":false,"contenu":[{"theme":"Disposition","texte":"La convention collective ne détaille pas les majorations spécifiques pour les heures supplémentaires en dehors des cas de travail du dimanche ou des jours fériés. Cependant, la prime d'ancienneté supporte les majorations pour heures supplémentaires (v. n° 44)."}]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Tout travail accompli entre 21 h et 6 h. Possibilité de substituer à cette période une autre période de 9 h consécutives comprise entre 21 h et 7 h mais comprenant l'intervalle compris entre 24 h et 5 h.","articles":["Art. 7.1.8"]},{"theme":"definition_travailleur_nuit","texte":"Tout salarié accomplissant durant la période nocturne :\n- soit, au moins 2 fois par semaine, selon son horaire de travail habituel, au moins 3 h de son temps de travail quotidien ;\n- soit, sur une année civile, au moins 300 h de travail effectif.","articles":["Art. 7.1.8"]},{"theme":"majorations","texte":"Pour tout salarié travaillant sur la plage horaire de nuit, majoration de 20 % de leur taux horaire de base *. Majoration portée à 75 % pendant une durée maximale d'une semaine en cas de non-respect du délai de 3 jours ouvrés prévu pour le passage en équipe de nuit. En cas de transfert à un poste de jour pour raisons médicales, majoration perçue jusqu'à la fin du mois en cours et au minimum pendant 2 semaines.\n\n* Les entreprises peuvent déroger au paiement de ces majorations en leur substituant, avec l'accord du salarié, un repos équivalent en temps. Pour les contrats de travail établis avant le 8-5-2002, cette majoration n'est pas applicable si le travail de nuit a été pris en compte dans la rémunération lors de l'embauche.","articles":["Art. 7.1.8"]},{"theme":"repos_compensateur","texte":"Pour les travailleurs de nuit, 2 jours par an s'ils accomplissent 1 582 h de travail effectif. Repos pris, dans la mesure du possible, par journée entière en fonction des nécessités de production.","articles":["Art. 7.1.8"]},{"theme":"durees_maximales","texte":"Durée maximale quotidienne : 8 h sauf équipe de suppléance. Durée pouvant être portée à :\n- 9 h dans les cas suivants : travaux de sécurité, traitement de denrées périssables, absence de relève sur des postes stratégiques et rotation équilibrée avec les équipes de jour ;\n- 12 h, 3 fois par semaine dans la limite de 12 semaines par an, pour les salariés exerçant des activités de maintenance.\nDurée maximale hebdomadaire : 40 h en moyenne, sauf dans le cadre d'une modulation. Durée pouvant être portée à 42 h lorsque l'organisation du travail imposée par les contraintes d'utilisation des équipements tenant aux caractéristiques particulières de l'activité le justifie.","articles":["Art. 7.1.8"]},{"theme":"garanties","texte":"Prime de panier : Pour tout salarié effectuant au moins 4 h de travail effectif sur la plage horaire de nuit, fourniture d'un repas ou, à défaut, indemnité forfaitaire égale à 2,65 fois le minimum garanti.\nMaternité : Garantie de rémunération en cas de suspension du contrat de travail due à une impossibilité de reclassement sur un poste de jour.\nFormation professionnelle : Les travailleurs de nuit suivant, à la demande de l'employeur, une formation organisée sur une plage de travail diurne, ne subissent aucune diminution de leurs rémunérations ou de toute autre forme de contrepartie, à l'exception de la prime de panier.","articles":["Art. 7.1.8"]},{"theme":"specificites_regionales","texte":"Dans le cadre de la fusion avec la CCN des pâtes alimentaires, dispositions applicables à compter du 1-9-2025 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires.","articles":["Accord du 26-6-2025"]}]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Travail exceptionnel : majoration de 75 % des heures effectuées s'ajoutant, le cas échéant, à la majoration pour heures supplémentaires.\nTravail habituel : majoration de 30 % des heures effectuées (sauf si l'obligation du travail habituel le dimanche a été prise en compte dans la rémunération lors de l'embauche).\nEn cas de travail par cycle : majoration de salaire de 30 % pouvant être remplacée par un repos.","articles":["Art. 7.1.5","Art. 7.1.6"]},{"theme":"repos_compensateur","texte":"En cas de travail par cycle, la majoration de salaire de 30 % peut être remplacée par un repos.","articles":["Art. 7.1.5"]},{"theme":"cumul_majorations","texte":"La majoration de 75 % pour travail exceptionnel le dimanche s'ajoute, le cas échéant, à la majoration pour heures supplémentaires.","articles":["Art. 7.1.6"]}]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"jours_feries_chomes","texte":"Les jours fériés sont normalement chômés et payés.","articles":["Art. 7.1.6"]},{"theme":"majorations_feries_travailles","texte":"Attribution d'un jour de repos compensateur ou, à défaut, majoration de 100 % des heures de travail effectuées.","articles":["Art. 7.1.6"]},{"theme":"repos_compensateur","texte":"En cas de travail un jour férié, attribution d'un jour de repos compensateur ou, à défaut, majoration de 100 % des heures de travail effectuées.","articles":["Art. 7.1.6"]}]},"forfait_jours":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale continue de travail est de 2 heures par jour ouvré. Il est possible de déroger par accord d'entreprise à la durée minimale du travail fixée à 800 heures par an."},{"theme":"heures_complementaires","texte":"Le nombre d'heures complémentaires pouvant être porté, par accord d'entreprise, à 1/3 de l'horaire contractuel. Une majoration de 25 % est appliquée pour les heures effectuées au-delà de 1/10 de l'horaire contractuel."},{"theme":"repartition_horaires","texte":"Lorsque la nature de l'emploi ne permet pas de fixer à l'avance les périodes de travail et la répartition des heures de travail, le délai de prévenance pour fixer ces périodes et cette répartition est de 7 jours, modifiable par accord d'entreprise dans la limite de 15 jours. La modification de la répartition de la durée du travail nécessite un délai de prévenance de 7 jours calendaires."},{"theme":"coupures","texte":"L'interruption d'activité est limitée à une interruption au cours d'une même journée."}],"articles":["Art. 7.1.7"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"horaires_individualises","texte":"Des horaires hebdomadaires flexibles sont possibles, entraînant des reports d'heure d'une semaine sur une autre. Ces reports ne donnent pas lieu à majoration pour heures supplémentaires s'ils résultent du libre choix du salarié. Les reports sont limités à 8 heures par semaine, le cumul des heures reportées ne pouvant excéder 16 heures."},{"theme":"cycles","texte":"La durée du cycle est limitée à 12 semaines. En cas de travail posté en cycle continu, la durée moyenne hebdomadaire du travail est fixée à 35 heures maximum avec attribution obligatoire de 2 jours de repos consécutifs par semaine."},{"theme":"equipes_successives","texte":"Le travail en équipes de suppléance est organisé sur des horaires réduits spéciaux de fin de semaine dans le cadre d'une durée forfaitaire de 24 heures réparties sur 2 ou 3 jours. La durée maximale journalière est fixée à 11 h 20 en cas de répartition de l'horaire de travail sur 2 jours, et à 10 h en cas de répartition sur 3 jours. Une pause casse-croûte de 30 minutes non fractionnée est prévue par jour en cas de temps de travail ≤ 10 h par jour, et 2 pauses de 20 minutes en cas de temps de travail > 10 h par jour. La rémunération est majorée d'au moins 50 % par rapport à celle due pour une durée équivalente effectuée suivant l'horaire normal de l'entreprise (majoration inapplicable lorsque les salariés de l'équipe de suppléance sont amenés à remplacer durant la semaine les salariés partis en congé)."},{"theme":"programmation","texte":"Pour le travail intermittent, le nombre de périodes est fixé par le contrat en fonction des variations saisonnières ou de production ou des contraintes commerciales. À l'intérieur de ces périodes, le travail est effectué moyennant un délai de prévenance de 15 jours calendaires (8 jours en cas de circonstances exceptionnelles avec, dans ce cas, une indemnité exceptionnelle équivalente à 2 % de la rémunération de la période). Le salarié peut refuser au maximum 2 fois les dates proposées ou la répartition des horaires (4 refus si la proposition constitue un dépassement de la durée annuelle fixée)."},{"theme":"lissage_remuneration","texte":"Pour le travail intermittent, le lissage de la rémunération est possible, avec l'accord du salarié, sur la base de 1/12 de la rémunération de base (primes, gratifications et indemnité de congés payés comprises)."},{"theme":"temps_travail_intermittent","texte":"Les emplois concernés par le travail intermittent sont les emplois de fabrication, de conditionnement et de logistique, quelle que soit leur qualification. La durée minimale annuelle de travail est de 800 heures sur 12 mois consécutifs, sauf si le salarié exerce une autre activité lui permettant d'atteindre ce seuil ou s'il en fait la demande expresse. Les congés payés sont à fixer dans le contrat et sont pris en dehors des périodes travaillées, sauf accord des parties, sans imputation sur la durée annuelle de travail effectif."},{"theme":"pauses_repos_specifiques","texte":"Pour le travail à la chaîne, une ou plusieurs pauses d'une durée totale de 1/4 par journée de travail organisée en 2 périodes autour d'un arrêt pour le repas sont prévues (pause non rémunérée et ne constituant pas du travail effectif).\nPour les salariés dont le travail est organisé sur une amplitude journalière de 8 heures en travail posté, une pause casse-croûte de 30 minutes non fractionnables est prévue (pause non rémunérée et ne constituant pas du travail effectif). Les salariés postés ayant 600 heures de travail effectif au cours d'un semestre bénéficient d'un repos compensateur annuel d'un jour par semestre de travail posté (repos non cumulable avec un éventuel maintien du paiement de la pause).\nPour le travail habituel ou exceptionnel de nuit et le travail habituel en équipes alternantes de 3 × 8, un repos payé correspondant à 1/50 d'heure de repos par heure de travail effectif est attribué, à prendre par journée entière, d'un commun accord et en fonction des nécessités de production.\nPour le travail habituel en équipes alternantes de 2 × 8, un repos payé correspondant à 1/100 d'heure de repos par heure de travail effectif est attribué, à prendre par journée entière, d'un commun accord et en fonction des nécessités de production."},{"theme":"travail_nuit","texte":"| Thème | Description |\n| :--- | :--- |\n| Mise en place | Par accord d'entreprise ou, à défaut, après consultation des représentants du personnel. |\n| Justification du recours | Impossibilité technique d'interrompre le fonctionnement des équipements ; Nécessité économique d'allonger le temps d'utilisation des équipements ; Impossibilité, pour des raisons de sécurité alimentaire, d'interrompre l'activité. |\n| Définition du travail de nuit | Tout travail accompli entre 21 h et 6 h. Possibilité de substituer à cette période une autre période de 9 h consécutives comprise entre 21 h et 7 h mais comprenant l'intervalle compris entre 24 h et 5 h. |\n| Définition du travailleur de nuit | Tout salarié accomplissant durant la période nocturne : soit, au moins 2 fois par semaine, selon son horaire de travail habituel, au moins 3 h de son temps de travail quotidien ; soit, sur une année civile, au moins 300 h de travail effectif. |\n| Repos compensateur * | Pour les travailleurs de nuit, 2 jours par an s'ils accomplissent 1 582 h de travail effectif. Repos pris, dans la mesure du possible, par journée entière en fonction des nécessités de production. |\n| Majorations ** | Pour tout salarié travaillant sur la plage horaire de nuit, majoration de 20 % de leur taux horaire de base ***. Majoration portée à 75 % pendant une durée maximale d'une semaine en cas de non-respect du délai de 3 jours ouvrés prévu pour le passage en équipe de nuit. En cas de transfert à un poste de jour pour raisons médicales, majoration perçue jusqu'à la fin du mois en cours et au minimum pendant 2 semaines. |\n| Pause | Pause casse-croûte de 30 minutes non payée en cas de travail effectif quotidien ≥ 7 h 30. Pause non cumulable avec toute autre pause ayant la même fonction. |\n| Durée maximale quotidienne | 8 h sauf équipe de suppléance. Durée pouvant être portée à : 9 h dans les cas suivants : travaux de sécurité, traitement de denrées périssables, absence de relève sur des postes stratégiques et rotation équilibrée avec les équipes de jour ; 12 h, 3 fois par semaine dans la limite de 12 semaines par an, pour les salariés exerçant des activités de maintenance. |\n| Durée maximale hebdomadaire | 40 h en moyenne, sauf dans le cadre d'une modulation. Durée pouvant être portée à 42 h lorsque l'organisation du travail imposée par les contraintes d'utilisation des équipements tenant aux caractéristiques particulières de l'activité le justifie. |\n| Maternité | Garantie de rémunération en cas de suspension du contrat de travail due à une impossibilité de reclassement sur un poste de jour. |\n| Formation professionnelle | Les travailleurs de nuit suivant, à la demande de l'employeur, une formation organisée sur une plage de travail diurne, ne subissent aucune diminution de leurs rémunérations ou de toute autre forme de contrepartie, à l'exception de la prime de panier. |\n\n* Ces contreparties ne s'appliquent pas aux gardiens et veilleurs de nuit.\n** Les entreprises peuvent déroger au paiement de ces majorations en leur substituant, avec l'accord du salarié, un repos équivalent en temps.\n*** Pour les contrats de travail établis avant le 8-5-2002, cette majoration n'est pas applicable si le travail de nuit a été pris en compte dans la rémunération lors de l'embauche."},{"theme":"specificites_regionales","texte":"Les dispositions relatives au travail en équipes de suppléance et au travail de nuit sont applicables à compter du 1-9-2025 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires (Accord du 26-6-2025 non étendu), dans le cadre de la fusion avec cette CCN."}],"articles":["Art. 7.1.5","Art. 7.1.1","Accord du 26-6-2025","Art. 7.2","Art. 7.3.1","Art. 7.3.2","Art. 7.3.3","Art. 7.1.8"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le Compte Épargne Temps (CET) est mis en place par accord d'entreprise. Il est ouvert à tous les salariés en CDI ayant au moins 1 an d'ancienneté dans l'entreprise ou dans une entreprise de son groupe d'appartenance."},{"theme":"alimentation_temps","texte":"Toutes les majorations de salaires pour lesquelles la CCN prévoit une possibilité de transformation en repos peuvent être affectées au CET."},{"theme":"alimentation_argent","texte":"Les primes et indemnités pouvant être inscrites au CET sont transformées en temps selon le salaire horaire brut du salarié au moment de leur acquisition sur le compte."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour financer les congés légaux normalement sans solde (congé parental, congé sabbatique, congé pour création d'entreprise), les congés conventionnels, les congés de fin de carrière, les congés accordés pour convenance personnelle. Sauf dispositions contraires prévues par accord d'entreprise, la prise d'un congé à temps complet et interrompu doit être d'une durée minimum de 1 mois. Un délai de prévenance de 6 mois est requis."},{"theme":"valorisation","texte":"Pendant le congé financé par le CET, une indemnité mensuelle est versée, calculée selon les règles applicables en matière de congés payés."},{"theme":"cloture","texte":"La liquidation totale du CET sous forme d'indemnité compensatrice est possible en cas de rupture du contrat de travail, de transfert du salarié dans un autre établissement ou entreprise du même groupe si changement de CCN ou de survenance d'un des événements permettant le déblocage anticipé de la participation."},{"theme":"utilisation_monetaire","texte":"La liquidation totale du CET sous forme d'indemnité compensatrice est possible en cas de rupture du contrat de travail, de transfert du salarié dans un autre établissement ou entreprise du même groupe si changement de CCN ou de survenance d'un des événements permettant le déblocage anticipé de la participation."}],"articles":["Art. 7.3.4"]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation par l'employeur est due par année civile, sous réserve de la prise en charge par la Sécurité Sociale. L'indemnisation débute à compter du 8e jour (sauf rechute) en cas de maladie sans hospitalisation, et à compter du jour de la prise en charge par la Sécurité Sociale pour les autres cas. Le plafond d'indemnisation est la rémunération nette. En cas de rupture du contrat de travail pendant la période d'indemnisation, le salarié bénéficie du reliquat des droits à indemnisation pour l'absence en cause jusqu'à épuisement des droits. L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au 1er jour de l'absence. Si le salarié acquiert l'ancienneté requise au cours d'une absence pour maladie ou accident, les règles d'indemnisation s'appliquent pour la période restant à courir (sans délai de carence si celui-ci a déjà couru).\n\nLes périodes de maladie sont assimilées à du travail effectif pour le calcul des congés payés dans la limite d'une durée totale de 2 mois pour les salariés ayant au moins 1 an d'ancienneté (sous réserve des dispositions légales plus favorables).\n\n**Maintien du salaire brut - [IJSS + RP (part employeur)] pour Maladie avec hospitalisation**\n| Ancienneté | 90 % | 75 % |\n| :--- | :--- | :--- |\n| 6 mois à 12 ans | 45 jours | 135 jours |\n| 13 à 17 ans | 50 jours | 130 jours |\n| 18 à 22 ans | 60 jours | 120 jours |\n| 23 à 27 ans | 70 jours | 110 jours |\n| 28 à 32 ans | 80 jours | 100 jours |\n| ≥ 33 ans | 90 jours | 90 jours |\n\n**Maintien du salaire brut - [IJSS + RP (part employeur)] pour Maladie sans hospitalisation**\n| Ancienneté | 90 % | 75 % |\n| :--- | :--- | :--- |\n| 1 à 12 ans | 45 jours | 105 jours |\n| 13 à 17 ans | 50 jours | 130 jours |\n| 18 à 22 ans | 60 jours | 120 jours |\n| 23 à 27 ans | 70 jours | 110 jours |\n| 28 à 32 ans | 80 jours | 100 jours |\n| ≥ 33 ans | 90 jours | 90 jours |\n\n*Dispositions à comparer avec les dispositions légales qui peuvent s'avérer plus favorables."},{"theme":"non_cadres","texte":"Les dispositions communes s'appliquent aux ouvriers et employés. Pour les Techniciens et Agents de Maîtrise (TAM), le maintien du salaire brut - (IJSS + RP) est le suivant :\n\n| Ancienneté | 100 % | 75 % |\n| :--- | :--- | :--- |\n| ≥ 1 an | 45 jours | 105 jours, 135 jours en cas d'hospitalisation |\n| > 5 ans | 60 jours | 90 jours, 120 jours en cas d'hospitalisation |\n| > 10 ans | 90 jours | 90 jours |"},{"theme":"cadres","texte":"Le maintien du salaire brut - (IJSS + RP) pour les cadres est le suivant :\n\n| Ancienneté | 100 % | 75 % |\n| :--- | :--- | :--- |\n| ≥ 6 mois | 30 jours | 30 jours |\n| > 1 an | 45 jours | 45 jours |\n| > 2 ans | 60 jours | 60 jours, 120 jours en cas d'hospitalisation |\n| > 3 ans | 90 jours | 90 jours |\n| > 5 ans | 120 jours | 120 jours |\n| > 10 ans | 150 jours | 150 jours |\n| > 15 ans | 180 jours | 180 jours |"},{"theme":"temps_partiel_therapeutique","texte":"En cas de mi-temps thérapeutique, le maintien du salaire antérieur est assuré par le versement d'indemnités complémentaires dans la limite de la durée et des taux d'indemnisation prévus ci-avant."},{"theme":"garantie_emploi","texte":"Une garantie d'emploi est prévue en cas de maladie ou d'accident de trajet (sur l'année civile, absences consécutives ou non) :\n- pendant 3 mois entre 1 et 3 ans d'ancienneté ;\n- pendant 6 mois entre 3 et 10 ans d'ancienneté ;\n- pendant 9 mois après 10 ans d'ancienneté."}],"articles":["Art. 1.1","Art. 8.1.2","Art. 8.5.6","Art. 9.1","Art. 9.2","Art. 9.3","Art. 9.4","Art. 9.7"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"L'indemnisation par l'employeur est due par année civile, sous réserve de la prise en charge par la Sécurité Sociale. L'indemnisation débute à compter du jour de la prise en charge par la Sécurité Sociale. Le plafond d'indemnisation est la rémunération nette. En cas de rupture du contrat de travail pendant la période d'indemnisation, le salarié bénéficie du reliquat des droits à indemnisation pour l'absence en cause jusqu'à épuisement des droits. L'ancienneté prise en compte pour la détermination du droit à indemnisation s'apprécie au 1er jour de l'absence. Si le salarié acquiert l'ancienneté requise au cours d'une absence pour maladie ou accident, les règles d'indemnisation s'appliquent pour la période restant à courir (sans délai de carence si celui-ci a déjà couru).\n\nLes travailleurs saisonniers et intermittents bénéficient dès leur entrée dans l'entreprise des dispositions relatives à l'accident du travail avec hospitalisation et, après 2 mois d'ancienneté, des dispositions relatives à l'accident du travail sans hospitalisation.\n\n**Maintien du salaire brut - [IJSS + RP (part employeur)]**\n| Cas de suspension | Ancienneté | 90 % |\n| :--- | :--- | :--- |\n| AT avec hospitalisation | - | 180 jours |\n| AT sans hospitalisation | 2 mois | 180 jours |\n\n*Dispositions à comparer avec les dispositions légales qui peuvent s'avérer plus favorables."},{"theme":"accident_trajet","texte":"Le maintien du salaire brut - [IJSS + RP (part employeur)] pour les accidents de trajet est le suivant :\n\n**Accident de trajet avec hospitalisation**\n| Ancienneté | 90 % |\n| :--- | :--- |\n| 6 mois | 180 jours |\n\n**Accident de trajet sans hospitalisation**\n| Ancienneté | 90 % | 2/3 |\n| :--- | :--- | :--- |\n| 6 mois à 27 ans | 150 jours | - |\n| 28 à 32 ans | 150 jours | + 10 jours |\n| ≥ 33 ans | 150 jours | + 30 jours |\n\n*Dispositions à comparer avec les dispositions légales qui peuvent s'avérer plus favorables."},{"theme":"temps_partiel_therapeutique","texte":"En cas de mi-temps thérapeutique, le maintien du salaire antérieur est assuré par le versement d'indemnités complémentaires dans la limite de la durée et des taux d'indemnisation prévus ci-avant."},{"theme":"protection_emploi","texte":"Une garantie d'emploi est prévue en cas de maladie ou d'accident de trajet (sur l'année civile, absences consécutives ou non) :\n- pendant 3 mois entre 1 et 3 ans d'ancienneté ;\n- pendant 6 mois entre 3 et 10 ans d'ancienneté ;\n- pendant 9 mois après 10 ans d'ancienneté."}],"articles":["Art. 1.1","Art. 8.1.2","Art. 8.5.6","Art. 9.1","Art. 9.2","Art. 9.3","Art. 9.4","Art. 9.7"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Pendant le congé légal de maternité, le maintien du salaire brut est à 90 %, sous déduction des IJSS et des régimes de prévoyance (part employeur) ou versement de l'indemnisation prévue en cas de maladie si elle est plus favorable. En cas d'état pathologique, l'indemnisation est sans délai de carence.\n\nPlusieurs dispositions de la CCN traitent de l'indemnisation du congé de maternité : l'article 8.3 relatif au congé de maternité qui prévoit une indemnisation à hauteur de 90 % du salaire brut et le chapitre 9 (articles 9.1, 9.3 et 9.4) relatif à l'indemnisation maladie-accident qui prévoit que le congé de maternité ouvre droit à l'indemnisation prévue par la CCN en cas de maladie. Les dispositions conventionnelles peuvent donc conduire, en la matière, à des interprétations différentes. Selon nous, l'indemnisation du congé de maternité étant abordée dans des articles différents de la CCN, une salariée pourrait réclamer l'application des dispositions qui lui sont plus favorables (indemnisation spécifique prévue à l'article 8.3 ou indemnisation « maladie » prévue par les articles 9.1, 9.3 et 9.4).\n\nLa durée du congé post-natal est fixée à 10 semaines, pouvant être prolongée en cas de naissance prématurée sans pouvoir excéder un congé total de 16 semaines, sauf si l'enfant reste hospitalisé. Dans ce dernier cas, la prolongation du congé post-natal, indemnisé à 90 % du salaire brut, est limitée à 4 semaines sans que la durée totale du congé post-natal ne puisse excéder 14 semaines (y compris l'éventuel reliquat de congé prénatal restant à prendre)."},{"theme":"amenagements_grossesse","texte":"Après 4 mois révolus de grossesse, une autorisation d'entrer 5 minutes après le début du travail et de sortir 10 minutes avant la cessation du travail est accordée."},{"theme":"dispositions_communes","texte":"Le congé sans solde pour élever un enfant (avec ou sans réintégration) est pris en compte pour la détermination de l'ancienneté. Le Compte Épargne Temps (CET) peut être utilisé pour financer les congés légaux normalement sans solde, incluant le congé parental."}],"articles":["Art. 8.3","Art. 9.1","Art. 9.3","Art. 9.4","Art. 12.2","Art. 4.10","Art. 7.3.4"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"texte","texte":"Les dispositions relatives au régime de frais de santé renvoient à la synthèse « Alimentation : industries agroalimentaires (accords nationaux) ». Aucune disposition spécifique n'est détaillée dans la présente convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"specificites_regionales","texte":"Dans le cadre de la fusion avec la CCN des pâtes alimentaires, les dispositions relatives au régime de prévoyance sont applicables à compter du 1-1-2027 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires (Accord du 26-6-2025 non étendu)."},{"theme":"non_cadres","texte":"**Organismes assureurs et gestionnaires :** ISICA Prévoyance pour les garanties décès, incapacité de travail et invalidité ; OCIRP pour la garantie rente éducation, avec délégation de gestion à ISICA Prévoyance. Les entreprises ayant déjà souscrit un contrat de prévoyance assurant des garanties à des niveaux strictement supérieurs au niveau de chaque garantie, ne sont pas tenues d'adhérer aux organismes désignés.\n\n**Bénéficiaires :** Salariés ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres. Les entreprises peuvent faire bénéficier aux salariés TAM relevant des niveaux IV et V (échelons 1 et 2) de la classification professionnelle d'un régime de prévoyance destiné aux cadres et dès lors ne pas les affilier au régime de prévoyance prévu par la branche.\n\n**Cotisations :** Taux non fixés (cotisations assises sur le salaire brut TA/TB). Répartition : 50 % employeur et 50 % salarié. Le taux de cotisation afférent à la garantie incapacité de travail est à la charge exclusive du salarié.\n\n**Prestations :**\n- **Salaire de référence :** Salaire brut annuel (tranches A et B) des 4 trimestres civils précédant l'événement.\n- **Décès ou invalidité permanente et totale :** Montant du capital décès : 100 % du salaire de référence [150 % du salaire de référence (Avenant n° 30 du 5-11-2025 non étendu)], majoré de 30 % par personne à charge. En cas d'invalidité permanente et totale (invalide de 3e catégorie ou victime d'un AT bénéficiant d'une rente majorée pour recours à l'assistance d'une tierce personne), versement d'un capital égal à celui prévu en cas de décès (y compris les majorations familiales).\n- **Double effet :** En cas de décès simultané ou postérieur du conjoint, du partenaire d'un PACS ou du concubin, versement aux enfants à charge d'un 2e capital égal au capital décès, hors majoration pour enfant à charge. Est considéré comme simultané le décès survenu 24 heures avant celui du salarié.\n- **Allocation obsèques :** Versement, dans la limite des frais réels, d'une allocation égale à (en % du plafond mensuel de la SS) : 150 % en cas de décès du salarié ; 100 % en cas de décès du conjoint (ou partenaire d'un PACS ou concubin) ou d'une personne à charge.\n- **Rente éducation :** En cas de décès ou d'invalidité permanente et totale, versement aux enfants à charge d'une rente fixée comme suit :\n\n| Age de l'enfant | Montant (en % du salaire de référence) | Montant annuel minimum (en euros) |\n| :--- | :--- | :--- |\n| Jusqu'au 16e anniversaire | 10 % | 2 400 € |\n| Au-delà du 16e et jusqu'au 18e anniversaire | 12 % | 2 800 € |\n| Du 18e anniversaire jusqu'à 25 ans révolus * | 12 % | 2 800 € |\n\n* En cas de poursuite d'études (ou événements assimilés) ou jusqu'au 30e anniversaire en cas de contrat d'apprentissage. Rente doublée lorsque les enfants sont ou deviennent orphelins des 2 parents.\n\n- **Rente handicap :** Rente versée en cas décès ou d'invalidité permanente et totale aux enfants handicapés ou invalides, ou enfant à charge au moment du décès du salarié qui est reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie ou qui bénéficie de l'allocation d'adulte handicapé ou qui est titulaire de la carte d'invalidité. Montant : 621 € (montant au 3-9-2024) par mois. Montant augmenté annuellement en fonction de l'indice de revalorisation décidé par le Conseil d'administration de l'organisme assureur.\n- **Incapacité de travail :** En relais de l'obligation de maintien de salaire par l'employeur (v. n° 31) ou après 180 jours d'arrêt de travail continu pour les salariés n'ayant pas l'ancienneté requise (et sous réserve que le salarié perçoive des IJSS), indemnisation complémentaire égale à 70 % du salaire de référence, sous déduction des IJSS brutes. En cas d'épuisement des droits à maintien de salaire par l'employeur, l'indemnisation intervient après la période de franchise de la SS. Plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) : rémunération nette.\n- **Invalidité :** Sous déduction de la rente brute de la SS, versement d'une rente fixée comme suit (en % du salaire de référence) : 42 % pour une invalidité de 1re catégorie ou une incapacité permanente comprise entre 33 % et 66 % ; 70 % pour une invalidité de 2e ou 3e catégorie ou une incapacité permanente ≥ 66 %. Lorsque le salaire de référence du salarié est inférieur au SMIC, la garantie est calculée sur la base de 70 % du SMIC sous déduction de la rente brute versée par la sécurité sociale. Plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) : rémunération nette.\n\n**Maintien des garanties en cas de suspension du contrat de travail :** Les garanties sont maintenues au profit des salariés bénéficiant : d'un maintien total ou partiel de salaire de l'employeur ou d'indemnités complémentaires financées au moins pour partie par l'employeur ; des prestations en espèces de la Sécurité sociale (indemnités journalières, rentes d'invalidité ou d'incapacité permanente de travail) en cas d'arrêt de travail pour maladie ou accident, d'invalidité/incapacité permanente professionnelle ; d'un revenu de remplacement versé par l'employeur (activité partielle de longue durée, activité partielle de droit commun, reclassement, mobilité...) ; d'un congé de proche aidant, à temps plein ou à temps partiel, à condition de percevoir l'allocation journalière de proche aidant (v. n° 13). Les cotisations sont dues. L'assiette des cotisations et des prestations à retenir en cas de versement d'un revenu de remplacement est celle du montant de l'indemnisation versée dans le cadre de la suspension du contrat de travail (indemnisation légale le cas échéant complétée d'une indemnisation complémentaire ou conventionnelle versée par l'employeur). Pour le salarié bénéficiant d'un congé de proche aidant (v. n° 13), la rémunération à prendre en compte pour la détermination de l'assiette et le calcul de la cotisation est égale au montant moyen des rémunérations perçues au cours des 12 mois précédant la période de congé."},{"theme":"cadres","texte":"**Organisme assureur :** Au libre choix de l'entreprise.\n\n**Bénéficiaires :**\n\n| Catégories | Classification |\n| :--- | :--- |\n| Cadres relevant de l'art. 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | À partir du niveau VII échelon 1 |\n| Salariés relevant de l'art. 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres) | Niveau VI échelons 1 et 2 |\n| Salariés pouvant être intégrés à la catégorie objective des cadres au titre de l'art. R. 242-1-1 CSS * | Niveaux IV et V échelons 1 et 2 |\n\n* Disposition agréée par la commission paritaire de l'APEC le 4-9-2024.\n\n**Cotisation :** Minimale de 1,6 % de la tranche 1 (dont 1,5 % à la charge de l'employeur). Répartition à parts égales entre l'employeur et le salarié pour l'éventuelle cotisation au-delà de 1,6 % sur la T1, ainsi que l'intégralité de la cotisation sur la T2 (limitée à 4 fois le PASS).\n\n**Prestations :**\n- **Salaire de référence :** Salaire brut annuel (T1 et T2 limitée à 4 PASS) des 4 trimestres civils précédant l'événement.\n- **Décès toutes causes ou invalidité permanente et totale :** Capital décès égal à 300 % du salaire de référence, majoré de 60 % par personne à charge à partir de la 2e personne à charge. En cas d'invalidité permanente et totale (salarié invalide de 3e catégorie ou victime d'un AT bénéficiant d'une rente majorée pour recours à l'assistance d'une tierce personne), versement d'un capital égal à celui prévu en cas de décès (y compris les majorations familiales).\n- **Double effet :** Décès simultané ou postérieur du conjoint, du partenaire d'un PACS ou du concubin, versement aux enfants à charge d'un 2e capital égal au capital décès, hors majoration pour enfant à charge. Est considéré comme simultané le décès survenu au cours du même événement sans qu'il soit possible de déterminer l'ordre du décès ou lorsque le décès du conjoint survient dans un délai de 24 h avant celui du salarié.\n- **Allocation obsèques :** Versement, dans la limite des frais réels, d'une allocation égale à (en % du PMSS) : 150 % en cas de décès du salarié ; 100 % en cas de décès du conjoint (ou partenaire d'un PACS ou concubin) ou d'une personne à charge.\n- **Rente éducation :** En cas de décès ou d'invalidité permanente et totale du salarié, versement aux enfants à charge d'une rente fixée comme suit :\n\n| Age de l'enfant | Montant (en % du salaire de référence) | Montant annuel minimum (en euros) |\n| :--- | :--- | :--- |\n| Jusqu'au 16e anniversaire | 10 % | 4 800 € |\n| Au-delà du 16e et jusqu'au 18e anniversaire | 12 % | 5 800 € |\n| Du 18e anniversaire jusqu'à 25 ans révolus * | 12 % | 5 800 € |\n\n* En cas de poursuite d'études ou jusqu'au 30e anniversaire en cas de contrat d'apprentissage. Rente doublée pour les orphelins des 2 parents.\n\n- **Rente handicap :** Versement d'une rente d'un montant de 610,04 € par mois (valeur au 1-1-2023) au profit de chaque enfant handicapé ou invalide, ou enfant à charge au moment du décès du salarié qui est reconnu en invalidité équivalente à l'invalidité de 2e ou 3e catégorie ou qui bénéficie de l'allocation d'adulte handicapé ou qui est titulaire de la carte d'invalidité.\n- **Incapacité de travail :** En relais de l'obligation de maintien de salaire par l'employeur (v. n° 31) ou après 160 jours d'arrêt de travail continu pour les salariés n'ayant pas l'ancienneté requise (et sous réserve que le salarié perçoive des IJSS), indemnisation complémentaire égale à 80 % du salaire de référence, sous déduction des IJSS brutes et des droits à maintien de salaire. En cas d'épuisement des droits à maintien de salaire par l'employeur, l'indemnisation intervient après la période de franchise de la SS. En cas de rechute entraînant un nouvel arrêt dans un délai < 2 mois, les prestations reprennent (sans franchise) et sont calculées sur les mêmes bases qu'avant la reprise du travail. Si, en revanche, la rechute survient plus de 2 mois après la reprise, celle-ci est considérée comme un nouvel accident ou une nouvelle maladie de sorte que la franchise est à nouveau applicable. Plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) : rémunération nette.\n- **Invalidité :** Sous déduction de la rente brute de la SS, versement d'une rente fixée comme suit (en % du salaire de référence) : 48 % pour une invalidité de 1re catégorie ou une incapacité permanente comprise entre 33 % et 66 % ; 80 % pour une invalidité de 2e ou 3e catégorie ou une incapacité permanente ≥ 66 %. Plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) : rémunération nette.\n\n**Maintien des garanties en cas de suspension du contrat de travail :** Les garanties sont maintenues au profit des salariés bénéficiant : d'un maintien total ou partiel de salaire de l'employeur ou d'indemnités complémentaires financées au moins pour partie par l'employeur ; des prestations en espèces de la Sécurité sociale (indemnités journalières, rentes d'invalidité ou d'incapacité permanente de travail) en cas d'arrêt de travail pour maladie ou accident, d'invalidité/incapacité permanente professionnelle ; d'un revenu de remplacement versé par l'employeur (activité partielle de longue durée, activité partielle de droit commun, reclassement, mobilité...) ; d'un congé de proche aidant total ou partiel sous réserve de bénéficier de l'allocation de proche aidant et de payer les cotisations. Les cotisations sont dues. L'assiette des cotisations et des prestations à retenir en cas de versement d'un revenu de remplacement est celle du montant de l'indemnisation versée dans le cadre de la suspension du contrat de travail (indemnisation légale le cas échéant complétée d'une indemnisation complémentaire ou conventionnelle versée par l'employeur). Pour le salarié bénéficiant d'un congé de proche aidant, la rémunération à prendre en compte pour la détermination de l'assiette et le calcul de la cotisation est égale au montant moyen des rémunérations perçues au cours des 12 mois précédant la période du congé."},{"theme":"caractere_obligatoire","texte":"Pour le bénéfice des garanties collectives de protection sociale complémentaire, peuvent être intégrés à la catégorie objective des cadres, les salariés TAM relevant des niveaux IV et V (échelons 1 et 2) de la classification professionnelle."}],"articles":["Titre 10","Titre 10 bis","Accord du 26-6-2025","Accord du 4-7-2024"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Absence de disposition dans la convention collective concernant l'institution et le taux de cotisation."},{"theme":"specificites_categories","texte":"Les agents de maîtrise dont le positionnement dans la grille de classification est égal ou supérieur au niveau 6 échelon 1, doivent obligatoirement être affiliés au régime de retraite complémentaire des cadres."}],"articles":["Art. 4.14","Titre 5"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention. L'accord de méthode du 10-4-2025 mentionne les 'partenaires sociaux' et les 'accords de branche' dans le cadre de la fusion de conventions, mais ne détaille pas les modalités de financement du paritarisme."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Les dispositions relatives à la rémunération des apprentis renvoient à la synthèse « Alimentation : industries agroalimentaires (accords nationaux) ». Aucune disposition spécifique n'est détaillée dans la présente convention."},{"theme":"conges","texte":"Les apprentis âgés de moins de 21 ans au 30 avril de l'année précédente peuvent demander à bénéficier d'un complément de congé non payé jusqu'à concurrence de la durée normale correspondant à 1 an de présence, sans condition d'ancienneté."},{"theme":"avantages","texte":"En cas de décès ou d'invalidité permanente et totale du salarié, les enfants à charge bénéficient d'une rente éducation jusqu'au 30e anniversaire en cas de contrat d'apprentissage."}],"articles":["Art. 8.1.4","Titre 10","Titre 10 bis"]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"texte","texte":"Les dispositions relatives à la rémunération des titulaires de contrats de professionnalisation renvoient à la synthèse « Alimentation : industries agroalimentaires (accords nationaux) ». Aucune disposition spécifique n'est détaillée dans la présente convention."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Le niveau et l'échelon des emplois sont déterminés par application d'un système d'évaluation à l'aide de 6 critères classants et d'une grille de pesée des critères par degrés. Une fourchette de points est définie, déterminant le classement de l'emploi sur un niveau et échelon minimum et maximum."},{"theme":"criteres_classement","texte":"Les critères classants sont évalués par degrés de 1 à 9 :\n\n| Degré | Connaissances requises ou expérience équivalente | Technicité/Complexité | Initiative/Autonomie | Responsabilité | Animation/ Encadrement | Communication |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 9 | Connaissances approfondies et expérience professionnelle permettant d'assurer la responsabilité de la totalité ou d'une partie des grandes fonctions de l'entreprise | Conduite d'un domaine ou secteur d'activité à partir d'objectifs à moyen ou long terme : la technicité relève de la difficulté de traitement des problématiques rencontrées avec la prise en compte de l'ensemble des contraintes (marché, techniques, financières, évolution des objectifs et stratégies...) | Travail réalisé à partir de politiques fixant des objectifs à atteindre à long terme. L'emploi requiert la définition des méthodes et procédés à mettre en œuvre | Décisions et/ou actions pouvant avoir un impact sur l'entreprise/le groupe à moyen et long terme ayant des conséquences durables sur le personnel et/ou les moyens et/ou les matières et/ou les coûts et/ou les résultats et/ou les produits | Encadrement de cadres encadrant ou animation d'un domaine technique au plus haut degré (ex : audit, risk management, qualité) | Définition, mise en œuvre au plus haut niveau et contrôle de la communication au sein de l'entreprise et vis-à-vis de l'extérieur |\n| 8 | Maîtrise de plusieurs spécialités professionnelles permettant d'avoir une vision globale. Connaissances approfondies et expériences professionnelles permettant de définir des politiques dans ses champs d'intervention | Conduite d'une fonction ou d'un projet à partir d'objectifs à moyen terme. La technicité relève de la maîtrise d'une multitude des paramètres (techniques, économiques...), de l'appréhension rapide des questions de fabrication, d'étude, de recherches d'essais, d'achat, de vente..., de la mise en œuvre d'actions/solutions nouvelles dans plusieurs disciplines en vue d'atteindre les objectifs | Travail réalisé à partir de programmes fixant des objectifs à atteindre à moyen ou long terme. L'activité requiert le choix des méthodes et procédés à mettre en œuvre, souvent prédéfinis pour réaliser les objectifs et mettre en œuvre la stratégie de l'entreprise | Décisions et/ou actions pouvant avoir un impact à moyen terme sur une ou plusieurs entités ayant des conséquences durables sur le personnel et/ou les moyens et/ou les matières et/ou les coûts et/ou les résultats et/ou les produits | Encadrement d'un groupe (ouvriers, employés, techniciens, agents de maîtrise et cadres) et animation transverse du personnel. L'animation requise se traduit par la mise en œuvre d'un conseil technique correspondant à la maîtrise de plusieurs spécialités professionnelles (R & D, qualité...) | Médiation et négociation en interne comme en externe, la communication étant un moyen pour rechercher l'accord d'interlocuteurs ayant des intérêts et points de vue différents dans l'entreprise |\n| 7 | Maîtrise de spécialités professionnelles : connaissances approfondies dans un domaine principal permettant l'étude, la mise en œuvre et l'amélioration de moyens et procédés ; connaissances dans une spécialité complémentaire ou domaine de l'entreprise type : programmation, gestion du personne, administration, gestion économique.... Niveau de connaissances équivalant à Bac + 4/Bac + 5 (ingénieurs/cadres diplômés débutants ou cadres classés comme tels en raison d'une expérience professionnelle) [ou niveau équivalant aux CQP responsable d'atelier ou responsable de secteur *] | Étude, réalisation et coordination d'activités différentes et complémentaires à partir d'objectifs de travail définis sur le moyen terme. La réalisation des travaux se traduit par la résolution de problèmes complexes et l'invention d'actions/solutions nouvelles dans une discipline complète en vue d'atteindre les objectifs | Travail réalisé à partir de programmes fixant des objectifs à atteindre (court/moyen terme). L'activité nécessite l'identification et la mise en œuvre de solutions nouvelles et adaptées aux objectifs à atteindre. Dans l'organisation du travail, l'emploi requiert d'adapter son activité pour faire face aux aléas et/ou aux demandes simultanées | Décisions et/ou actions pouvant avoir un impact à moyen terme sur une entité ayant des conséquences durables sur le personnel et/ou les moyens et/ou les matières et/ou les coûts et/ou les résultats et/ou les produits | Encadrement d'un groupe pouvant exercer des métiers différents (niveaux ouvriers, employés, techniciens, agents de maîtrise et cadres débutants). L'animation se caractérise par un conseil technique correspondant à la maîtrise de spécialités professionnelles et se traduisant par l'identification, la mise en œuvre et la recherche de solutions nouvelles | Argumenter et convaincre dans son domaine d'activité pour obtenir l'adhésion des ateliers ou services proches. Relations suivies avec les fournisseurs/clients (internes et externes) |\n| 6 | Maîtrise d'une spécialité professionnelle et connaissances ponctuelles sur des activités spécifiques ou connexes permettant l'étude, la mise en œuvre et l'amélioration de moyens et procédés dans ces domaines. Niveau de connaissances équivalant à Bac + 2 complété par une formation technique ou une expérience professionnelle | Mise en œuvre et coordination de travaux complexes d'une activité à partir d'objectifs à court terme. La réalisation des travaux nécessite l'application et l'adaptation des actions en vue d'atteindre les objectifs | Travail réalisé à partir de programmes fixant le cadre d'action et les objectifs à atteindre. L'activité nécessite des propositions d'adaptation en fonction du contexte et soumises à validation. L'emploi peut requérir une autonomie pour organiser son travail en fonction de l'activité (gestion du planning, priorisation des activités à gérer, visites clients) | Décisions et/ou actions pouvant avoir un impact à court terme sur une entité avec une incidence sur un groupe ou sur l'activité technique | Encadrement d'un groupe (niveaux OETAM). L'animation se caractérise par un conseil technique relevant de sa spécialité professionnelle ou de connaissances ponctuelles sur des activités spécifiques ou connexes ou par du tutorat de longue durée et/ou par la formation d'un groupe avec élaboration des outils pédagogiques | Coopération avec les autres services ou ateliers pour organiser avec eux la bonne marche du secteur (ex : développements techniques, innovations organisationnelles, négociations fournisseurs...). Contacts externes avec les fournisseurs/clients |\n| 5 | Maîtrise d'une spécialité professionnelle (technique/administrative, commerciale...). Niveau de connaissances équivalant à Bac + 2 (BTS, DUT, DEUG) ou expérience équivalente. Niveau de connaissances équivalant aux CQP attaché commercial, assistant de gestion client, gestionnaire de l'administration et de la paie [attaché commercial, commercial sédentaire, promoteur des ventes/merchandiseur, responsable d'équipe, responsable d'unité de production **] | Exécution des travaux complexes à partir d'objectifs spécifiques à court terme. La polycompétence correspond à l'application de techniques différentes et requises en totalité sur plusieurs postes de travail (faisant partie de l'emploi) | Travail réalisé à partir d'objectifs spécifiques. L'activité nécessite une autonomie qui se traduit par l'analyse des données en fonction des objectifs, le choix des moyens et méthodes les plus appropriés et connus, la réalisation des ajustements afin d'atteindre les objectifs. Les contrôles ultérieurs permettent d'apprécier la réalisation | Emploi nécessitant des décisions et/ou actions pouvant avoir un impact à court terme sur une activité globale | Encadrement d'un groupe (niveaux O/E), notamment dans la répartition des tâches entre les membres de son équipe, la régulation de l'activité pour la bonne exécution du programme. L'animation se caractérise par un conseil technique relevant de sa spécialité professionnelle ou par du tutorat de courte durée ou par de la formation d'un groupe restreint à partir d'un support existant | Coordination d'informations internes ou externes à l'entreprise dans l'équipe de travail ou entre différents secteurs : transfert (ascendant, descendant), diffusion et explication des informations. La réalisation du travail nécessite le traitement des informations d'ordre quantitatif et qualitatif |\n| 4 | Maîtrise d'une technique et connaissance de l'environnement de travail (organisation, process...). Niveau de connaissances équivalant à un niveau Bac éventuellement complété par une formation technique ou expérience équivalente. Niveau de connaissances équivalant aux CQP responsable d'équipe, responsable d'équipe logistique, technicien maintenance [technicien de maintenance, technicien logistique **] | Exécution de travaux complexes à partir de consignes précises et comportant des difficultés techniques. La réalisation des opérations suppose un savoir-faire basé sur des connaissances théoriques (spécialisations professionnelles) et une compréhension globale des situations, des installations ou des systèmes de gestion. La polycompétence correspond à l'application de techniques différentes requises en partie sur plusieurs postes de travail (faisant partie de l'emploi) | Travail réalisé à partir de directives où tous les détails ne sont pas déterminés (critères de choix en partie définis). L'emploi requiert l'analyse des informations dans le cadre des directives, des procédures et techniques. Le contrôle de la bonne réalisation du travail a lieu à la fin des opérations | Emploi nécessitant des décisions et/ou actions dont les effets se constatent au niveau d'une équipe ou d'une activité large et influencent l'environnement immédiat de l'emploi | Coordination du travail sans assumer les responsabilités d'un agent de maîtrise (délégation d'autorité). L'animation se caractérise par le conseil technique correspondant à la technique professionnelle maîtrisée | Échange de toutes les informations nécessaires au bon fonctionnement du secteur incluant éventuellement des contacts externes occasionnels (fournisseurs/clients). La réalisation du travail nécessite le traitement des informations d'ordre quantitatif et qualitatif |\n| 3 | Maîtrise d'une technique professionnelle adaptée à l'emploi. Connaissances du produit fabriqué, des équipements ou des procédures administratives. Niveau de connaissances équivalant à celui d'un brevet professionnel, éventuellement Bac, obtenu par un diplôme ou par une expérience professionnelle ou niveau équivalant aux CQP conducteur de ligne, animateur d'équipe de production, agent logistique, agent de maintenance [conducteur de ligne, conducteur de process, agent logistique, agent de maintenance, conducteur de process chocolatier mouleur **] | Exécution de travaux qualifiés selon des directives précises (ordonnancement des activités à réaliser). La réalisation des opérations suppose la combinaison d'un savoir-faire pratique et/ou théorique du métier (produits, équipements, procédures) à partir d'éléments connus. La polycompétence correspond à la maîtrise de plusieurs techniques connexes requises en totalité sur plusieurs postes de travail (faisant partie de l'emploi) | Travail réalisé à partir de directives précises, les critères de choix étant clairement définis. L'emploi requiert un (auto) contrôle des résultats et la résolution des dysfonctionnements dans le cadre de procédures et de techniques. L'activité peut être soumise à des contrôles ponctuels en cours de réalisation par l'encadrant hiérarchique | Opérations ayant un impact sur d'autres postes du service mais n'influençant pas directement l'activité de l'équipe ou du service | Entraînement au travail dans le cadre limité de sa spécialité (en binôme) | Échange de toutes les informations nécessaires au fonctionnement de l'activité avec son atelier/service et avec les autres ateliers/services |\n| 2 | Connaissance d'une technique adaptée à l'emploi. Niveau de connaissances équivalant à celui d'un CAP/BEP/CQP obtenu par un diplôme ou une expérience professionnelle ou niveau équivalant aux CQP conducteur de machine, conducteur de process chocolatier mouleur [conducteur de machine, ouvrier qualifié en nettoyage, opérateur de production **] | Exécution de travaux qualifiés et successifs selon des instructions précises ou modes opératoires. La technicité relève de la maîtrise des basiques du métier : mise en œuvre d'actions connues et nombreuses, détection des dysfonctionnements... La polycompétence correspond à la maîtrise de plusieurs techniques connexes requises en partie sur plusieurs postes de travail (faisant partie de l'emploi) | Travail réalisé à partir d'instructions indiquant les actions à accomplir, les méthodes à utiliser, les moyens disponibles. Ces instructions peuvent être complétées par des documents techniques, des consignes orales complémentaires. Le travail est soumis à des contrôles fréquents | Opérations ayant un impact sur d'autres postes de l'environnement proche (postes connexes) mais n'influençant pas l'activité de l'équipe ou du service | Animation se traduisant par une activité d'intégration au poste de travail | Échange d'informations permanent avec le groupe/l'équipe et éventuellement avec les autres ateliers ou services |\n| 1 | Formation de base acquise lors de la scolarité obligatoire ou complétée le cas échéant par une formation ou par une pratique professionnelle | Exécution de travaux simples, répétitifs, de courte durée et mettant en œuvre une connaissance limitée des moyens de travail et un savoir-faire pratique acquis par reproduction | Travail réalisé à partir d'instructions précises fixant la nature du travail et les modes opératoires à appliquer. Le travail est soumis à un contrôle permanent | Opérations réalisées dans l'emploi ayant peu d'impact sur d'autres postes de travail | Animation se traduisant par une activité d'accueil sur les postes de travail | Échange ponctuel d'informations utiles avec l'équipe |\n\n* CQP supprimés (Avenant n° 23 du 11-4-2024 étendu).\n** Nouveaux CQP (Avenant n° 23 du 11-4-2024 étendu)."},{"theme":"grille_complete","texte":"La grille de classification est la suivante :\n\n| | Niveau | Échelon | Nombre de points |\n| :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 12 à 15 |\n| | | E 2 | 16 à 19 |\n| | | E 3 | 20 à 23 |\n| | N 2 | E 1 | 24 à 27 |\n| | | E 2 | 28 à 31 |\n| | | E 3 | 32 à 35 |\n| | N 3 | E 1 | 36 à 39 |\n| | | E 2 | 40 à 43 |\n| | | E 3 | 44 à 47 |\n| Techniciens et agents de maîtrise | N 4 | E 1 | 48 à 51 |\n| | | E 2 | 52 à 55 |\n| | N 5 | E 1 | 56 à 59 |\n| | | E 2 | 60 à 63 |\n| | N 6 | E 1 | 64 à 67 |\n| | | E 2 | 68 à 71 |\n| Cadres | N 7 | E 1 | 72 à 75 |\n| | | E 2 | 76 à 79 |\n| | N 8 | E 1 | 80 à 83 |\n| | | E 2 | 84 à 87 |\n| | N 9 | E 1 | 88 à 90 |\n\nLes agents de maîtrise dont le positionnement dans la grille de classification est égal ou supérieur au niveau 6 échelon 1, doivent obligatoirement être affiliés au régime de retraite complémentaire des cadres."},{"theme":"definitions_categories","texte":"Les catégories sont définies par des niveaux et échelons, eux-mêmes déterminés par des fourchettes de points issues de la grille de pesée des critères classants. Les catégories sont : Ouvriers/Employés (Niveaux 1 à 3), Techniciens et Agents de Maîtrise (Niveaux 4 à 6), et Cadres (Niveaux 7 à 9)."},{"theme":"evolution_carriere","texte":"En cas d'occupation de façon habituelle de postes et/ou emplois relevant de niveaux/échelons différents, le classement se fait dans le poste et/ou emploi relevant du niveau/échelon le plus élevé à condition que le salarié occupe ce poste, en moyenne, au moins 2 heures par jour (ou au moins 1/4 de l'horaire mensuel)."},{"theme":"specificites_regionales","texte":"Dans le cadre de la fusion avec la CCN des pâtes alimentaires, la classification des emplois est applicable à compter du 1-1-2027 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires (Accord du 26-6-2025 non étendu)."}],"articles":["Titre 5","Accord du 26-6-2025","Avenant n° 23 du 11-4-2024","Art. 4.14","Art. 4.8"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul pour les barèmes d'assiette de primes, la Ressource Brute Mensuelle Garantie Hiérarchisée (RMGH) et la Ressource Brute Conventionnelle Annuelle (RCA) est de 151,67 h/mois."},{"theme":"grille_complete","texte":"**Barème d'assiette de primes (Base 151,67 h/mois)**\n\n| Catégorie | Niveau | Échelon | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-1-2024 **** | Au 1-1-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 933,30 € | 933,30 € | 970,63 € | 970,63 € | 970,63 € |\n| | | E 2 | 989,40 € | 989,40 € | 1 028,97 € | 1 028,97 € | 1 028,97 € |\n| | | E 3 | 1 040,40 € | 1 040,40 € | 1 082,02 € | 1 082,02 € | 1 082,02 € |\n| | N 2 | E 1 | 1 096,50 € | 1 096,50 € | 1 140,36 € | 1 140,36 € | 1 140,36 € |\n| | | E 2 | 1 106,70 € | 1 106,70 € | 1 150,97 € | 1 150,97 € | 1 150,97 € |\n| | | E 3 | 1 111,80 € | 1 111,80 € | 1 156,27 € | 1 156,27 € | 1 156,27 € |\n| | N 3 | E 1 | 1 132,20 € | 1 132,20 € | 1 177,49 € | 1 177,49 € | 1 177,49 € |\n| | | E 2 | 1 137,30 € | 1 137,30 € | 1 182,79 € | 1 182,79 € | 1 182,79 € |\n| | | E 3 | 1 152,60 € | 1 152,60 € | 1 198,70 € | 1 198,70 € | 1 198,70 € |\n| TAM | N 4 | E 1 | 1 167,90 € | 1 167,90 € | 1 214,62 € | 1 214,62 € | 1 214,62 € |\n| | | E 2 | 1 275,00 € | 1 275,00 € | 1 326,00 € | 1 326,00 € | 1 326,00 € |\n| | N 5 | E 1 | 1 377,00 € | 1 377,00 € | 1 432,08 € | 1 432,08 € | 1 432,08 € |\n| | | E 2 | 1 484,10 € | 1 484,10 € | 1 543,46 € | 1 543,46 € | 1 543,46 € |\n| | N 6 | E 1 | 1 586,10 € | 1 586,10 € | 1 649,54 € | 1 649,54 € | 1 649,54 € |\n| | | E 2 | 1 698,30 € | 1 698,30 € | 1 766,23 € | 1 766,23 € | 1 766,23 € |\n\n* Au 11-2-2021 pour les non-adhérents Avenant n° 14 du 12-2-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021.\n** Au 9-7-2022 pour les non-adhérents Avenant n° 16 du 21-1-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.\n*** Au 19-4-2023 pour les non-adhérents Avenant n° 17 du 6-1-2023 étendu par arrêté du 12-4-2023, JO 18-4-2023.\n**** Au 13-7-2024 pour les non-adhérents Avenant n° 22 du 19-1-2024 étendu par arrêté du 28-6-2024, JO 12-7-2024.\n***** Au 27-4-2025 pour les non-adhérents Avenant n° 28 du 10-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025.\n\n**Ressource brute mensuelle garantie hiérarchisée (RMGH) (Base 151,67 h/mois)**\n\n| Catégorie | Niveau | Échelon | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-7-2023 **** | Au 1-1-2024 ***** | Au 1-1-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 1 544,03 € | 1 607,12 € | 1 713,28 € | 1 751,20 € | 1 781,92 € | 1 818,80 € |\n| | | E 2 | 1 557,75 € | 1 621,15 € | 1 727,15 € | 1 765,07 € | 1 796,92 € | 1 835,80 € |\n| | | E 3 | 1 571,18 € | 1 634,81 € | 1 740,81 € | 1 778,73 € | 1 811,92 € | 1 852,80 € |\n| | N 2 | E 1 | 1 584,59 € | 1 648,45 € | 1 754,45 € | 1 792,37 € | 1 826,92 € | 1 872,80 € |\n| | | E 2 | 1 612,60 € | 1 672,27 € | 1 778,27 € | 1 816,19 € | 1 851,92 € | 1 899,80 € |\n| | | E 3 | 1 645,32 € | 1 704,55 € | 1 810,55 € | 1 848,47 € | 1 886,92 € | 1 936,80 € |\n| | N 3 | E 1 | 1 678,02 € | 1 736,75 € | 1 852,75 € | 1 890,67 € | 1 929,12 € | 1 979,80 € |\n| | | E 2 | 1 715,10 € | 1 775,13 € | 1 881,13 € | 1 919,05 € | 1 959,12 € | 2 014,80 € |\n| | | E 3 | 1 752,16 € | 1 813,49 € | 1 919,49 € | 1 957,41 € | 1 999,12 € | 2 057,80 € |\n| TAM | N 4 | E 1 | 1 787,46 € | 1 841,08 € | 1 977,08 € | 2 015,00 € | 2 056,71 € | 2 117,80 € |\n| | | E 2 | 1 876,78 € | 1 933,08 € | 2 039,08 € | 2 077,00 € | 2 121,71 € | 2 184,80 € |\n| | N 5 | E 1 | 1 966,09 € | 2 025,07 € | 2 131,07 € | 2 168,99 € | 2 213,70 € | 2 274,80 € |\n| | | E 2 | 2 114,21 € | 2 177,64 € | 2 283,64 € | 2 321,56 € | 2 366,27 € | 2 414,80 € |\n| | N 6 | E 1 | 2 262,35 € | 2 330,22 € | 2 436,22 € | 2 474,14 € | 2 518,85 € | 2 559,80 € |\n| | | E 2 | 2 518,31 € | 2 593,86 € | 2 699,86 € | 2 737,78 € | 2 782,49 € | 2 819,80 € |\n| Cadres | N 7 | E 1 | 2 597,83 € | 2 675,76 € | 2 801,76 € | 2 839,68 € | 2 884,39 € | 2 921,70 € |\n| | | E 2 | 2 717,65 € | 2 799,18 € | 2 905,18 € | 2 943,10 € | 2 987,81 € | 3 025,12 € |\n| | N 8 | E 1 | 2 837,42 € | 2 922,54 € | 3 028,54 € | 3 066,46 € | 3 111,17 € | 3 148,48 € |\n| | | E 2 | 3 852,57 € | 3 968,15 € | 4 074,15 € | 4 112,07 € | 4 156,78 € | 4 194,09 € |\n| | N 9 | E 1 | 4 867,71 € | 5 013,74 € | 5 119,74 € | 5 157,66 € | 5 202,37 € | 5 239,68 € |\n\n* Au 11-2-2021 pour les non-adhérents Avenant n° 14 du 12-2-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021.\n** Au 9-7-2022 pour les non-adhérents Avenant n° 16 du 21-1-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.\n*** Au 19-4-2023 pour les non-adhérents Avenant n° 17 du 6-1-2023 étendu par arrêté du 12-4-2023, JO 18-4-2023.\n**** Au 5-10-2023 pour les non-adhérents Avenant n° 19 du 9-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023.\n***** Au 13-7-2024 pour les non-adhérents Avenant n° 22 du 19-1-2024 étendu par arrêté du 28-6-2024, JO 12-7-2024.\n****** Au 27-4-2025 pour les non-adhérents Avenant n° 28 du 10-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025.\n\n**Ressource brute conventionnelle annuelle (RCA) (Base 151,67 h/mois)**\n\n| Catégorie | Niveau | Échelon | Au 1-1-2020 (Ancienneté ≥ 1 an et < 3 ans) * | Au 1-1-2020 (Ancienneté ≥ 3 ans) * | Au 1-1-2022 (Ancienneté ≥ 1 an et < 3 ans) ** | Au 1-1-2022 (Ancienneté ≥ 3 ans) ** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 19 609,18 € | 20 072,39 € | 20 410,42 € | 20 892,56 € |\n| | | E 2 | 19 783,42 € | 20 250,75 € | 20 588,60 € | 21 074,95 € |\n| | | E 3 | 19 953,99 € | 20 425,34 € | 20 762,09 € | 21 252,53 € |\n| | N 2 | E 1 | 20 124,29 € | 20 599,67 € | 20 935,31 € | 21 429,85 € |\n| | | E 2 | 20 480,02 € | 20 963,80 € | 21 237,82 € | 21 739,51 € |\n| | | E 3 | 20 895,56 € | 21 389,16 € | 21 647,78 € | 22 159,15 € |\n| | N 3 | E 1 | 21 310,85 € | 21 814,26 € | 22 056,72 € | 22 577,75 € |\n| | | E 2 | 21 781,77 € | 22 296,30 € | 22 544,15 € | 23 076,69 € |\n| | | E 3 | 22 252,43 € | 22 778,08 € | 23 031,32 € | 23 575,37 € |\n| TAM | N 4 | E 1 | 22 700,74 € | 23 236,96 € | 23 381,72 € | 23 934,04 € |\n| | | E 2 | 23 835,11 € | 24 398,21 € | 24 550,11 € | 25 130,04 € |\n| | N 5 | E 1 | 24 969,34 € | 25 559,18 € | 25 718,39 € | 26 325,91 € |\n| | | E 2 | 26 850,47 € | 27 484,79 € | 27 656,03 € | 28 309,32 € |\n| | N 6 | E 1 | 28 731,84 € | 29 410,59 € | 29 593,79 € | 30 292,86 € |\n| | | E 2 | 31 982,54 € | 32 738,00 € | 32 942,02 € | 33 720,18 € |\n| Cadres | N 7 | E 1 | 33 771,77 € | 33 771,77 € | 34 784,88 € | 34 784,88 € |\n| | | E 2 | 35 329,40 € | 35 329,40 € | 36 389,34 € | 36 389,34 € |\n| | N 8 | E 1 | 36 886,46 € | 36 886,46 € | 37 993,02 € | 37 993,02 € |\n| | | E 2 | 50 083,42 € | 50 083,42 € | 51 585,95 € | 51 585,95 € |\n| | N 9 | E 1 | 63 280,20 € | 63 280,20 € | 65 178,62 € | 65 178,62 € |\n\n* Au 11-2-2021 pour les non-adhérents Avenant n° 14 du 12-2-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021.\n** Au 9-7-2022 pour les non-adhérents Avenant n° 16 du 21-1-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.\n\n**Ressource brute conventionnelle annuelle (RCA) (Base 151,67 h/mois) - Suite**\n\n| Catégorie | Niveau | Échelon | Au 1-1-2023 (Ancienneté ≥ 1 an et < 3 ans) * | Au 1-1-2023 (Ancienneté ≥ 3 ans) * | Au 1-7-2023 (Ancienneté ≥ 1 an et < 3 ans) ** | Au 1-7-2023 (Ancienneté ≥ 3 ans) ** | Au 1-1-2024 (Ancienneté ≥ 1 an et < 2 ans) *** | Au 1-1-2024 (Ancienneté ≥ 2 ans et < 3 ans) *** | Au 1-1-2024 (Ancienneté ≥ 3 ans) *** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 21 758,66 € | 22 272,64 € | 22 240,24 € | 22 765,60 € | 22 630,38 € | 22 986,77 € | 23 164,96 € |\n| | | E 2 | 21 934,80 € | 22 452,95 € | 22 416,39 € | 22 945,91 € | 22 820,88 € | 23 180,27 € | 23 359,96 € |\n| | | E 3 | 22 108,29 € | 22 630,53 € | 22 589,87 € | 23 123,49 € | 23 011,38 € | 23 373,77 € | 23 554,96 € |\n| | N 2 | E 1 | 22 281,51 € | 22 807,85 € | 22 763,10 € | 23 300,81 € | 23 201,88 € | 23 567,27 € | 23 749,96 € |\n| | | E 2 | 22 584,03 € | 23 117,51 € | 23 065,61 € | 23 610,47 € | 23 519,38 € | 23 889,77 € | 24 074,96 € |\n| | | E 3 | 22 993,98 € | 23 537,15 € | 23 475,57 € | 24 030,11 € | 23 963,88 € | 24 341,27 € | 24 529,96 € |\n| | N 3 | E 1 | 23 529,92 € | 24 085,75 € | 24 011,51 € | 24 578,71 € | 24 499,82 € | 24 885,65 € | 25 078,56 € |\n| | | E 2 | 23 890,35 € | 24 454,69 € | 24 371,94 € | 24 947,65 € | 24 880,82 € | 25 272,65 € | 25 468,56 € |\n| | | E 3 | 24 377,52 € | 24 953,37 € | 24 859,11 € | 25 446,33 € | 25 388,82 € | 25 788,65 € | 25 988,56 € |\n| TAM | N 4 | E 1 | 25 108,91 € | 25 702,04 € | 25 590,50 € | 26 195,00 € | 26 120,22 € | 26 531,56 € | 26 737,23 € |\n| | | E 2 | 25 896,31 € | 26 508,04 € | 26 377,90 € | 27 001,00 € | 26 945,72 € | 27 370,06 € | 27 582,23 € |\n| | N 5 | E 1 | 27 064,59 € | 27 703,91 € | 27 546,17 € | 28 196,87 € | 28 113,99 € | 28 556,73 € | 28 778,10 € |\n| | | E 2 | 29 002,23 € | 29 687,32 € | 29 483,81 € | 30 180,28 € | 30 051,63 € | 30 524,88 € | 30 761,51 € |\n| | N 6 | E 1 | 30 939,94 € | 31 670,86 € | 31 421,58 € | 32 163,82 € | 31 989,39 € | 32 493,16 € | 32 745,05 € |\n| | | E 2 | 34 288,82 € | 35 098,18 € | 34 769,81 € | 35 591,14 € | 35 337,62 € | 35 894,12 € | 36 172,37 € |\n| Cadres | N 7 | E 1 | 36 422,88 € | 36 422,88 € | 36 915,84 € | 36 915,84 € | 37 497,07 € | 37 497,07 € | 37 497,07 € |\n| | | E 2 | 37 767,34 € | 37 767,34 € | 38 260,30 € | 38 260,30 € | 38 841,53 € | 38 841,53 € | 38 841,53 € |\n| | N 8 | E 1 | 39 371,02 € | 39 371,02 € | 39 863,98 € | 39 863,98 € | 40 445,21 € | 40 445,21 € | 40 445,21 € |\n| | | E 2 | 52 963,95 € | 52 963,95 € | 53 456,91 € | 53 456,91 € | 54 038,14 € | 54 038,14 € | 54 038,14 € |\n| | N 9 | E 1 | 66 556,62 € | 66 556,62 € | 67 049,58 € | 67 049,58 € | 67 630,81 € | 67 630,81 € | 67 630,81 € |\n\n* Au 19-4-2023 pour les non-adhérents Avenant n° 17 du 6-1-2023 étendu par arrêté du 12-4-2023, JO 18-4-2023.\n** Au 5-10-2023 pour les non-adhérents Avenant n° 19 du 9-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023.\n*** Au 13-7-2024 pour les non-adhérents Avenant n° 22 du 19-1-2024 étendu par arrêté du 28-6-2024, JO 12-7-2024.\n\n**Ressource brute conventionnelle annuelle (RCA) (Base 151,67 h/mois) - Suite 2**\n\n| Catégorie | Niveau | Échelon | Au 1-1-2025 (Ancienneté ≥ 1 an et < 2 ans) * | Au 1-1-2025 (Ancienneté ≥ 2 ans et < 3 ans) * | Au 1-1-2025 (Ancienneté ≥ 3 ans) * |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | N 1 | E 1 | 23 098,76 € | 23 462,52 € | 23 644,40 € |\n| | | E 2 | 23 314,66 € | 23 681,82 € | 23 865,40 € |\n| | | E 3 | 23 530,56 € | 23 901,12 € | 24 086,40 € |\n| | N 2 | E 1 | 23 784,56 € | 24 159,12 € | 24 346,40 € |\n| | | E 2 | 24 127,46 € | 24 507,42 € | 24 697,40 € |\n| | | E 3 | 24 597,36 € | 24 984,72 € | 25 178,40 € |\n| | N 3 | E 1 | 25 143,46 € | 25 539,42 € | 25 737,40 € |\n| | | E 2 | 25 587,96 € | 25 990,92 € | 26 192,40 € |\n| | | E 3 | 26 134,06 € | 26 545,62 € | 26 751,40 € |\n| TAM | N 4 | E 1 | 26 896,06 € | 27 319,62 € | 27 531,40 € |\n| | | E 2 | 27 746,96 € | 28 183,92 € | 28 402,40 € |\n| | N 5 | E 1 | 28 889,96 € | 29 344,92 € | 29 572,40 € |\n| | | E 2 | 30 667,96 € | 31 150,92 € | 31 392,40 € |\n| | N 6 | E 1 | 32 509,46 € | 33 021,42 € | 33 277,40 € |\n| | | E 2 | 35 811,46 € | 36 375,42 € | 36 657,40 € |\n| Cadres | N 7 | E 1 | 37 982,10 € | 37 982,10 € | 37 982,10 € |\n| | | E 2 | 39 326,56 € | 39 326,56 € | 39 326,56 € |\n| | N 8 | E 1 | 40 930,24 € | 40 930,24 € | 40 930,24 € |\n| | | E 2 | 54 523,17 € | 54 523,17 € | 54 523,17 € |\n| | N 9 | E 1 | 68 115,84 € | 68 115,84 € | 68 115,84 € |\n\n* Au 27-4-2025 pour les non-adhérents Avenant n° 28 du 10-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025."},{"theme":"garantie_annuelle","texte":"La Ressource Brute Mensuelle Garantie Hiérarchisée (RMGH) comprend le salaire de base et toutes les primes et gratifications existant dans l'entreprise, à l'exception de la prime d'ancienneté et des sommes constituant un remboursement de frais ou versées en contrepartie directe des conditions particulières de travail en raison desquelles une prime spéciale conventionnelle est prévue. Elle est égale à la ressource brute conventionnelle annuelle (RCA) diminuée de la valeur de la prime annuelle et divisée par 12 pour les ouvriers, employés et TAM, et par 13 pour les cadres.\n\nLa Ressource Brute Conventionnelle Annuelle (RCA) est garantie au personnel ayant au moins 1 an d'ancienneté dans l'entreprise. Elle comprend le salaire de base et toutes les primes et gratifications existant dans l'entreprise, à l'exception de la prime d'ancienneté et des sommes constituant un remboursement de frais ou versées en contrepartie directe des conditions particulières de travail en raison desquelles une prime spéciale conventionnelle est prévue. La régularisation doit intervenir au 31 décembre de chaque année et est faite prorata temporis pour le personnel remplissant la condition d'ancienneté en cours d'année."},{"theme":"specificites_categories","texte":"Sauf pour les salariés bénéficiant d'un contrat d'apprentissage, un abattement sur le salaire minimum de la catégorie ou de l'emploi de 20 % est appliqué pour les salariés de moins de 17 ans et de 10 % pour les salariés de 17 à 18 ans. Cet abattement est supprimé après 3 mois de service dans l'entreprise ou après 6 mois de pratique professionnelle dans la branche. Il n'y a pas d'abattement pour les jeunes salariés effectuant d'une façon courante et dans des conditions égales d'activité, de rendement et de qualité, des travaux habituellement confiés à des adultes."},{"theme":"specificites_regionales","texte":"Dans le cadre de la fusion avec la CCN des pâtes alimentaires, les grilles des salaires minima sont applicables à compter du 1-1-2027 aux entreprises relevant de la CCN de l'industrie des pâtes alimentaires (Accord du 26-6-2025 non étendu)."}],"articles":["Art. 6.1.3","Art. 6.1.2","Art. 6.1.1","Accord du 26-6-2025","Art. 12.3"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Bénéficiaires : ouvriers, employés et TAM. Montant : 3 % après 3 ans + 3 % par période de 3 ans avec un maximum de 15 % après 15 ans. Base de calcul : montant figurant au barème d'assiette de primes de la catégorie du salarié (v. n° 55). La prime doit figurer à part sur le bulletin de paie, est adaptée à l'horaire de travail et supporte les majorations pour heures supplémentaires."},{"theme":"autres_primes","texte":"**Prime annuelle :** Bénéficiaires : ouvriers, employés et TAM ayant au moins 1 an d'ancienneté. Montant (au prorata du temps de travail effectif du salarié) :\n\n| Ancienneté | Montant (en % de la RMGH) |\n| :--- | :--- |\n| < 3 ans [< 2 ans *] | 70 % |\n| < 3 ans * | 90 % * |\n| ≥ 3 ans | 100 % |\n\n* Avenant n° 22 du 19-1-2024 étendu.\n\nSont prises en compte, pour le calcul du temps de travail effectif du salarié : les périodes de suspension du contrat de travail suite à un accident du travail ou de trajet intervenu au sein de l'établissement limitées à une période d'1 an ; les périodes de maladie justifiées dans la limite d'une durée totale de 2 mois pour les salariés ayant au moins 1 an d'ancienneté ; les autres périodes assimilées à du temps de travail effectif pour le calcul de la durée des congés payés. Le versement de la prime se fait en une ou plusieurs fois. En cas de départ en cours d'année, la fraction de prime acquise par le salarié est versée à la date de cessation du contrat. Cette prime n'est pas cumulable, à concurrence de son montant, avec toute autre prime ayant un caractère annuel et non aléatoire, dès lors qu'elle a le même objet (prime de fin d'année, 13e mois...).\n\n**Primes de froid et de chaleur :** Bénéficiaires : salariés effectuant leur travail dans une atmosphère dont la température artificielle ambiante est inférieure à - 5 ° C ou supérieure à 35 ° C [inférieure à + 5 ° C ou supérieure à 36 ° C pour les entreprises relevant du code NAF 10.52 Z (v. n° 1)]. Montant : 6 % de l'équivalent horaire du montant fixé au niveau 1 échelon 2 du barème d'assiette de primes (v. n° 55). Prime calculée sur la base de l'horaire d'une demi-journée pour les salariés effectuant au moins 2 heures de travail par jour dans ces conditions et sur la base de l'horaire d'une journée pour ceux effectuant au moins 4 heures par jour dans ces conditions.\n\n**Indemnité spéciale pour astreinte :** Une indemnité spéciale pour les salariés effectuant une astreinte est à fixer dans les établissements."},{"theme":"indemnite_repas","texte":"Pour tout salarié effectuant au moins 4 h de travail effectif sur la plage horaire de nuit, une fourniture d'un repas ou, à défaut, une indemnité forfaitaire égale à 2,65 fois le minimum garanti est prévue."},{"theme":"indemnite_transport","texte":"Les frais de déplacement en chemin de fer sont remboursés sur la base de la 2e classe le jour, 1re classe ou couchette 2e classe la nuit (1re classe ou couchette 1re classe la nuit pour les cadres). Les déplacements effectués avec l'automobile du salarié donnent lieu à un remboursement des frais déterminé par accord préalable avec l'employeur, devant comprendre l'assurance appropriée à la nature du déplacement."},{"theme":"frais_professionnels","texte":"**Remboursement des frais de déplacement :**\n- En cas de rappel exceptionnel en dehors de l'horaire normal, les frais de déplacement sont à la charge de l'employeur.\n- En cas de changement de résidence effectué en France métropolitaine pour les besoins du service et de licenciement (sauf faute grave ou lourde) avant un délai de 3 ans au lieu de la nouvelle résidence, le remboursement, sur justification du retour dans le délai de 6 mois, des frais de retour et de déménagement du salarié et de sa famille est prévu jusqu'au lieu de résidence lors de son engagement ou jusqu'au nouveau lieu de travail du salarié dans la limite d'une distance équivalente.\n- En cas de décès du salarié au cours de cette période de 3 ans, l'employeur prend en charge les frais de retour du corps, sous réserve que ce retour ait lieu dans les 6 mois suivant le décès, ainsi que les frais de retour et de déménagement de la famille du salarié (conjoint et personnes à charge).\n- Si le salarié est appelé à prendre son congé annuel au cours de la période de déplacement, les frais de voyage pour le retour au lieu de résidence habituel sont remboursés.\n- En cas de maladie ou d'accident grave pouvant mettre en danger les jours du salarié en déplacement, le remboursement du voyage du conjoint ou du plus proche parent est prévu (sous déduction des prestations de la SS ou des régimes de prévoyance).\n- En cas de décès du salarié en déplacement, la prise en charge par l'employeur des frais de retour du corps au lieu de résidence est prévue (sous déduction des prestations de la SS ou des régimes de prévoyance).\n\n**Assurances-vie pour déplacements en avion :** Des assurances-vie garantissant aux ayants droit du salarié un montant égal à 3 ans de son dernier traitement sont prévues (à charge pour l'employeur de souscrire, s'il y a lieu, une police d'assurance en sus des garanties générales dont bénéficie le salarié)."},{"theme":"avantages_nature","texte":"**Congé de détente en cas de déplacement de longue durée :** À l'exception des salariés dont les fonctions comportent en permanence des déplacements habituels, les salariés bénéficient, en cas de déplacement d'une durée supérieure à 2 mois effectué en France métropolitaine à une distance d'au moins 300 km, d'un voyage aller-retour payé par l'employeur leur permettant de passer à leur domicile 2 jours francs consécutifs, dont 1 jour non ouvrable, tous les 2 mois. Ce congé n'est accordé que s'il se place à 15 jours au moins de la fin de la mission. Le salarié peut renoncer à son congé de détente et faire venir son conjoint, le voyage de celui-ci étant payé par l'employeur."},{"theme":"indemnite_habillage","texte":"Le personnel de production et de certains services annexes, obligé de porter une tenue spécifique et de s'habiller et de se déshabiller dans l'entreprise, bénéficie d'une indemnité compensatrice forfaitaire mensuelle :\n\n| Date d'application | Indemnité |\n| :--- | :--- |\n| Au 1-3-2020 * | 8,10 € |\n| Au 1-1-2022 ** | 8,10 € |\n| Au 1-1-2023 *** | 8,10 € |\n| Au 1-1-2024 **** | 8,40 € |\n| Au 1-1-2025 ***** | 8,40 € |\n\n* Au 11-2-2021 pour les non-adhérents Avenant n° 14 du 12-2-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021.\n** Au 9-7-2022 pour les non-adhérents Avenant n° 16 du 21-1-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.\n*** Au 19-4-2023 pour les non-adhérents Avenant n° 17 du 6-1-2023 étendu par arrêté du 12-4-2023, JO 18-4-2023.\n**** Au 13-7-2024 pour les non-adhérents Avenant n° 22 du 19-1-2024 étendu par arrêté du 28-6-2024, JO 12-7-2024.\n***** Au 27-4-2025 pour les non-adhérents Avenant n° 28 du 10-1-2025 étendu par arrêté du 9-4-2025, JO 26-4-2025.\n\nCette prime doit figurer à part sur le bulletin de paie et est due dès lors que le salarié a accompli un temps de travail au cours du mois. Elle n'est pas cumulable avec toute autre contrepartie ayant le même objet prévue au niveau de l'entreprise ou par des usages ou stipulations du contrat de travail."},{"theme":"indemnite_derangement","texte":"Une indemnité de dérangement forfaitaire égale à 1/151,67 de la rémunération mensuelle effective (base 35 h/semaine) est prévue en cas de rappel exceptionnel en dehors de l'horaire normal. Cette indemnité est doublée en cas de rappel entre 21 h et 5 h ou un dimanche ou un jour férié et, en tout état de cause, si la durée du travail exceptionnel demandé est inférieure à 2 heures."},{"theme":"maintien_salaire_arret_travail","texte":"En cas d'arrêt de travail imputable à l'établissement, aucune réduction de salaire n'est appliquée pour les heures prévues dans l'horaire normal du salarié et non travaillées du fait de l'arrêt de travail au cours d'une journée commencée, ni pour tout salarié non prévenu de l'arrêt de travail qui s'est présenté à l'heure normale et qui n'a pas pu prendre son poste ou être employé à un autre poste."},{"theme":"remuneration_remplacement_provisoire","texte":"En cas de remplacement provisoire dans un emploi de classification supérieure, le versement du salaire de l'emploi occupé provisoirement est effectué. La durée du remplacement est limitée à 6 mois, ou 1 an si le remplacement est motivé par la maladie ou l'accident du titulaire de l'emploi. À l'expiration de ce délai, le salarié est titularisé dans les nouvelles fonctions s'il n'est pas réintégré dans ses fonctions antérieures."}],"articles":["Art. 6.2.2","Art. 6.2.3","Art. 6.2.1","Art. 6.2.4","Art. 6.3","Art. 6.4","Art. 4.7","Art. 4.6.2","Art. 6.7","Art. 7.1.8"]}}