{"_meta":{"idcc":"3123","nom":"Ambulance (ouvriers, employés et techniciens): Guyane","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3123\nIntitulé officiel: Ambulances (ouvriers, employés et techniciens) : Guyane\nBrochure JO: -\nNom complet de la convention: CCR des ouvriers, employés et techniciens des entreprises d'ambulances de la Guyane"},{"theme":"dates","texte":"Date d'arrêt des textes: 1er septembre 2021\nDate de signature: 24-4-2012\nDate d'extension: 27-4-2015\nDate de publication au JO de l'extension: 27-5-2015\nDate d'entrée en vigueur: Applicable à compter du 1-6-2015 (1er jour du mois civil suivant la publication au JO de son arrêté d'extension).\nDernière mise à jour: -"},{"theme":"champ_territorial","texte":"Territoire couvert: Territoire de la Guyane."},{"theme":"champ_professionnel","texte":"Activités couvertes: Entreprises d'ambulances.\nCritère de rattachement: Répertoriées sous le code NAF 86.90 A de la nomenclature INSEE de 2008."},{"theme":"codes_naf","texte":"86.90 A"},{"theme":"salaries_concernes","texte":"Catégories concernées: ouvriers, employés et techniciens."},{"theme":"specificites_regionales","texte":"Compte tenu des particularités de la Guyane amenant les salariés à travailler sur l'ensemble du département quel que soit le lieu habituel d'embauche, le contrat doit mentionner l'acceptation de mobilité du salarié et les conditions matérielles et financières offertes en contrepartie par l'employeur."}],"articles":["Art. 1.2","Art. 1.3","Art. 1.1","Art. 2.1.3","Art. 2.1.4","Art. 2.2"]},"periode_essai":{"traite":true,"contenu":[{"theme":"durée et renouvellement","texte":"Durée: 2 mois.\nRenouvellement: Renouvelable une fois pour une durée identique, avec un délai de prévenance minimal de 8 jours calendaires.\nDurée maximale totale: 4 mois (2 mois + 2 mois)."}],"articles":["Art. 2.3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"à l'initiative de l'employeur","texte":"<table><thead><tr><th>Temps de présence</th><th>Délai de prévenance</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr><tr><td>≥ 1 mois</td><td>2 semaines</td></tr><tr><td>≥ 3 mois</td><td>1 mois</td></tr></tbody></table>"},{"theme":"à l'initiative du salarié","texte":"<table><thead><tr><th>Temps de présence</th><th>Délai de prévenance</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr></tbody></table>"}],"articles":["Art. 2.3"]},"preavis":{"traite":true,"contenu":[{"theme":"en cas de démission","texte":"<table><thead><tr><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>\n\nPrécisions: Sauf accord entre les parties pour une durée inférieure."},{"theme":"en cas de licenciement","texte":"<table><thead><tr><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>"},{"theme":"en cas de départ à la retraite","texte":"<table><thead><tr><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>"},{"theme":"en cas de mise à la retraite","texte":"<table><thead><tr><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>\n\nPrécisions: Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite."},{"theme":"dispense de préavis","texte":"Pour le salarié licencié dès qu'il a trouvé un nouvel emploi."},{"theme":"heures pour recherche d'emploi","texte":"En cas de licenciement uniquement, 2 heures par jour payées. Pas d'indemnité en l'absence d'utilisation."}],"articles":["Art. 9.1","Art. 9.2","Art. 9.3","Art. 9.8"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions d'ouverture","texte":"Indemnité due, sauf faute grave ou lourde, au salarié justifiant d'une année d'ancienneté au moment de la notification du licenciement."},{"theme":"calcul pour les non-cadres","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>≤ 10 ans</td><td>2/10 de mois par année d'ancienneté</td></tr><tr><td>> 10 ans</td><td>2/10 de mois par année d'ancienneté jusqu'à 10 ans + 3,5/10 de mois par année d'ancienneté pour les années au-delà de 10 ans</td></tr></tbody></table>"},{"theme":"salaire de référence","texte":"La rémunération servant de base au calcul de l'indemnité de licenciement est calculée conformément aux dispositions légales. S'il s'agit de la rémunération annuelle, il convient de prendre en compte la rémunération brute figurant sur la DADS."},{"theme":"ancienneté prise en compte","texte":"Sont pris en compte :\n\n- le temps pendant lequel le salarié a été employé en une ou plusieurs fois dans l'entreprise ou le groupe, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors Guyane ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, mais déduction faite, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise ;\n\n- la durée des interruptions pour maladie, accident ou maternité, les congés payés annuels ou congés exceptionnels de courte durée résultant d'un accord entre les parties.\n\nLes fractions d'années d'ancienneté sont prises en compte et arrondies au 1/12 le plus proche.\n\nSi un salarié passe, sur instruction de son entreprise, définitivement ou pour un temps limité, dans une autre entreprise, il n'y a pas de discontinuité dans le calcul de l'ancienneté et des avantages afférents, que le salarié reste définitivement dans la deuxième entreprise ou qu'il retrouve sa place dans la première. Toutefois, s'il reste dans la deuxième entreprise, celle-ci prend en charge l'ancienneté acquise dans la première.\n\nEn cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de licenciement (sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu). Toutefois, après un premier versement d'indemnité, les licenciements ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."},{"theme":"cas particuliers d'indemnisation","texte":"Cessation du contrat de travail à la suite d'une inaptitude physique à la conduite:\n\n1. Incapacité définitive à la conduite:\n   Le conducteur justifiant d'au moins 3 ans d'exercice du métier de conducteur dans l'entreprise, atteint d'une incapacité définitive à la conduite constatée par une commission médicale (avec retrait du permis de conduire) et qui ne peut être reclassé dans l'entreprise (soit l'entreprise n'est pas en mesure de proposer un nouvel emploi, soit le conducteur n'accepte pas le nouvel emploi proposé qui ne comporte pas une rémunération effective au moins égale à celle de son ancien emploi), bénéficie d'une indemnité spécifique fixée comme suit sur la base de la moyenne des 3 dernières rémunérations mensuelles effectives complètes. Indemnité non cumulable avec toute autre indemnité susceptible d'être versée par l'entreprise à l'occasion de la cessation du contrat de travail.\n   <table><thead><tr><th>Ancienneté comme conducteur dans l'entreprise</th><th>Indemnité</th></tr></thead><tbody><tr><td>Entre 3 ans et moins de 5 ans</td><td>2 mois</td></tr><tr><td>Entre 5 ans et moins de 10 ans</td><td>3 mois</td></tr><tr><td>Entre 10 ans et moins de 15 ans</td><td>4 mois</td></tr><tr><td>Entre 15 ans et moins de 20 ans</td><td>5 mois</td></tr><tr><td>Au-delà de 20 ans</td><td>6 mois</td></tr></tbody></table>\n\n2. Incapacité temporaire à la conduite:\n   Le conducteur justifiant d'au moins 3 ans d'exercice du métier de conducteur dans l'entreprise, atteint d'une incapacité temporaire à la conduite entraînant la suspension du permis de conduire pour raison médicale d'une durée minimale de 6 mois et qui ne peut être reclassé dans l'entreprise (mêmes conditions que pour l'incapacité définitive), bénéficie d'une indemnité égale à 1 mois de salaire quelle que soit la durée d'exercice du métier de conducteur dans l'entreprise. Indemnité non cumulable avec toute autre indemnité susceptible d'être versée par l'entreprise à l'occasion de la cessation du contrat de travail."}],"articles":["Art. 9.4","Art. 9.5","Art. 9.9","Art. 9.10","Art. 9.11"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions d'ouverture","texte":"Départ volontaire à la retraite (y compris dans le cadre du dispositif « carrières longues »)."},{"theme":"calcul pour les non-cadres","texte":"Versement de l'indemnité légale."},{"theme":"salaire de référence","texte":"La base de calcul est celle de l'indemnité de licenciement (conformément aux dispositions légales, en prenant en compte la rémunération brute figurant sur la DADS si rémunération annuelle)."},{"theme":"ancienneté prise en compte","texte":"L'ancienneté à prendre en compte est celle définie pour l'indemnité de licenciement. En cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de départ à la retraite. Toutefois, après un premier versement d'indemnité, les départs ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."}],"articles":["Art. 9.6","Art. 9.7","Art. 9.9","Art. 9.10"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions d'ouverture","texte":""},{"theme":"calcul de l'indemnité","texte":"En cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de mise à la retraite. Toutefois, après un premier versement d'indemnité, les mises à la retraite ultérieures donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."},{"theme":"salaire de référence","texte":""}],"articles":["Art. 9.7","Art. 9.10"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"durée des congés","texte":""},{"theme":"période de référence","texte":"Période d'acquisition: du 1er avril au 31 mars."},{"theme":"période de prise des congés","texte":"La période de prise des congés est fixée du 1er mai au 30 avril. La 5e semaine de congés doit, sauf accord, être prise en une seule fois pendant la période du 1er novembre au 30 avril."},{"theme":"fractionnement des congés","texte":"Les congés d'ancienneté peuvent être pris de façon fractionnée."},{"theme":"congés d'ancienneté","texte":"Les salariés présents dans les effectifs d'une entreprise d'ambulance au 31 mars de la période de référence bénéficient de jours de congés payés supplémentaires d'ancienneté dans les conditions suivantes. Ces congés sont à prendre, sauf accord exprès de l'entreprise, en dehors du congé principal selon les nécessités de l'entreprise.\n<table><thead><tr><th>Ancienneté</th><th>Jours ouvrables supplémentaires</th></tr></thead><tbody><tr><td>Plus de 5 ans et moins de 10 ans de présence dans l'entreprise OU plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises relevant de la CC</td><td>+ 2 jours</td></tr><tr><td>Plus de 10 ans de présence dans l'entreprise OU plus de 20 ans de présence dans une ou plusieurs entreprises relevant de la CC</td><td>+ 3 jours</td></tr></tbody></table>"},{"theme":"report des congés","texte":"En cas de report de la date de départ en congé à la demande de l'entreprise (en raison de circonstances exceptionnelles) moins de 2 mois avant la date fixée, un accord préalable entre les parties doit fixer un dédommagement approprié.\n\nSi le salarié est rappelé pendant ses congés pour une période excédant le temps de congé restant à courir, il doit bénéficier d'un dédommagement fixé par accord préalable entre les parties. Si le salarié n'est rappelé que pour quelques jours et qu'il souhaite repartir terminer son congé, les frais occasionnés par ce déplacement lui sont remboursés et les jours de congés non pris sont reportés.\n\nLes jours d'absence pour maladie ou accident n'entraînent pas de réduction des congés annuels si le salarié justifie d'au moins 120 jours (ouvrables ou non, continus ou non) d'exécution effective du contrat de travail (ou périodes assimilées par le code du travail) au cours de la période de référence."}],"articles":["Art. 5.1","Art. 5.1.1","Art. 5.1.2","Art. 5.1.3"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage ou PACS du salarié","texte":"4 jours pour le mariage ou PACS du salarié."},{"theme":"mariage d'un enfant","texte":"2 jours pour le mariage d'un enfant.\n1 jour pour le mariage d'un petit-enfant."},{"theme":"naissance ou adoption","texte":"3 jours pour la naissance ou adoption d'un enfant, auxquels s'ajoute un congé de paternité de 11 jours calendaires (18 jours en cas de naissances multiples)."},{"theme":"décès","texte":"<table><thead><tr><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Conjoint, enfant, père, mère</td><td>3 jours</td></tr><tr><td>Grand-parent, beau-parent, frère, beau-frère, soeur, belle-soeur, petit-enfant</td><td>1 jour</td></tr></tbody></table>"},{"theme":"enfant malade","texte":"<table><thead><tr><th>Condition</th><th>Durée</th></tr></thead><tbody><tr><td>Enfant à charge - 16 ans</td><td>3 jours/an non rémunérés</td></tr><tr><td>Enfant à charge - 16 ans (si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus âgés de moins de 16 ans)</td><td>5 jours/an non rémunérés</td></tr></tbody></table>"}],"articles":["Art. 5.2","Art. 6.8","Art. 6.9 exclu de l'extension"]},"durees_travail":{"traite":true,"contenu":[{"theme":"durée de référence","texte":""},{"theme":"durées maximales","texte":"Durée maximale quotidienne: 10 heures/jour.\nDurée maximale hebdomadaire: 48 heures/semaine.\nDurée moyenne hebdomadaire: 44 heures en moyenne hebdomadaire sur une période de 12 semaines consécutives."},{"theme":"repos hebdomadaire","texte":"Organisation du travail sur 5 jours: la semaine de travail des salariés dont l'horaire n'est pas annualisé est fixée au maximum à 5 jours consécutifs et le repos hebdomadaire est de 48 heures minimum correspondant à 2 jours consécutifs de repos (dont l'un est le dimanche et l'autre le samedi en priorité ou le lundi), sauf en cas de circonstances imprévisibles (travaux urgents ou de sécurité), d'organisation du travail sur 4 ou 6 jours, ou d'activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière du travail.\n\nOrganisation du travail sur 4 ou 6 jours: possible après consultation des représentants du personnel."},{"theme":"astreintes","texte":"Dispositions communes: programmation individuelle portée à la connaissance de chaque salarié concerné 15 jours à l'avance, sauf circonstances exceptionnelles (délai de prévenance réduit à 1 jour franc au minimum).\n\nTemps de permanence en entreprise: il constitue un temps de travail effectif pondéré par un coefficient de 80 % et ouvre droit à une indemnisation unitaire du salarié (versée avec la paie mensuelle) fixée comme suit :\n<table><thead><tr><th>Catégorie</th><th>Indemnisation unitaire</th></tr></thead><tbody><tr><td>Ambulancier titulaire du DEA</td><td>80 € bruts</td></tr><tr><td>Auxiliaire ambulancier</td><td>70 € bruts</td></tr></tbody></table>\n\nPermanence par astreinte: limitée à 15 astreintes par mois, elle ouvre droit à une indemnité forfaitaire (versée avec la paie mensuelle) fixée comme suit :\n<table><thead><tr><th>Catégorie</th><th>Indemnité forfaitaire/mois</th></tr></thead><tbody><tr><td>Ambulancier titulaire du DEA</td><td>250 € bruts</td></tr><tr><td>Auxiliaire ambulancier</td><td>230 € bruts</td></tr></tbody></table>"},{"theme":"autres dispositions","texte":"Horaires individualisés: Possibilité de pratiquer des horaires individualisés, notamment pour le personnel sédentaire, avec report des heures considérées comme normales d'une semaine sur l'autre sans effet sur le nombre et le taux des heures majorées.\n\nTravail posté en équipes successives ou chevauchantes: Mise en place après consultation des représentants du personnel ou conclusion d'un accord d'entreprise. Organisation du travail (en cycles ou non) : en poste discontinu ou semi-continu sur 5 ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes (dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail et la fin de travail des premières équipes et celles des équipes suivantes ne doit pas dépasser 3 heures). Pour les activités de maintenance, de services, d'entretien ou de dépannage, l'horaire peut être aménagé en postes continus ou non sur 7 jours, organisé ou non en cycles pendant une période limitée. Si plusieurs cycles se succèdent, durée de chaque cycle limitée entre 8 et 12 semaines. En cas de travail par équipes successives selon un cycle continu, le salarié ne peut être affecté à 2 équipes successives, sauf à titre exceptionnel et pour des raisons impérieuses de fonctionnement. Contrepartie : les entreprises doivent prendre en compte la situation des salariés relevant d'une telle organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos ou un horaire aménagé.\n\nÉquipes de suppléance de fin de semaine: Mise en place par accord d'entreprise devant fixer notamment la durée pendant laquelle le recours à de telles équipes est nécessaire. Recours limité à 6 mois consécutifs (sauf accord des parties pour prolonger cette durée). Les entreprises doivent prendre en compte la situation des salariés relevant d'une telle organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos ou un horaire aménagé."}],"articles":["Art. 4.1.5","Art. 4.2.2","Art. 4.2.8","Art. 4.2.4","Art. 4.2.7","Art. 4.2.3","Art. 4.2.6","Art. 4.2.5"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"définition","texte":""},{"theme":"majorations applicables","texte":"Application des majorations légales."},{"theme":"contingent annuel","texte":"220 heures par année civile."},{"theme":"repos compensateur de remplacement","texte":"Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur."},{"theme":"contrepartie obligatoire en repos","texte":"Heures supplémentaires exceptionnelles: Ces heures ouvrent droit à un repos obligatoire indemnisé égal au nombre d'heures supplémentaires exceptionnelles effectuées, à prendre dans un délai de 2 mois. L'utilisation des heures supplémentaires exceptionnelles ne doit pas avoir pour effet de dépasser les durées maximales de travail (sauf dérogation de l'inspecteur du travail)."}],"articles":["Art. 4.1.2","Art. 4.1.3"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"définition de la nuit","texte":""},{"theme":"définition du travailleur de nuit","texte":""},{"theme":"majorations applicables","texte":"Le travail de nuit répond au dispositif de permanences (accomplies soit en entreprise soit par astreinte à domicile) assorties de contreparties."}],"articles":["Art. 4.2.11"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations applicables","texte":"Le travail du dimanche doit être organisé en alternance équitable entre les salariés, avec un délai de prévenance de 8 jours et ouvre droit, soit à un repos compensateur équivalent pris le lendemain, soit à une rémunération additionnelle (révisable annuellement) fixée à 19,23 € bruts pour l'année 2011."},{"theme":"repos compensateur","texte":"Un repos compensateur équivalent est pris le lendemain du dimanche travaillé."}],"articles":["Art. 4.2.12"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste des jours fériés","texte":"Le 10 juin (commémoration de l'abolition de l'esclavage en Guyane) est un jour férié conventionnel."},{"theme":"jours fériés chômés","texte":"Le 10 juin (commémoration de l'abolition de l'esclavage en Guyane) est un jour férié chômé. Le chômage des jours fériés et indemnisés dans les conditions légales ne peut être récupéré."},{"theme":"majorations pour jours fériés travaillés","texte":"Le travail des jours fériés doit être organisé en alternance équitable entre les salariés, avec un délai de prévenance de 8 jours et ouvre droit soit à un repos compensateur équivalent à prendre le lendemain du jour férié, soit à une rémunération additionnelle fixée à 19,23 € bruts pour l'année 2011."},{"theme":"repos compensateur","texte":"Un repos compensateur équivalent est à prendre le lendemain du jour férié travaillé."}],"articles":["Art. 4.2.12","Art. 5.3"]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"durees_maximales_amplitude","texte":"Durées maximales du travail : 10 heures/jour, 48 heures/semaine, 44 heures en moyenne hebdomadaire sur une période de 12 semaines consécutives. Amplitude maximale quotidienne : 13 heures."},{"theme":"organisation_repos_hebdomadaire","texte":"Organisation du travail sur 5 jours : La semaine de travail des salariés dont l'horaire n'est pas annualisé est fixée au maximum à 5 jours consécutifs. Le repos hebdomadaire est de 48 heures minimum correspondant à 2 jours consécutifs de repos (dont l'un est le dimanche et l'autre le samedi en priorité ou le lundi).\nExceptions : circonstances imprévisibles (travaux urgents ou de sécurité), organisation du travail sur 4 ou 6 jours, activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière du travail.\nOrganisation du travail sur 4 ou 6 jours : Possible après consultation des représentants du personnel."},{"theme":"horaires_individualises","texte":"Possibilité de pratiquer des horaires individualisés, notamment pour le personnel sédentaire, avec report des heures considérées comme normales d'une semaine sur l'autre sans effet sur le nombre et le taux des heures majorées."},{"theme":"permanences_astreintes","texte":"Dispositions communes : Programmation individuelle portée à la connaissance de chaque salarié concerné 15 jours à l'avance, sauf circonstances exceptionnelles (délai de prévenance réduit à 1 jour franc au minimum).\nTemps de permanence en entreprise : Constitue un temps de travail effectif pondéré par un coefficient de 80 %. Ouvre droit à une indemnisation unitaire (versée avec la paie mensuelle) fixée comme suit :\n* Pour un ambulancier titulaire du DEA : 80 € bruts\n* Pour un auxiliaire ambulancier : 70 € bruts\nPermanence par astreinte : Limitée à 15 astreintes par mois. Ouvre droit à une indemnité forfaitaire (versée avec la paie mensuelle) fixée comme suit :\n* Pour un ambulancier titulaire du DEA : 250 € bruts/mois\n* Pour un auxiliaire ambulancier : 230 € bruts/mois"},{"theme":"equipes_successives","texte":"Mise en place : Après consultation des représentants du personnel ou conclusion d'un accord d'entreprise.\nOrganisation du travail (en cycles ou non) :\n* En poste discontinu ou semi-continu sur 5 ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes (dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail et la fin de travail des premières équipes et celles des équipes suivantes ne doit pas dépasser 3 heures).\n* Pour les activités de maintenance, de services, d'entretien ou de dépannage, l'horaire peut être aménagé en postes continus ou non sur 7 jours, organisé ou non en cycles pendant une période limitée.\n* Si plusieurs cycles se succèdent, durée de chaque cycle limitée entre 8 et 12 semaines.\n* En cas de travail par équipes successives selon un cycle continu, le salarié ne peut être affecté à 2 équipes successives, sauf à titre exceptionnel et pour des raisons impérieuses de fonctionnement.\nContrepartie : Les entreprises doivent prendre en compte la situation des salariés relevant d'une telle organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos ou un horaire aménagé."},{"theme":"equipes_suppleance_fin_semaine","texte":"Mise en place : Par accord d'entreprise devant fixer notamment la durée pendant laquelle le recours à de telles équipes est nécessaire.\nRecours limité à 6 mois consécutifs (sauf accord des parties pour prolonger cette durée).\nContrepartie : Les entreprises doivent prendre en compte la situation des salariés relevant d'une telle organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos ou un horaire aménagé."},{"theme":"heures_supplementaires","texte":"Contingent annuel : 220 heures par année civile.\nMajorations : Application des majorations légales.\nRepos compensateur de remplacement : Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur."},{"theme":"heures_supplementaires_exceptionnelles","texte":"Possibilité de recourir à des heures supplémentaires exceptionnelles (au-delà du contingent d'heures supplémentaires, après avis des représentants du personnel) en cas de surcroît exceptionnel de travail ou pour des raisons de sécurité ou des raisons impératives (telles que les interventions urgentes) ou en cas de contraintes commerciales et techniques imprévisibles.\nCes heures ouvrent droit à un repos obligatoire indemnisé égal au nombre d'heures supplémentaires exceptionnelles effectuées, à prendre dans un délai de 2 mois.\nL'utilisation des heures supplémentaires exceptionnelles ne doit pas avoir pour effet de dépasser les durées maximales de travail (sauf dérogation de l'inspecteur du travail)."},{"theme":"travail_de_nuit","texte":"Le travail de nuit répond au dispositif de permanences (accomplies soit en entreprise soit par astreinte à domicile) assorties de contreparties."},{"theme":"travail_du_dimanche","texte":"Il doit être organisé en alternance équitable entre les salariés, avec un délai de prévenance de 8 jours et ouvre droit, soit à un repos compensateur équivalent pris le lendemain, soit à une rémunération additionnelle (révisable annuellement) fixée à 19,23 € bruts pour l'année 2011."},{"theme":"forfait_annuel_heures","texte":"Salariés concernés : Salariés disposant, en raison des conditions d'exercice de leurs fonctions, d'une réelle autonomie dans l'organisation de leur emploi du temps.\nDurée annuelle de travail : 1 820 heures maximum.\nRémunération : Au moins égale à la rémunération minimale applicable dans l'entreprise pour le nombre d'heures correspondant au forfait, augmentée des majorations pour heures supplémentaires."}],"articles":["Art. 4.1.5","Art. 4.2.2","Art. 4.2.8","Art. 4.2.4","Art. 4.2.7","Art. 4.2.3","Art. 4.2.6","Art. 4.2.5","Art. 4.1.2","Art. 4.1.3","Art. 4.2.11","Art. 4.2.12","Art. 4.2.10"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'ouverture : Après 1 an de présence dans l'entreprise ou 5 ans de service (continu ou non) dans une ou plusieurs entreprises d'ambulance.\nIndemnisation : 100 % des appointements mensuels pendant 90 jours par année civile, sous déduction des IJSS. À compter du 91e jour d'arrêt, prise en charge par le régime de prévoyance (v. n° 29).\nExclusion : Accidents occasionnés par la pratique de sports ayant entraîné une incapacité > 1 mois.\nMaximum d'indemnisation : Rémunération nette que le salarié aurait perçue s'il avait travaillé (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié).\n*Ces dispositions ont été exclues de l'extension (Arrêté du 27-4-2015).*"},{"theme":"dispositions_communes","texte":"Maladie et congés payés : Les jours d'absence pour maladie ou accident n'entraînent pas de réduction des congés annuels si le salarié justifie d'au moins 120 jours (ouvrables ou non, continus ou non) d'exécution effective du contrat de travail (ou périodes assimilées par le code du travail) au cours de la période de référence.\nLicenciement en cas de nécessité de remplacement : Lorsque les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié absent pour maladie ou accident, possibilité pour l'employeur de rompre le contrat de travail avec versement de l'indemnité de préavis (indemnité non due en cas de licenciement consécutif à l'inaptitude physique du salarié)."}],"articles":["Art. 5.1.3","Art. 6.4","Art. 6.5 exclu de l'extension","Art. 6.6"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'ouverture : Sans condition d'ancienneté.\nIndemnisation : 100 % des appointements mensuels pendant 90 jours par année civile, sous déduction des IJSS. À compter du 91e jour d'arrêt, prise en charge par le régime de prévoyance (v. n° 29).\nMaximum d'indemnisation : Rémunération nette que le salarié aurait perçue s'il avait travaillé (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié).\n*Ces dispositions ont été exclues de l'extension (Arrêté du 27-4-2015).*"},{"theme":"dispositions_communes","texte":"Licenciement en cas de nécessité de remplacement : Lorsque les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié absent pour maladie ou accident, possibilité pour l'employeur de rompre le contrat de travail avec versement de l'indemnité de préavis (indemnité non due en cas de licenciement consécutif à l'inaptitude physique du salarié)."},{"theme":"inaptitude","texte":"Incapacité définitive à la conduite : Le conducteur justifiant d'au moins 3 ans d'exercice du métier de conducteur dans l'entreprise, atteint d'une incapacité définitive à la conduite constatée par une commission médicale (avec retrait du permis de conduire) et qui ne peut être reclassé dans l'entreprise (soit l'entreprise n'est pas en mesure de proposer un nouvel emploi, soit le conducteur n'accepte pas le nouvel emploi proposé qui ne comporte pas une rémunération effective au moins égale à celle de son ancien emploi), bénéficie d'une indemnité spécifique fixée comme suit sur la base de la moyenne des 3 dernières rémunérations mensuelles effectives complètes.\nIndemnité non cumulable avec toute autre indemnité susceptible d'être versée par l'entreprise à l'occasion de la cessation du contrat de travail.\n<table><thead><tr><th>Ancienneté comme conducteur dans l'entreprise</th><th>Indemnité</th></tr></thead><tbody><tr><td>Entre 3 ans et moins de 5 ans</td><td>2 mois</td></tr><tr><td>Entre 5 ans et moins de 10 ans</td><td>3 mois</td></tr><tr><td>Entre 10 ans et moins de 15 ans</td><td>4 mois</td></tr><tr><td>Entre 15 ans et moins de 20 ans</td><td>5 mois</td></tr><tr><td>Au-delà de 20 ans</td><td>6 mois</td></tr></tbody></table>\nIncapacité temporaire à la conduite : Le conducteur justifiant d'au moins 3 ans d'exercice du métier de conducteur dans l'entreprise, atteint d'une incapacité temporaire à la conduite entraînant la suspension du permis de conduire pour raison médicale d'une durée minimale de 6 mois et qui ne peut être reclassé dans l'entreprise, bénéficie d'une indemnité égale à 1 mois de salaire quelle que soit la durée d'exercice du métier de conducteur dans l'entreprise.\nIndemnité non cumulable avec toute autre indemnité susceptible d'être versée par l'entreprise à l'occasion de la cessation du contrat de travail."}],"articles":["Art. 6.4","Art. 6.5 exclu de l'extension","Art. 6.6","Art. 9.11"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Conditions : Après 1 an de présence dans l'entreprise.\nIndemnisation : Maintien des appointements mensuels à 100 %, sous déduction des IJSS et des régimes de prévoyance (comportant une cotisation versée, au moins partiellement, par l'entreprise), pendant une durée maximale de 16 semaines (avant ou après l'accouchement).\nMaximum d'indemnisation : Rémunération nette que le salarié aurait perçue s'il avait travaillé (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié).\n*Ces dispositions ont été exclues de l'extension (Arrêté du 27-4-2015).*"},{"theme":"paternite","texte":"Congé de paternité : 11 jours calendaires (18 jours en cas de naissances multiples) pour la naissance ou l'adoption d'un enfant."}],"articles":["Art. 6.4","Art. 6.7 exclu de l'extension","Art. 5.2","Art. 6.8"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Bénéficiaires : Ensemble des salariés relevant de la CC [justifiant d'au moins 6 mois d'ancienneté dans l'entreprise, ce délai préfix n'étant susceptible ni de suspension, ni d'interruption ; dispositions exclues de l'extension (Arrêté du 1-2-2018)]. Les salariés susvisés peuvent choisir de couvrir leurs ayants-droit en souscrivant des garanties complémentaires au régime obligatoire.\nCertains salariés peuvent être dispensés d'adhésion (liste non reprise ici)."},{"theme":"organisme","texte":"L'article 3 de l'accord du 2-3-2015 prévoit que les partenaires sociaux ont décidé d'organiser une mutualisation des risques pour une durée de 5 ans auprès de AG2R La Mondiale, organisme recommandé comme assureur. *Cette disposition a toutefois été exclue de l'extension (Arrêté du 1-2-2018).* Les entreprises doivent adhérer [auprès de l'organisme recommandé ; *termes exclus de l'extension (Arrêté du 1-2-2018)*] à compter du 2-3-2015.\nL'accord précise que les contrats préexistants en entreprise avant la date de mise en œuvre de l'accord de branche sont considérés conformes à l'accord de branche sous réserve que toutes les garanties (hors actes de prévention) définies dans les contrats soient, risque par risque, de niveau supérieur aux garanties définies par la branche. *Cette disposition a été exclue de l'extension par arrêté du 1-2-2018.*"},{"theme":"cotisations","texte":"Cotisation totale (part patronale et part salariale) du régime de base obligatoire : Fixée à 1 % du PMSS par salarié et par mois (pour les entreprises dont les salariés dépendent du régime général de la SS).\nPart patronale minimale : Fixée à 0,5 % du PMSS par salarié et par mois.\nDate d'exigibilité : La cotisation est due, pour chaque bénéficiaire, au terme du 6e mois civil entier suivant l'embauche (*disposition exclue de l'extension par arrêté du 1-2-2018*).\nEn cas de rupture du contrat de travail (notamment licenciement, démission ou rupture conventionnelle) au cours du mois civil, la totalité des cotisations du mois au cours duquel la rupture du contrat est intervenue est due."},{"theme":"garanties_minimales","texte":"Le régime prévoit des remboursements complémentaires à ceux de la SS, notamment en matière d'hospitalisation, d'actes médicaux, de maternité."}],"articles":["Accord du 2-3-2015 étendu par arrêté du 1-2-2018, JO 8-2-2018, applicable à compter de sa date de signature"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Les salariés bénéficient obligatoirement de garanties conventionnelles de prévoyance souscrites auprès de la caisse instituée à cet effet.\nFaute d'avoir souscrit un régime de prévoyance garantissant chacune des prestations du régime de base, l'employeur est tenu de verser directement les prestations et/ou indemnités manquantes.\n*Dispositions exclues de l'extension (Arrêté du 27-4-2015).*"},{"theme":"garantie_incapacite","texte":"Prise en charge à compter du 91e jour d'arrêt pour maladie ou accident non professionnel et pour accident du travail ou maladie professionnelle."}],"articles":["Art. 6.2 exclu de l'extension"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Affiliation des salariés aux régimes obligatoires de retraite complémentaire auprès de la caisse instituée à cet effet."}],"articles":["Art. 6.1"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"criteres_classement","texte":"<table><thead><tr><th>Critère classant</th><th>Ambulancier</th><th>Auxiliaire ambulancier</th><th>Secrétaire</th></tr></thead><tbody><tr><td>Connaissances/Expérience</td><td>Formation générale, technologique ou professionnelle. Diplôme de niveau IV de l'Éducation nationale. Titulaire du Diplôme d'État d'Ambulancier (DEA). Titulaire du permis B. Maîtrise du logiciel télétransmission.</td><td>Formation générale, technologique ou professionnelle. Diplôme de niveau V ou V bis de l'Éducation nationale. Formation spécifique de 70 heures. Titulaire du permis B. Maîtrise du logiciel télétransmission.</td><td>Formation générale, technologique ou professionnelle. Diplôme de niveau V ou V bis de l'Éducation nationale. Au niveau 3 (secrétaire-assistante de direction), diplôme de niveau IV ou équivalent. Tous niveaux : formation à l'AFPS. Maîtrise du logiciel télétransmission.</td></tr><tr><td>Technicité/Complexité</td><td>Maîtrise complète de la spécialité validée par le DEA. Bonne technicité. Se tient à jour dans sa spécialité.</td><td>Mise en œuvre d'opérations courantes d'une spécialité selon les consignes correspondant à la formation spécifique.</td><td>Mise en œuvre de consignes expliquées par voies démonstratives, orales ou écrites dans un mode opératoire simple aux niveaux 1 et 2.</td></tr><tr><td>Initiative/Autonomie</td><td>Choix des méthodes appropriées et des moyens nécessaires assurant la réalisation des opérations. Prise de décision se situant au niveau de la résolution de problèmes complexes nécessitant une analyse préalable et une action adaptée. Pouvoir de décision concernant les modes opératoires, les moyens et méthodes à utiliser.</td><td>Reçoit des instructions définies et applique les règles et les méthodes. Peut être amené à prendre une part d'initiatives et de responsabilités relatives à la mission en cours.</td><td>Utilisation de modes opératoires et de consignes simples et détaillées accompagnés d'informations orales et écrites. Prise de décision se situant au niveau du maintien du bon déroulement du processus de travail.</td></tr><tr><td>Responsabilité</td><td>Responsabilité hiérarchique permanente sur un groupe de personnes de même activité professionnelle. Veille à faire respecter l'application des règles de sécurité.</td><td>Responsable de la qualité du travail fourni et du respect des échéances, en intégrant la notion de sécurité du patient, sous l'autorité de sa hiérarchie.</td><td>Responsable de la qualité du travail fourni et du respect des échéances, sous l'autorité de sa hiérarchie.</td></tr><tr><td>Encadrement</td><td>Animation de salariés dont l'emploi nécessite la maîtrise d'une spécialité. Commandement sur les salariés placés sous son autorité.</td><td>Absence de responsabilité hiérarchique.</td><td>Absence de responsabilité hiérarchique.</td></tr><tr><td>Communication</td><td>Identification, traitement et explication d'informations disponibles à transmettre à son environnement de travail.</td><td>Transmission et/ou réception de plusieurs informations et traitement immédiat avant application au poste de travail.</td><td>Transmission et/ou réception de plusieurs informations et traitement immédiat avant application au poste de travail.</td></tr></tbody></table>"},{"theme":"grille_complete","texte":"<table><thead><tr><th>Emploi</th><th>Définition de l'emploi</th><th>Catégorie</th><th>Niveau/Coefficient</th></tr></thead><tbody><tr><td>Ambulancier</td><td>Titulaire du Diplôme d'État d'Ambulancier (DEA), l'ambulancier effectue le transport de malades, blessés ou parturientes avec des véhicules sanitaires conformément aux dispositions réglementaires et/ou assure la surveillance de la personne pendant le transport. Fin de scolarité obligatoire niveau V bis de l'Éducation nationale. L'emploi nécessite la possession du permis de conduire.</td><td>Technicien</td><td>Ambulancier : niveau 1 coefficient 2. Ambulancier avec tâches additionnelles * : niveau 2 coefficient 3.</td></tr><tr><td>Auxiliaire ambulancier</td><td>L'auxiliaire ambulancier est le second membre de l'équipage dans une ambulance (il conduit pendant que l'ambulancier reste avec le patient). Fin de scolarité obligatoire niveau VI ou V bis de l'Éducation nationale. Formation spécifique de 70 heures. L'emploi nécessite la possession du permis de conduire.</td><td>Ouvrier</td><td>Niveau unique coefficient 1.</td></tr><tr><td>Secrétaire</td><td>Outre les tâches classiques de secrétariat (courrier, standard, accueil physique d'un public, dactylographie, classement, intendance), les 3 fonctions supports suivantes peuvent être attachées à l'emploi de secrétaire : facturier, comptabilité/gestion administrative et gestion des ressources humaines. Une mission de régulateur peut être associée.</td><td>Employé</td><td>Secrétaire débutante : niveau 1 coefficient 1. Secrétaire confirmée : niveau 2 coefficient 2. Secrétaire-assistante de direction ** : niveau 3 coefficient 3.</td></tr></tbody></table>\n* Au titre des tâches additionnelles, l'ambulancier de niveau 2 peut recevoir de son employeur des délégations de pouvoir et de gestion.\n** Au titre des tâches additionnelles, la secrétaire-assistante de direction de niveau 3 peut recevoir de son employeur des délégations de pouvoir et de gestion."}],"articles":["Annexe 1"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Rémunération annuelle : Elle comprend tous les éléments bruts de rémunération acquis dans le cadre d'une année civile, y compris les congés payés et tous les éléments permanents du salaire.\nSont en revanche exclus : les sommes versées au titre de l'intéressement, de la participation et de l'épargne salariale, les remboursements de frais (indemnités de déplacement notamment), la rémunération des heures supplémentaires, les éventuelles régularisations effectuées au titre de l'année N-1, les majorations pour travail de nuit, du dimanche et des jours fériés, les indemnités ou primes versées en contrepartie de contraintes particulières de travail, les primes et gratifications ayant un caractère aléatoire ou exceptionnel."},{"theme":"grille_complete","texte":"Base de calcul : 35 heures/semaine (ou 35 heures en moyenne sur l'année).\n<table><thead><tr><th>Coefficient</th><th>Au 1-1-2012 *</th></tr></thead><tbody><tr><td>1</td><td>1 398,40 €</td></tr><tr><td>2</td><td>1 630,00 €</td></tr><tr><td>3</td><td>1 780,00 €</td></tr></tbody></table>\n* NDLR : signalons toutefois que l'article 14.1 de la CC prévoit son entrée en vigueur le 1er jour du mois civil suivant la publication au JO de son arrêté d'extension, soit le 1-6-2015."}],"articles":["Art. 3.2.1.3","Art. 3.2.5","Annexe 2"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Taux :\nOuvriers (auxiliaires ambulanciers) et employés (secrétaires) :\n<table><thead><tr><th>Ancienneté</th><th>Taux</th></tr></thead><tbody><tr><td>2 ans</td><td>2 %</td></tr><tr><td>5 ans</td><td>4 %</td></tr><tr><td>10 ans</td><td>6 %</td></tr><tr><td>15 ans</td><td>8 %</td></tr></tbody></table>\nTechniciens (ambulanciers) :\n<table><thead><tr><th>Ancienneté</th><th>Taux</th></tr></thead><tbody><tr><td>3 ans</td><td>3 %</td></tr><tr><td>6 ans</td><td>6 %</td></tr><tr><td>9 ans</td><td>9 %</td></tr><tr><td>12 ans</td><td>12 %</td></tr><tr><td>15 ans</td><td>15 %</td></tr></tbody></table>\nBase de calcul : Salaire brut de base catégoriel auquel s'ajoutent les indemnités de permanence (en entreprise ou par astreinte) et les indemnités pour travail du dimanche et des jours fériés."},{"theme":"frais_professionnels","texte":"Déplacements de courte durée : Remboursement au salarié, sur justification, des frais de voyage, de séjour et de représentation. Le remboursement des frais de séjour peut prendre la forme d'un forfait (sous réserve d'un accord préalable entre l'employeur et le salarié)."},{"theme":"autres_primes","texte":"Indemnités de permanence et astreinte : ambulancier DEA 80 € bruts, auxiliaire ambulancier 70 € bruts. Permanence par astreinte : ambulancier DEA 250 € bruts/mois, auxiliaire ambulancier 230 € bruts/mois.\nRémunération additionnelle pour travail des jours fériés : 19,23 € bruts pour l'année 2011 (révisable annuellement), si pas de repos compensateur.\nRémunération additionnelle pour travail du dimanche : 19,23 € bruts pour l'année 2011 (révisable annuellement), si pas de repos compensateur."}],"articles":["Art. 3.2.6","Art. 8.1","Art. 4.2.7","Art. 4.2.12","Art. 5.3"]}}