{"_meta":{"idcc":"3127","nom":"Services à la personne : entreprises","brochure":"3370"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"| Convention collective | Brochure JO | IDCC |\n| :--- | :--- | :--- |\n| Services à la personne (entreprises) | 3370 | 3127 |"},{"theme":"dates","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Dernière mise à jour |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Services à la personne (entreprises) | 20-9-2012 | 3-4-2014 | 30-4-2014 | - | - | - | 16 novembre 2025 |\n\n**Précisions :**\n*   Applicable à compter du 1-11-2014 (1er jour du 7e mois suivant l'adoption de son arrêté d'extension).\n*   CCN étendue à l'exclusion des entreprises relevant du régime de protection sociale agricole."},{"theme":"champ_territorial","texte":"Le champ d'application territorial couvre le territoire français, y compris les DOM, quel que soit le pays d'établissement de l'employeur. Sur l'exclusion de Mayotte du champ d'application de certains accords « salaires », voir n° 33."},{"theme":"champ_professionnel","texte":"La convention s'applique aux entreprises à but lucratif, à l'exclusion des associations, dont l'activité est réalisée sur le lieu de vie du bénéficiaire de la prestation (domicile, résidence ou lieu de travail). L'activité principale est la prestation et/ou la délivrance de services à la personne ou, à compter du 1er janvier 2025, l'accueil collectif des enfants de moins de 6 ans (au sein des entreprises de crèches ou micro-crèches).\n\nPar prestation de services à la personne, il faut entendre les services destinés à améliorer et/ou faciliter la qualité de vie quotidienne des personnes et des familles par la réalisation de tâches normalement dévolues au bénéficiaire de la prestation.\n\nLes entreprises relevant du régime de protection sociale agricole sont exclues de l'extension de la CCN.\n\n**Activités principales :**\n*   **Maison :** entretien du linge réalisé chez le client et travaux ménagers (à l'exclusion des entreprises exerçant à titre principal le nettoyage à domicile des moquettes, tapis, tentures et rideaux), petits travaux de jardinage (entretien courants des jardins des particuliers, taille des haies et arbres, sauf travaux forestiers), petits travaux de bricolage (tâches occasionnelles de très courte durée ne requérant pas de qualification particulière), commissions et préparation de repas (chez le client avec son matériel), présence et entretien de la résidence principale et secondaire (à titre temporaire).\n*   **Famille :** garde d'enfants à domicile, à compter du 1er janvier 2025, accueil des enfants de moins de 6 ans par des entreprises de crèches ou de micro-crèches, soutien scolaire et cours à domicile (à l'exception des cours de sport), accompagnement et aide à l'usage de l'outil informatique personnel à domicile (à l'exclusion de tout usage professionnel).\n*   **Personnes âgées, dépendantes et/ou handicapées :** en dehors de toute prescription médicale, accompagnement et aide aux personnes, par des intervenants qualifiés, dans les actes essentiels de la vie quotidienne (aide à la mobilisation, aux déplacements, à la toilette, à l'habillage, à l'alimentation, aux fonctions d'élimination, garde malade, soutien des activités intellectuelles, sensorielles, motrices, transport...) et les activités de la vie sociale et relationnelle (accompagnement dans les activités domestiques, de loisirs et de la vie sociale, soutien des relations sociales, assistance administrative, à domicile ou à partir du domicile, à l'exclusion des activités de transports routiers réguliers de voyageurs et d'ambulance).\n    *   Sont considérées comme personnes âgées celles ayant 60 ans et plus.\n    *   Les personnes dépendantes s'entendent des personnes momentanément ou durablement atteintes de pathologies chroniques invalidantes ou présentant une affection les empêchant d'accomplir les actes ordinaires de la vie quotidienne.\n    *   Les personnes handicapées sont celles rencontrant une difficulté temporaire ou permanente de nature à mettre en péril l'autonomie et l'équilibre de la vie familiale et le maintien dans l'environnement social.\n*   **Services à la personne sur son lieu de travail :** conciergerie d'entreprise (implantation physique permettant au bénéficiaire d'accéder sur son lieu de travail aux services suivants : intermédiation de services à la personne, livraison de courses, assistance administrative, collecte et livraison de linge repassé), garde collective d'enfants.\n\n**Activités accessoires :**\nLes activités principales peuvent être complétées par des activités qui ne peuvent être exercées qu'à titre accessoire et complémentaire, telles que :\n*   livraison de repas, livraison de courses, assistance administrative, collecte et livraison de linge repassé ;\n*   accompagnement des personnes âgées, dépendantes et/ou handicapées en dehors de leur domicile, aide au transport, prestations de conduite de véhicule personnel des personnes ;\n*   soins et promenades d'animaux domestiques pour les personnes dépendantes (à l'exclusion du toilettage)."},{"theme":"codes_naf","texte":"Non traité par la convention."},{"theme":"salaries_concernes","texte":"La convention s'applique aux salariés des entreprises à but lucratif dont l'activité principale est la prestation et/ou la délivrance de services à la personne ou, à compter du 1er janvier 2025, l'accueil collectif des enfants de moins de 6 ans. Les entreprises relevant du régime de protection sociale agricole sont exclues."},{"theme":"organisations_signataires","texte":"Non traité par la convention."},{"theme":"structure_convention","texte":"Non traité par la convention."},{"theme":"adhesion_denonciation","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Exclusion de Mayotte pour certains accords « salaires » (voir n° 33)."}],"articles":["Préambule de la CCN modifié par avenant n° 10 du 24-11-2023 étendu par arrêté du 28-11-2024, JO 7-12-2024","Accord « Champ d'application » du 12-10-2007 étendu par arrêté du 24-1-2011, JO 27-1-2011","Accord du 12-10-2007 étendu par arrêté du 24-1-2011, JO 27-1-2011"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Renouvellement | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 2 mois | 2 mois | 4 mois |\n| Agents de maîtrise | 3 mois | 2 mois | 5 mois |\n| Cadres | 4 mois | 2 mois | 6 mois |"},{"theme":"cdd","texte":"Non traité par la convention."},{"theme":"prolongation_absences","texte":"Non traité par la convention."},{"theme":"rupture_pendant_essai","texte":"En cas de rupture de la période d'essai par l'employeur lorsqu'il y a eu renouvellement de celle-ci, versement au salarié d'une indemnité de rupture égale à 10 % de la rémunération brute globale due au salarié au titre de la durée du renouvellement de la période d'essai."},{"theme":"stage_prealable","texte":"En cas d'embauche dans l'entreprise à l'issue d'un stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de ce stage est déduite de la période d'essai (sous réserve de ne pas réduire la période d'essai de plus de la moitié, renouvellement compris)."},{"theme":"specificites_categories","texte":"Les durées de période d'essai varient selon la catégorie professionnelle (Ouvriers et employés, Agents de maîtrise, Cadres)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 1, sect. 2, art. 2","Partie II, chap. 1, sect. 2, art. 3","Partie II, chap. 1, sect. 2, art. 5"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| > 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |"},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |"},{"theme":"non_respect","texte":"En cas de rupture de la période d'essai par l'employeur lorsqu'il y a eu renouvellement de celle-ci, versement au salarié d'une indemnité de rupture égale à 10 % de la rémunération brute globale due au salarié au titre de la durée du renouvellement de la période d'essai."},{"theme":"specificites_cdd","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 1, sect. 2, art. 2","Partie II, chap. 1, sect. 2, art. 3","Partie II, chap. 1, sect. 2, art. 5"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Ancienneté | Préavis |\n| :--- | :--- |\n| 6 mois à moins de 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |"},{"theme":"licenciement","texte":"| Ancienneté | Préavis |\n| :--- | :--- |\n| 6 mois à moins de 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |"},{"theme":"depart_retraite","texte":"| Ancienneté | Préavis |\n| :--- | :--- |\n| 6 mois à moins de 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |"},{"theme":"mise_retraite","texte":"| Ancienneté | Préavis |\n| :--- | :--- |\n| 6 mois à moins de 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |\n\n**Précisions :** En l'absence de préavis conventionnel de mise à la retraite, application, selon la jurisprudence, du préavis conventionnel de licenciement en cas de mise à la retraite."},{"theme":"dispense_preavis","texte":"Le salarié ayant retrouvé un emploi peut être dispensé de préavis, sous réserve de justifier d'une lettre d'engagement et de respecter un délai de prévenance de 4 jours calendaires pouvant être réduit par accord entre les parties."},{"theme":"heures_recherche_emploi","texte":"En cas de licenciement, le salarié bénéficie de 4 heures par semaine pour la recherche d'emploi, jusqu'au moment où il a trouvé un nouvel emploi."},{"theme":"point_depart","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 4, sect. 1, art. 1.1","Partie II, chap. 4, sect. 1, art. 2","Partie II, chap. 4, sect. 1, art. 4"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 1 an d'ancienneté."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| < 10 ans | 1/5 mois par année d'ancienneté |\n| ≥ 10 ans | 1/5 mois par année + 2/15 mois par année au-delà de 10 ans |"},{"theme":"calcul_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| < 10 ans | 1/5 mois par année d'ancienneté |\n| ≥ 10 ans | 1/5 mois par année + 2/15 mois par année au-delà de 10 ans |"},{"theme":"salaire_reference","texte":"La base de calcul est le 1/12 de la rémunération des 12 derniers mois, ou, selon la formule la plus favorable pour le salarié, 1/3 de la rémunération des 3 derniers mois (primes et gratifications à caractère exceptionnel ou annuel proratisées)."},{"theme":"anciennete","texte":"L'ancienneté minimale requise est de 1 an."},{"theme":"cas_particuliers","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 4, sect. 1, art. 1.2"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due en cas de départ volontaire à la retraite."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| 10 à 15 ans | 0,5 mois |\n| 15 à 20 ans | 1 mois |\n| 20 à 30 ans | 1,5 mois |\n| > 30 ans | 2 mois |"},{"theme":"calcul_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| 10 à 15 ans | 0,5 mois |\n| 15 à 20 ans | 1 mois |\n| 20 à 30 ans | 1,5 mois |\n| > 30 ans | 2 mois |"},{"theme":"salaire_reference","texte":"La base de calcul est la même que pour l'indemnité de licenciement (1/12 de la rémunération des 12 derniers mois, ou 1/3 de la rémunération des 3 derniers mois, selon la formule la plus favorable pour le salarié, avec primes et gratifications proratisées)."},{"theme":"anciennete","texte":"L'ancienneté est appréciée selon le barème de calcul de l'indemnité (à partir de 10 ans)."},{"theme":"cas_particuliers","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 4, sect. 1, art. 4"]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"La convention collective ne prévoit pas d'indemnité spécifique de mise à la retraite. Le préavis de mise à la retraite est aligné sur celui du licenciement (voir section 'preavis')."}],"articles":[]},"indemnite_precarite":{"traite":true,"contenu":[{"theme":"taux","texte":"Pour les CDD d'usage dits de « mission ponctuelle ou occasionnelle », l'indemnité de congés payés est payée mensuellement par une majoration de 10 % de la rémunération brute mensuelle à défaut d'accord entre les parties sur la date de paiement de cette indemnité. Cette majoration n'est pas l'indemnité de précarité légale mais une modalité de paiement des CP."},{"theme":"base_calcul","texte":"La base de calcul est la rémunération brute mensuelle pour la majoration de congés payés des CDD d'usage."},{"theme":"exclusions","texte":"Non traité par la convention."},{"theme":"versement","texte":"Mensuellement pour la majoration de congés payés des CDD d'usage, à défaut d'accord sur la date de paiement."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 1, sect. 1, art. 2.1","Partie II, chap. 1, sect. 1, art. 2.5"]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Non traité par la convention."},{"theme":"periode_reference","texte":"Non traité par la convention."},{"theme":"periode_prise","texte":"Non traité par la convention."},{"theme":"fractionnement","texte":"Non traité par la convention."},{"theme":"conges_anciennete","texte":"Non traité par la convention."},{"theme":"conges_supplementaires_autres","texte":"Non traité par la convention."},{"theme":"ordre_departs","texte":"Non traité par la convention."},{"theme":"indemnite_cp","texte":"Pour les CDD d'usage dits de « mission ponctuelle ou occasionnelle », l'indemnité de congés payés est payée mensuellement par une majoration de 10 % de la rémunération brute mensuelle à défaut d'accord entre les parties sur la date de paiement de cette indemnité."},{"theme":"report","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 1, sect. 1, art. 2.1","Partie II, chap. 1, sect. 1, art. 2.5"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"5 jours ouvrables pour le mariage ou le Pacs du salarié."},{"theme":"mariage_enfant","texte":"1 jour ouvrable pour le mariage d'un enfant."},{"theme":"naissance_adoption","texte":"3 jours ouvrables pour la naissance ou l'adoption d'un enfant."},{"theme":"deces","texte":"| Événement | Durée |\n| :--- | :--- |\n| Décès du conjoint, partenaire d'un Pacs | 3 jours ouvrables |\n| Décès d'un enfant, enfant du conjoint ou du partenaire d'un Pacs | 2 jours ouvrables * |\n| Décès du père, mère, beau-père, belle-mère, frère, sœur | 1 jour ouvrable * |\n\n**Précisions :**\n*   Sous réserve des dispositions légales plus favorables."},{"theme":"annonce_handicap","texte":"Non traité par la convention."},{"theme":"enfant_malade","texte":"Non traité par la convention."},{"theme":"autres_evenements","texte":"En dehors des événements susvisés, le salarié peut obtenir des congés supplémentaires non payés pour d'autres événements familiaux (sur justificatif)."},{"theme":"dispositions_communes","texte":"Le congé doit être pris au moment de l'événement ou, en accord avec l'employeur, dans les jours qui entourent l'événement dans la limite d'une semaine avant ou après l'événement.\nEn cas de déplacement supérieur à 600 km (aller-retour), le salarié peut demander 1 jour ouvrable supplémentaire non rémunéré."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 2, sect. 2, § III"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"La durée annuelle de travail de référence est de 1 607 heures par an (35 heures par semaine en moyenne sur la période de référence) pour les salariés à temps plein dans les entreprises de moins de 11 salariés avec aménagement du temps de travail sur l'année. Pour les CDI intermittents, la durée annuelle de travail est fixée à 1 500 heures sur une période d'un maximum de 44 semaines par an et d'un minimum de 20 semaines par an."},{"theme":"durees_maximales","texte":"Pour les salariés intervenant à domicile ou sur le lieu choisi par le bénéficiaire de la prestation (hors personnel administratif ou d'encadrement) :\n*   **Amplitude quotidienne :** 12 heures maximum, pouvant être portée à 13 heures pour les activités auprès de publics fragiles et/ou dépendants. En cas de dépassement du temps normal de trajet entre le domicile et le lieu d'intervention, le dépassement doit s'imputer sur l'amplitude quotidienne maximale de 13 heures.\n*   **Durée maximale quotidienne :** 10 heures, pouvant être portée à 12 heures dans la limite de 70 jours par an.\n*   **Durée maximale hebdomadaire (travail de nuit) :** 44 heures par semaine sur une période de 12 semaines consécutives ou 48 heures sur une même semaine."},{"theme":"temps_pause","texte":"Le temps de pause doit être rémunéré comme du temps de travail effectif lorsque le salarié est dans l'impossibilité de prendre sa pause compte tenu de son activité, qu'il doit se tenir à la disposition de l'employeur et qu'il n'est pas autorisé à quitter le lieu de travail même temporairement (concerne le travail de nuit)."},{"theme":"repos_quotidien","texte":"Le repos quotidien est de 11 heures consécutives (concerne le travail de nuit)."},{"theme":"repos_hebdomadaire","texte":"Le recours aux astreintes est réservé aux périodes de repos quotidien ou hebdomadaire prévues au contrat de travail."},{"theme":"temps_habillage","texte":"Le temps consacré à la préparation de toute prestation, sur le lieu d'intervention, notamment pour revêtir une tenue adaptée, constitue du temps de travail effectif."},{"theme":"temps_trajet","texte":"Pour les salariés intervenant à domicile ou sur le lieu choisi par le bénéficiaire de la prestation (hors personnel administratif ou d'encadrement) :\n*   **Temps de travail effectif :** le temps de déplacement professionnel pour se rendre d'un lieu d'intervention à un autre lorsque le salarié ne peut retrouver son autonomie.\n*   **Non temps de travail effectif :** le temps normal de trajet entre le domicile et le lieu d'intervention (compris dans la zone géographique d'intervention, voir n° 4), aller ou retour, d'une durée ≤ 45 minutes ou d'une distance ≤ 30 kilomètres. En cas de dépassement du temps normal de trajet, versement d'une compensation financière au moins égale à 10 % du taux horaire du salarié."},{"theme":"astreintes","texte":"**Salariés concernés :** tous les salariés, notamment ceux des métiers du « back-office » ou des fonctions « support ».\n**Modalités de mise en place :** la possibilité d'être soumis à des astreintes ainsi que la contrepartie accordée doivent être inscrites au contrat de travail.\n**Contrepartie :** repos compensateur égal à 2 heures 30 pour 24 heures d'astreinte, le cas échéant au prorata de la durée de l'astreinte. Ce repos peut être remplacé par une contrepartie financière équivalente avec l'accord des parties.\n**Limites :** le recours aux astreintes est réservé aux périodes de repos quotidien ou hebdomadaire prévues au contrat de travail, mais est exclu pendant les plages d'indisponibilité prévues au contrat de travail."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"autres_dispositions","texte":"**Interruptions au cours d'une même journée de travail (salariés intervenant à domicile) :**\n*   Maximum de 4 interruptions, dont 2 ne peuvent pas dépasser 2 heures chacune.\n*   Lorsque plus de 3 interruptions d'une durée supérieure à 15 minutes chacune surviennent dans une même journée, une indemnisation forfaitaire est versée pour la 4e interruption d'un montant au moins égal à 10 % du taux horaire du salarié.\n\n**Aménagements du temps de travail sur tout ou partie de l'année (toutes entreprises) :**\n*   **Salariés concernés :** Ensemble du personnel.\n*   **Période de référence :** Année civile ou toute autre période de 12 mois.\n*   **Amplitude :** Possibilité de faire varier l'horaire de travail de 40 h au plus par rapport à l'horaire mensuel de référence ; de 0 à 40 h par semaine pour un temps plein ; de 0 à 34 h par semaine pour un temps partiel.\n*   **Rémunération :** Lissée ou calculée sur la base de l'horaire réellement effectué si le salarié en fait le choix.\n\n**Aménagement du temps de travail sur l'année (entreprises de moins de 11 salariés) :**\n*   **Entreprises concernées :** Moins de 11 salariés (équivalent temps plein), sans représentant du personnel ou de salarié mandaté.\n*   **Mise en œuvre du dispositif :** Par décision unilatérale de l'employeur.\n*   **Salariés concernés :** Salariés à temps plein ou temps partiel qui interviennent au domicile des clients, en CDI ou en CDD > 1 mois. Sont exclus les salariés sous CDI intermittents et les salariés mis à disposition pour une durée déterminée.\n*   **Durée du travail :** 1 607 h/an (35 h/semaine en moyenne sur la période de référence) pour les salariés à temps plein (< à 1 607 h/an pour les salariés à temps partiel). Durée proratisée pour les salariés embauchés en cours de période.\n*   **Période de référence :** Année civile ou période d'exercice comptable (sans qu'elle dépasse 12 mois).\n*   **Compteur d'heures :** Communication mensuelle du suivi des heures + communication au plus tard au 6e mois de la période de référence d'un relevé récapitulatif du nombre d'heures effectuées et du nombre d'heures restant à effectuer sur la période de référence.\n*   **Programmation :** Planning prévisionnel mensuel notifié au moins 7 jours avant le 1er jour d'exécution. Impossibilité pour le salarié de modifier le planning même à la demande ou avec l'accord d'un client. Le planning doit respecter les plages d'indisponibilité définies dans le contrat de travail.\n*   **Changement d'horaires :** Délai de prévenance : 3 jours au minimum (dans le respect des plages d'indisponibilité). En cas d'interventions urgentes, délai compris entre 1 h et 2 jours. Communication de la modification à l'oral et confirmé par écrit. En cas d'utilisation des outils de communication personnels du salarié à la demande de l'employeur, versement d'une indemnité mensuelle minimale de 2 €. Refus et acceptation : possibilité de refuser 3 fois les modifications intervenant au moins 3 jours en avance et 3 fois les modifications consécutives à une urgence. Chaque acceptation de changement d'horaire dans un délai < 3 jours incrémente de 1 le nombre de refus possible.\n*   **Rémunération :** Modalités : rémunération lissée sur la base de la durée annuelle contractuelle de travail calculée selon la formule suivante : nombre d'heures annuelles contractuelles/12 × taux horaire brut pour les CDI (nombre d'heures contractuelles/nombre de mois × taux horaire brut pour les CDD). À la demande expresse du salarié, faculté d'être payé sur la base de l'horaire réellement accompli, sans que la rémunération ne puisse être < 20 % de la rémunération lissée.\n    *   **Prise en compte des périodes d'absences :** absences non travaillées et rémunérées : prises en compte et traduites comme des heures effectuées dans le compteur d'heures comme suit : nombre d'heures mensuelles contractuelles/26 × nombre jours d'absences (nombre d'heures calculé au 26e) ; absences non travaillées et non rémunérées : retenue sur salaire et déduction des heures planifiées du compteur d'heures (en cas de jour non planifié sur cette période, le nombre d'heures d'absence est calculé au 26e). Possibilité pour le salarié (demande écrite) pendant le mois d'absence de décompter les heures calculées au 26e et les heures planifiées d'absences du compteur d'heures s'il est excédentaire.\n    *   **Décompte des heures en fin de période :** en cas de compteur positif, paiement des heures supplémentaires et complémentaires. En cas de solde d'heures négatif, 2 cas : salarié présent pendant toute la période de référence, les heures non réalisées du seul fait du salarié donnent lieu à retenue sur salaire mensuel dans la limite de 10 % de la rémunération ; période de référence incomplète en raison d'une fin du contrat de travail ou d'une rupture de contrat, aucune compensation du trop-perçu en cas de licenciement pour motif économique ou de rupture à l'initiative de l'employeur (hors cas de faute grave ou lourde du salarié). Pour les salariés en CDD, aucune compensation n'est due, sauf en cas de rupture à l'initiative du salarié.\n\n**Travail intermittent :**\n*   **Salariés concernés :** Tous les salariés relevant des emplois permanents suivants : agent d'entretien petits travaux de jardinage ; garde d'enfant(s) (1) ; garde d'enfant(s) (2) ; garde d'enfant(s) (3).\n*   **Durée annuelle de travail :** Fixée à 1 500 heures sur une période d'un maximum de 44 semaines par an et d'un minimum de 20 semaines par an.\n*   **Rémunération :** Mensuelle lissée à défaut d'accord entre les parties pour une rémunération en fonction du nombre d'heures mensuelles réalisées.\n*   **Indemnité de congés payés :** Payée mensuellement par une majoration de 10 % de la rémunération mensuelle brute à défaut d'accord entre les parties pour un paiement le mois de la prise des congés.\n\n**Travail à temps partiel :**\n*   **Salariés concernés :** Ensemble du personnel.\n*   **Heures complémentaires :** Limite portée à 33 % de la durée contractuelle.\n*   **Période minimale continue de travail :** 1 heure par jour. Période continue comprenant le temps de déplacement entre les interventions au sein de cette même période, sans qu'intervienne d'interruption non rémunérée.\n*   **Modification de la répartition de l'horaire de travail :**\n    *   **Délai de prévenance :** 3 jours calendaires minimum, sauf pour la réalisation d'interventions urgentes et dans les cas suivants : absence non programmée d'un(e) collègue de travail ; aggravation de l'état de santé ou décès du bénéficiaire du service ; hospitalisation ou urgence médicale d'un bénéficiaire de service entraînant son absence ; arrivée en urgence non programmée d'un bénéficiaire de service ; maladie de l'enfant ; maladie de l'intervenant habituel ; carence du mode de garde habituel ; absence non prévue d'un salarié intervenant auprès d'un public âgé ou dépendant ; besoin immédiat d'intervention auprès d'un enfant dû à l'absence non prévisible de son parent.\n    *   **Contrepartie :** en contrepartie d'un délai de prévenance inférieur à 7 jours, possibilité pour le salarié de refuser 7 fois par année civile des modifications d'horaires.\n*   **Interruptions au cours d'une même journée de travail :** voir n° 13."}],"articles":["Partie II, chap. 2, sect. 2, § I, point h","Partie II, chap. 2, sect. 2, § I, points b à f","Partie II, chap. 2, sect. 2, § I, point g","Partie II, chap. 2, sect. 2, IV","Accord du 13-10-2016 étendu par arrêté du 28-6-2021, JO 28-7-2021","Partie II, chap. 2, sect. 2, § I, point k","Partie II, chap. 1, sect. 1, art. 2.4 modifié par avenant du 25-9-2019 étendu par arrêté du 2-4-2021, JO 10-4-2021","Partie II, chap. 2, sect. 2, § I, point i modifié par avenant du 6-10-2017 étendu par arrêté du 21-5-2021, JO 2-6-2021","Partie II, chap. 2, sect. 3, point b modifié par avenant du 6-10-2017 étendu par arrêté du 21-5-2021, JO 2-6-2021"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Les heures supplémentaires sont celles effectuées au-delà de 1 607 heures par an pour les salariés à temps plein soumis à l'aménagement du temps de travail sur l'année."},{"theme":"majorations","texte":"Majoration des heures supplémentaires (au-delà de 1 607 h/an) conformément aux dispositions conventionnelles ou légales."},{"theme":"contingent_annuel","texte":"Le contingent annuel est de 200 heures par salarié."},{"theme":"repos_compensateur_remplacement","texte":"Faculté pour le salarié de demander le remplacement de tout ou partie de ces heures par un repos équivalent. Les heures majorées sont ramenées à un nombre en jours en appliquant la règle du 26e de la durée mensuelle de référence. Les heures récupérées en repos ne rentrent pas dans le compteur d'heures. Obligation de prendre le repos dans un délai de 6 mois par journée ou demi-journée. Modalités et date du repos convenu fixées d'un commun accord entre employeur et salarié. En cas de désaccord, la moitié des jours acquis est prise à l'initiative du salarié, l'autre moitié à l'initiative de l'employeur en une ou plusieurs fois et en respectant un délai de prévenance de 2 semaines."},{"theme":"contrepartie_obligatoire_repos","texte":"Non traité par la convention."},{"theme":"heures_choisies","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 2, sect. 2, IV","Accord du 13-10-2016 étendu par arrêté du 28-6-2021, JO 28-7-2021"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Tout travail effectué entre 22 h et 7 h ou autre période de 9 h consécutives comprises entre 21 h et 6 h fixées par accord d'entreprise."},{"theme":"definition_travailleur_nuit","texte":"Tout salarié qui accomplit :\n*   selon son horaire habituel, au moins 3 h de son temps de travail quotidien au cours de la plage horaire de nuit, au minimum 2 fois par semaine ;\n*   ou au moins 270 h de travail effectif de nuit sur une période de 12 mois consécutifs."},{"theme":"majorations","texte":"**Salariés ayant le statut de travailleur de nuit :** pour chaque heure effectuée durant la plage horaire de nuit, majoration du taux horaire de 5 %.\n**Salariés n'ayant pas le statut de travailleur de nuit :** majoration du taux horaire de 5 % par heure de nuit.\n\nLes heures d'équivalence dans le régime de présence de nuit donnent droit à la majoration de salaire prévue pour le travail de nuit."},{"theme":"repos_compensateur","texte":"**Pour les travailleurs de nuit :** repos compensateur de 5 % pour chaque heure effectuée durant la plage horaire de nuit. Ce repos est à prendre par journée (1 journée équivalant à 7 h pour un temps plein et 4 h pour un temps partiel) dans un délai de 12 mois. Demande faite par le salarié 1 mois à l'avance. Les repos compensateurs qui n'ont pas été pris en fin de période de référence (car inférieurs à l'équivalent d'1 journée de repos) sont reportés sur le semestre suivant.\n\nLes heures d'équivalence dans le régime de présence de nuit donnent droit au repos compensateur prévu pour le travail de nuit."},{"theme":"durees_maximales","texte":"**Quotidienne :** 12 h par nuit. Périodes de repos d'une durée équivalente au nombre d'heures effectué au-delà de 8 h : à prendre dans les plus brefs délais à l'issue de la période travaillée.\n**Hebdomadaire :** 44 h par semaine sur une période de 12 semaines consécutives ou 48 h sur une même semaine."},{"theme":"garanties","texte":"**Justifications du recours au travail de nuit :** Situations d'emploi où la continuité de l'activité est nécessaire pour la prise en charge des bénéficiaires des services suivants : garde d'enfants à domicile ou garde collective d'enfants ; aide et accompagnement à domicile des personnes âgées, dépendantes et/ou handicapées en dehors de toute prescription médicale ; encadrement des prestations susvisées en cas de situations d'urgence.\n**Fin du travail de nuit :** Demande écrite du salarié. Réponse de l'employeur dans les 30 jours."},{"theme":"cumul_majorations","texte":"La majoration pour travail de nuit ne se cumule pas avec celle prévue au titre du travail du dimanche. Seule la majoration la plus favorable doit être appliquée. La majoration des heures de nuit se cumule avec celle prévue pour le travail d'un jour férié."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"regime_equivalence_nuit","texte":"**Définition de la présence de nuit :** Mise en place d'un régime d'équivalence dit « présence de nuit » car certaines prestations ne nécessitent pas un travail continu ou une veille active de la part du salarié auprès de la personne prise en charge. Un salarié assure une présence de nuit lorsqu'il demeure au domicile du bénéficiaire d'un service, et est susceptible d'intervenir dans certaines conditions.\n**Emplois concernés :** Garde d'enfants à domicile ; aide/accompagnement à domicile des personnes âgées, dépendantes et/ou handicapées (en dehors de toute prescription médicale). Sont visés les salariés relevant des emplois repères d'assistant(e) de vie ou de garde d'enfant(s). La garde collective d'enfants de nuit en dehors du domicile du bénéficiaire est exclue du régime d'équivalence.\n**Conditions de mise en œuvre :** Le salarié doit dormir au domicile du bénéficiaire du service (dans une pièce séparée et correctement aménagée) et partager réellement son temps entre des périodes d'inaction (sans intervention) et des périodes d'action (avec intervention).\n**Durée et limite :** La présence de nuit ne peut être inférieure à 10 heures en continu. Elle ne peut pas être mise en place plus de 5 nuits sur une période de 7 jours calendaires. La modification du planning sur la plage horaire du travail de nuit doit respecter un délai de prévenance de 7 jours (sauf accord exprès du salarié).\n**Grilles d'évaluation :** Deux grilles d'évaluation des interventions sont mises en place en fonction du type de bénéficiaires. La grille d'évaluation doit être remplie avant la mise en place des présences de nuit et le résultat communiqué au salarié avant le début de l'intervention.\n\n**Grille d'évaluation pour une intervention auprès des personnes âgées ou en situation de handicap :**\n| Situation/Question | Nombre de points |\n| :--- | :--- |\n| Le bénéficiaire se lève, se couche et s'assoit seul | Oui : 3 points / Non : 0 point |\n| Le bénéficiaire s'alimente et s'hydrate seul | Oui : 3 points / Non : 0 point |\n| Le bénéficiaire assume l'hygiène de l'élimination urinaire et fécale | Oui : 3 points / Non : 0 point |\n| Une maladie mentale ou chronique entraînant des troubles du sommeil nécessitant des interventions est-elle connue ? | Oui : - 3 points / Non : 0 point |\n| Des gestes techniques (comprenant la prise des médicaments) doivent-ils être dispensés pendant la phase de sommeil ? | Oui : - 3 points / Non : 1 point |\n\nAprès évaluation, le type de présence de nuit est déterminé comme suit :\n*   Total de 6 à 9 points : présence de nuit avec un temps d'équivalence de 50 % (50 % de temps de travail et 50 % de temps d'inaction).\n*   Total de 1 à 5 points : présence de nuit avec un temps d'équivalence de 66 % (66 % de temps de travail et 34 % de temps d'inaction).\n*   0 point ou score négatif : régime d'équivalence impossible à mettre en œuvre. Le salarié est alors en situation de travail de nuit.\n\n**Grille d'évaluation pour une présence de nuit auprès d'enfants :**\n| Niveau | Age des enfants | Type de présence de nuit |\n| :--- | :--- | :--- |\n| 1 | Interventions auprès d'enfants de plus de 3 ans | Présence de nuit avec un temps d'équivalence de 50 % (50 % de temps de travail et 50 % de temps d'inaction) |\n| 2 | Interventions auprès d'enfants de 6 mois à 3 ans | Présence de nuit avec un temps d'équivalence de 66 % [66 % de temps de travail et 34 % de temps d'inaction] |\n| 3 | Interventions auprès d'enfants de moins de 6 mois | Régime d'équivalence impossible à mettre en œuvre. Le salarié est alors en situation de travail de nuit |\n\n**Prise en compte des éléments supplémentaires :**\n*   Maladie chronique d'un enfant entraînant un trouble du sommeil : application du niveau supérieur.\n*   Intervention auprès de plus de 2 enfants :\n    *   Auprès de plus de 2 enfants âgés de plus de 3 ans : majoration du temps de présence de 10 %.\n    *   Auprès de plus de 2 enfants âgés de moins de 3 ans : majoration du temps de présence de 15 %.\n\n**Décompte et rémunération des heures d'équivalence :**\n*   Temps d'équivalence de 50 % : décompte et paiement des heures d'équivalence à parts égales, soit 5 heures d'équivalence rémunérées pour 10 heures de présence de nuit.\n*   Temps d'équivalence de 66 % : décompte et paiement des heures d'équivalence dans les mêmes proportions, soit 6,66 heures d'équivalence rémunérées pour 10 heures de présence de nuit.\n\n**Suivi du temps de travail du salarié :** Suivi renforcé du temps de travail du salarié lui permettant, avant l'intervention, de connaître ses horaires et son temps de travail (temps d'action et d'inaction) et, après l'intervention, de s'assurer qu'il n'existe pas d'écart justifiant une révision des décomptes effectués. Ce double décompte doit être effectué de manière hebdomadaire et être systématiquement porté à la connaissance du salarié par tout moyen. En cas de circonstances particulières amenant le salarié à constater que la répartition initiale n'est pas celle évaluée initialement, il en informe l'employeur au plus tôt afin que le régime d'équivalence soit réévalué.\n\n**Suivi des interventions par l'employeur :** Vérification de l'évolution des interventions de présence de nuit en prenant contact au moins une fois par mois avec le salarié concerné afin de s'assurer de la charge réelle de travail (en cas d'augmentation, l'intervention doit être adaptée dans les plus brefs délais) et de l'absence de contraintes imposées par le ou les bénéficiaires qui n'auraient pas été identifiées au moment de la fixation initiale des horaires de travail. À cette fin, l'employeur doit visiter le client au moins une fois par trimestre.\n\n**Révision ou adaptation des horaires à la demande du salarié :** Le salarié peut solliciter un entretien dès qu'il le juge nécessaire, pour adapter ses horaires de travail en vue d'un meilleur équilibre entre sa vie personnelle et professionnelle. L'employeur dispose alors d'un délai de 30 jours maximum pour proposer une révision ou une adaptation de ses horaires de travail. Le salarié qui ne souhaite plus accomplir de présence de nuit doit en informer l'employeur afin de modifier ses plages d'indisponibilité."}],"articles":["Partie II, chap. 2, sect. 2, § I, point j modifié par avenant du 11-10-2021 étendu par arrêté du 1-7-2022, JO 13-7-2022"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Majoration de salaire de 10 % en cas de travail du dimanche. Cette majoration ne se cumule pas avec la majoration pour travail de nuit (seule la plus favorable est appliquée)."},{"theme":"repos_compensateur","texte":"Non traité par la convention."},{"theme":"volontariat","texte":"Pour tous les salariés et pour les activités auprès de publics fragiles et/ou dépendants et pour la garde d'enfants, possibilité de déroger au repos dominical dans la limite de 2 dimanches par mois, sauf accord du salarié. Un salarié qui ne souhaite pas travailler le dimanche peut le préciser dans son contrat de travail dans le cadre de ses plages d'indisponibilité."},{"theme":"cumul_majorations","texte":"La majoration pour travail du dimanche ne se cumule pas avec celle prévue au titre du travail de nuit. Seule la majoration la plus favorable doit être appliquée."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 2, sect. 2, § II, point b"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Le 1er mai et le 25 décembre sont des jours fériés. Les autres jours fériés ne sont pas obligatoirement chômés et payés (sous réserve de dispositions régionales ou départementales particulières)."},{"theme":"jours_feries_chomes","texte":"Le 1er mai et le 25 décembre sont des jours fériés chômés et payés. Les autres jours fériés ne sont pas obligatoirement chômés et payés."},{"theme":"majorations_feries_travailles","texte":"**Travail le 1er mai et le 25 décembre :** Majoration de 100 % du salaire. Tout salarié peut être amené à travailler ces jours pour des interventions liées exclusivement aux actes essentiels de la vie courante, à l'accompagnement spécifique des bénéficiaires et à la continuité d'organisation de services.\n**Travail un jour férié (autre que le 1er mai et le 25 décembre) :** Majoration de 10 % de la rémunération du travail effectué le jour férié."},{"theme":"repos_compensateur","texte":"Non traité par la convention."},{"theme":"pont","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"La majoration due en cas de travail un jour férié (autre que le 1er mai et le 25 décembre) n'est pas cumulable avec la majoration due en cas de travail le dimanche. La majoration des heures de nuit se cumule avec celle prévue pour le travail d'un jour férié."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Partie II, chap. 2, sect. 2, § III"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"La convention collective prévoit la possibilité de conclure des conventions de forfait annuel en jours, sous réserve du respect des dispositions légales et de garanties réelles données aux salariés de bénéficier des repos minimaux (quotidien et hebdomadaire)."},{"theme":"nombre_jours","texte":"Non traité par la convention."},{"theme":"jours_repos","texte":"Non traité par la convention."},{"theme":"renonciation_jours_repos","texte":"Non traité par la convention."},{"theme":"convention_individuelle","texte":"Non traité par la convention."},{"theme":"suivi_charge_travail","texte":"Non traité par la convention."},{"theme":"temps_repos","texte":"La convention collective prévoit la possibilité de conclure des conventions de forfait annuel en jours, sous réserve du respect des dispositions légales et de garanties réelles données aux salariés de bénéficier des repos minimaux (quotidien et hebdomadaire)."},{"theme":"remuneration","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"statut_juridique","texte":"L'arrêté du 3-4-2014 portant extension de la CCN a été annulé par le Conseil d'État (CE, 12 mai 2017, n° 381870) en tant qu'il procède à l'extension des dispositions relatives au forfait annuel en jours. Ces dispositions, dont l'extension est annulée, ne sont plus applicables depuis le 12-5-2017 (la CCN ayant subordonné son entrée en vigueur à son extension)."}],"articles":["Partie II, chap. 2, sect. 4"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"salaries_concernes","texte":"L'ensemble du personnel est concerné par les dispositions relatives au travail à temps partiel."},{"theme":"duree_minimale","texte":"La période minimale continue de travail est de 1 heure par jour. Cette période continue inclut le temps de déplacement entre les interventions au sein de cette même période, sans interruption non rémunérée."},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires est portée à 33 % de la durée contractuelle."},{"theme":"repartition_horaires","texte":"La modification de la répartition de l'horaire de travail doit respecter un délai de prévenance de 3 jours calendaires minimum. Ce délai peut être réduit pour la réalisation d'interventions urgentes dans les cas suivants :\n- Absence non programmée d'un(e) collègue de travail\n- Aggravation de l'état de santé ou décès du bénéficiaire du service\n- Hospitalisation ou urgence médicale d'un bénéficiaire de service entraînant son absence\n- Arrivée en urgence non programmée d'un bénéficiaire de service\n- Maladie de l'enfant\n- Maladie de l'intervenant habituel\n- Carence du mode de garde habituel\n- Absence non prévue d'un salarié intervenant auprès d'un public âgé ou dépendant\n- Besoin immédiat d'intervention auprès d'un enfant dû à l'absence non prévisible de son parent.\nEn contrepartie d'un délai de prévenance inférieur à 7 jours, le salarié a la possibilité de refuser 7 fois par année civile les modifications d'horaires."},{"theme":"coupures","texte":"Les dispositions relatives aux interruptions au cours d'une même journée de travail s'appliquent aux salariés intervenant à domicile ou sur le lieu choisi par le bénéficiaire de la prestation, à l'exclusion du personnel administratif ou d'encadrement.\nUne même journée de travail peut comporter un maximum de 4 interruptions, dont 2 ne peuvent pas dépasser 2 heures chacune.\nLorsque dans une même journée de travail, surviennent plus de 3 interruptions d'une durée supérieure à 15 minutes chacune, une indemnisation forfaitaire est versée pour la 4e interruption d'un montant au moins égal à 10 % du taux horaire du salarié."}],"articles":["Partie II, chap. 2, sect. 2, § I, point i modifié par avenant du 6-10-2017 étendu par arrêté du 21-5-2021, JO 2-6-2021, applicable à compter du 3-6-2021","Partie II, chap. 2, sect. 3, point b modifié par avenant du 6-10-2017 étendu par arrêté du 21-5-2021, JO 2-6-2021, applicable à compter du 3-6-2021","Partie II, chap. 2, sect. 2, § I, point g"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La convention collective prévoit des aménagements du temps de travail sur tout ou partie de l'année pour l'ensemble des entreprises, sous réserve qu'un accord négocié au niveau de l'entreprise prévoie les clauses obligatoires prévues par la loi (Arrêté du 3-4-2014).\n\n| Salariés concernés | Période de référence | Amplitude | Rémunération |\n| :--- | :--- | :--- | :--- |\n| Ensemble du personnel | Année civile ou toute autre période de 12 mois | Possibilité de faire varier l'horaire de travail :<br/>- de 40 h au plus par rapport à l'horaire mensuel de référence<br/>- de 0 à 40 h par semaine pour un temps plein<br/>- de 0 à 34 h par semaine pour un temps partiel | Lissée ou calculée sur la base de l'horaire réellement effectué si le salarié en fait le choix |\n\nPour les entreprises de moins de 11 salariés (équivalent temps plein), sans représentant du personnel ou de salarié mandaté, l'aménagement du temps de travail sur l'année peut être mis en œuvre par décision unilatérale de l'employeur. Sont concernés les salariés à temps plein ou temps partiel qui interviennent au domicile des clients, en CDI ou en CDD > 1 mois, à l'exclusion des salariés sous CDI intermittents et des salariés mis à disposition pour une durée déterminée.\nLa durée du travail est de 1 607 h/an (35 h/semaine en moyenne sur la période de référence) pour les salariés à temps plein (< à 1 607 h/an pour les salariés à temps partiel). La durée est proratisée pour les salariés embauchés en cours de période.\nLa période de référence est l'année civile ou la période d'exercice comptable (sans qu'elle dépasse 12 mois)."},{"theme":"programmation","texte":"Un planning prévisionnel mensuel doit être notifié au moins 7 jours avant le 1er jour d'exécution. Le salarié ne peut pas modifier le planning, même à la demande ou avec l'accord d'un client. Le planning doit respecter les plages d'indisponibilité définies dans le contrat de travail.\nLe délai de prévenance pour un changement d'horaires est de 3 jours au minimum (dans le respect des plages d'indisponibilité). En cas d'interventions urgentes, le délai est compris entre 1 heure et 2 jours. La modification est communiquée à l'oral et confirmée par écrit (renvoi du planning mensuel ou modification de l'interface numérique).\nLe salarié a la possibilité de refuser 3 fois les modifications intervenant au moins 3 jours en avance et 3 fois les modifications consécutives à une urgence. Chaque acceptation de changement d'horaire dans un délai < 3 jours incrémente de 1 le nombre de refus possible."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent d'heures supplémentaires est de 200 h/an par salarié. La majoration des heures supplémentaires (au-delà de 1 607 h/an) est conforme aux dispositions conventionnelles ou légales.\nLe salarié a la faculté de demander le remplacement de tout ou partie de ces heures par un repos équivalent. Les heures majorées sont ramenées à un nombre en jours en appliquant la règle du 26e de la durée mensuelle de référence. Les heures récupérées en repos ne rentrent pas dans le compteur d'heures. L'obligation est de prendre le repos dans un délai de 6 mois par journée ou demi-journée.\nLes modalités et la date du repos sont fixées d'un commun accord entre employeur et salarié. En cas de désaccord, la moitié des jours acquis est prise à l'initiative du salarié, l'autre moitié à l'initiative de l'employeur en une ou plusieurs fois et en respectant un délai de prévenance de 2 semaines."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée sur la base de la durée annuelle contractuelle de travail calculée selon la formule suivante : nombre d'heures annuelles contractuelles/12 × taux horaire brut pour les CDI (nombre d'heures contractuelles/nombre de mois × taux horaire brut pour les CDD).\nÀ la demande expresse du salarié, il a la faculté d'être payé sur la base de l'horaire réellement accompli, sans que la rémunération ne puisse être inférieure à 20 % de la rémunération lissée.\n\n**Prise en compte des périodes d'absences :**\n- Absences non travaillées et rémunérées : ces périodes sont prises en compte et traduites comme des heures effectuées dans le compteur d'heures comme suit : nombre d'heures mensuelles contractuelles/26 × nombre jours d'absences (nombre d'heures calculé au 26e).\n- Absences non travaillées et non rémunérées : retenue sur salaire et déduction des heures planifiées du compteur d'heures (en cas de jour non planifié sur cette période, le nombre d'heures d'absence est calculé au 26e). Possibilité pour le salarié (demande écrite) pendant le mois d'absence de décompter les heures calculées au 26e et les heures planifiées d'absences du compteur d'heures s'il est excédentaire.\n\n**Décompte des heures en fin de période :**\n- En cas de compteur positif, paiement des heures supplémentaires et complémentaires.\n- En cas de solde d'heures négatif :\n    - Salarié présent pendant toute la période de référence : les heures non réalisées du seul fait du salarié donnent lieu à retenue sur salaire mensuel dans la limite de 10 % de la rémunération.\n    - Période de référence incomplète en raison d'une fin du contrat de travail ou d'une rupture de contrat : aucune compensation du trop-perçu en cas de licenciement pour motif économique ou de rupture à l'initiative de l'employeur (hors cas de faute grave ou lourde du salarié). Pour les salariés en CDD, aucune compensation n'est due, sauf en cas de rupture à l'initiative du salarié."},{"theme":"heures_complementaires_annualisation","texte":"La limite des heures complémentaires est portée à 1/3 de la durée de travail prévue contractuellement pour la période de référence. Les majorations sont conformes aux dispositions légales, sous déduction des heures complémentaires déjà payées en cours de période de référence."},{"theme":"travail_intermittent","texte":"Les dispositions sur le travail intermittent sont applicables à tous les salariés relevant des emplois permanents suivants : agent d'entretien petits travaux de jardinage ; garde d'enfant(s) (1) ; garde d'enfant(s) (2) ; garde d'enfant(s) (3).\nLa durée annuelle de travail est fixée à 1 500 heures sur une période d'un maximum de 44 semaines par an et d'un minimum de 20 semaines par an.\nLa rémunération mensuelle est lissée à défaut d'accord entre les parties pour une rémunération en fonction du nombre d'heures mensuelles réalisées.\nL'indemnité de congés payés est payée mensuellement par une majoration de 10 % de la rémunération mensuelle brute à défaut d'accord entre les parties pour un paiement le mois de la prise des congés."}],"articles":["Partie II, chap. 2, sect. 2, IV","Accord du 13-10-2016 étendu par arrêté du 28-6-2021, JO 28-7-2021, applicable à compter du 1-1-2017","Partie II, chap. 1, sect. 1, art. 2.4 modifié par avenant du 25-9-2019 étendu par arrêté du 2-4-2021, JO 10-4-2021, applicable à compter du 31-12-2019"]},"cet":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"maladie":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"accident_travail":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Un régime de prévoyance est instauré par accord du 6-2-2025 (non étendu). Il est applicable aux salariés non cadres ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres.\nLes entreprises ayant instauré un régime de prévoyance obligatoire avant l'entrée en vigueur du régime de prévoyance conventionnel doivent garantir des prestations au moins égales à celles du régime conventionnel."},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont :\n- AG2R prévoyance et Klésia prévoyance pour les garanties décès, les frais d'obsèques et l'invalidité.\n- OCIRP pour la rente éducation."},{"theme":"cotisations","texte":"Les taux de cotisations sont fixés pour une durée de 3 ans (à législation sociale et fiscale constantes) et sont répartis à parts égales entre l'employeur et le salarié. L'assiette des cotisations est limitée à la Tranche 1 et à la Tranche 2 (part de la rémunération brute soumise à cotisations de sécurité sociale comprise entre 1 et 8 PASS).\n\n| Garanties | Tranche 1 | Tranche 2 |\n| :--- | :--- | :--- |\n| Capital décès/PTIA | 0,23 % | 0,23 % |\n| Frais d'obsèques | 0,01 % | 0,01 % |\n| Rente éducation | 0,11 % | 0,11 % |\n| Invalidité de 1re catégorie | 0,10 % | 0,15 % |\n| Invalidité de 2e et 3e catégorie | 0,35 % | 0,56 % |\n| Reprise de passif | 0,10 % | 0,10 % |\n| **Total** | **0,90 %** | **1,16 %** |"},{"theme":"salaire_reference","texte":"Le salaire de référence est la moyenne des rémunérations brutes soumises à cotisations de Sécurité Sociale (y compris primes, gratifications et rappels de salaire) perçues au cours des 12 mois précédant l'événement, dans la limite de la Tranche 1 et de la Tranche 2 (part de la rémunération brute soumise à cotisations de sécurité sociale comprise entre 1 et 8 PASS)."},{"theme":"garantie_deces","texte":"Les garanties minimales du régime sont les suivantes :\n\n| Garanties | Base conventionnelle |\n| :--- | :--- |\n| Capital décès (toutes causes) ou invalidité absolue ou définitive (IAD) | 100 % du salaire de référence |\n| Double effet * | Doublement du capital décès |\n| Frais d'obsèques ** | 100 % du PMSS |\n| Rente éducation *** | 10 % du salaire de référence<br/>Rente doublée pour les orphelins de père et mère |\n\n* Versement en cas de décès (simultané ou postérieur) du conjoint avant l'âge de liquidation de ses droits à pension de retraite.\n** Allocation versée dans la limite des frais réellement engagés.\n*** Rente temporaire versée jusqu'au 18e anniversaire de l'enfant ou jusqu'au 26e anniversaire en cas de poursuites d'études. Elle est viagère pour les enfants reconnus en invalidité (2e ou 3e catégorie) ou bénéficiaires de l'allocation aux adultes handicapés avant le terme de versement de la rente."},{"theme":"garantie_invalidite","texte":"Les garanties minimales du régime sont les suivantes :\n\n| Garanties | Base conventionnelle |\n| :--- | :--- |\n| Invalidité de 1re catégorie ou incapacité permanente avec un taux compris entre 33 % et 66 % | 36 % du salaire de référence (sous déduction des prestations brutes versées par la sécurité sociale) |\n| Invalidité de 2e ou 3e catégorie ou incapacité permanente avec un taux supérieur à 66 % | 60 % du salaire de référence (sous déduction des prestations brutes versées par la sécurité sociale) |"},{"theme":"haut_degre_solidarite","texte":"Un fonds de gestion du degré élevé de solidarité (Fonds DES) est instauré au profit des seules entreprises ayant adhéré auprès des organismes assureurs recommandés de la branche. Ce fonds, financé par 2 % des cotisations du régime, intervient en complément de l'action sociale mise en œuvre par les organismes assureurs co-recommandés.\nLes prestations du Fonds DES sont les suivantes :\n- La prise en charge totale ou partielle de la cotisation de tout ou partie des salariés ou apprentis.\n- Le financement d'actions de prévention de santé publique ou des risques professionnels.\n- La prise en charge de prestations d'action sociale.\nLes entreprises non adhérentes aux organismes co-recommandés doivent affecter 2 % des cotisations de leur régime de prévoyance au titre du haut degré de solidarité."},{"theme":"maintien_garanties_suspension_contrat","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail lorsque le salarié bénéficie :\n- Du maintien total ou partiel de la rémunération par l'employeur.\n- D'indemnités journalières complémentaires en partie financées par l'employeur.\n- D'un revenu de remplacement en cas d'activité partielle notamment.\nEn cas d'activité partielle, les cotisations et les prestations sont calculées sur la base du salaire que le salarié aurait dû percevoir en l'absence de mise en œuvre de ce dispositif."}],"articles":["Accord du 6-2-2025 non étendu, applicable à compter du 1er jour du 4e mois civil suivant la publication de son arrêté d'extension et au plus tôt le 1-7-2025"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est calculée en fonction de l'âge et du niveau de formation du salarié.\n\n| Age du titulaire | Salaire minimum en % du SMIC (< bac professionnel *) | Salaire minimum en % du SMIC (≥ bac professionnel **) |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 55 % | 65 % |\n| De 21 ans à moins de 26 ans | 70 % | 80 % |\n| 26 ans et plus | 100 % *** | 100 % *** |\n\n* Ou titres professionnels équivalents.\n** Ou titre ou diplôme à finalité professionnelle de même niveau.\n*** Ou 85 % du salaire minimum conventionnel, si plus favorable."}],"articles":["Partie III, chap. 2, sect. 2, art. 9, point A"]},"stagiaire":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"mise_en_oeuvre","texte":"La classification est applicable dès l'entrée en vigueur de la CCN pour tous les contrats de travail conclus après son entrée en vigueur et dans un délai de 6 mois pour les contrats en cours à la date de son entrée en vigueur."},{"theme":"structure","texte":"La classification est établie par référence à des emplois-repères regroupés au sein de 3 filières :\n- Services de la vie quotidienne (linge, ménage, entretien et vigilance du logement et de son environnement, petits travaux de jardinage et de bricolage, repas, courses).\n- Services à la famille (garde et accompagnement d'enfants, soutien scolaire et cours à domicile, assistance administrative ou informatique).\n- Services d'aide et assistance auprès de personnes fragiles ou dépendantes."},{"theme":"criteres_classement","texte":"La hiérarchie de chaque emploi-repère est établie en fonction de 5 critères classants : connaissance, technicité, autonomie, résolution de problèmes, relationnel."},{"theme":"emplois_reperes","texte":"Description générale des emplois-repères :\n\n| Emplois-repères | Description générale |\n| :--- | :--- |\n| Agent d'entretien petits travaux de bricolage | Effectue des petits travaux de bricolage (aménagement ou entretien) ou accompagne le bénéficiaire dans leur réalisation. Emploi accessible sans certification. |\n| Agent d'entretien petits travaux de jardinage | Intervient sur les espaces verts d'un particulier : tonte, désherbage, débroussaillage, taille et entretien. Peut nettoyer les abords des espaces verts (portail ou mobilier extérieur), effectuer le nettoyage de bassin, piscine ou autres pièces d'eau ornementales ainsi que le ramassage des fruits et légumes. Emploi accessible sans certification. |\n| Assistant(e) de vie 1 | Intervient auprès d'un particulier à son domicile afin de l'accompagner dans les tâches quotidiennes : entretien des espaces de vie, courses, préparation de repas simples, tâches administratives simples. L'emploi concourt à la préservation de l'autonomie de la personne par la réalisation d'activités sociales et occupationnelles. Emploi accessible sans certification. |\n| Assistant(e) de vie 2 | Intervient au domicile d'un particulier en perte d'autonomie afin de l'accompagner dans son environnement. Aide la personne et la stimule dans la réalisation des actes quotidiens, maintient son autonomie dans le cadre d'un projet de vie transmis par l'entreprise. Accompagne la personne pour réaliser des actes d'hygiène sur elle-même ou assiste une tierce personne [infirmier(e) ou autre] à la réalisation de ces actes d'hygiène. Fait les courses, prépare des repas simples ou spécifiques selon le régime alimentaire suivi par la personne, l'accompagne dans la prise de son repas et dans ses sorties, maintient propre ses espaces de vie. Emploi accessible à partir d'une certification de niveau V. |\n| Assistant(e) de vie 3 | Intervient au domicile d'un particulier dont l'autonomie est altérée afin de l'accompagner dans son environnement pour l'aider dans la réalisation des actes quotidiens ou réaliser pour son compte les tâches de la vie quotidienne dans le cadre d'un projet de vie transmis par l'entreprise. Peut accompagner une tierce personne [infirmier(e) ou autre] dans la réalisation des actes d'hygiène, fait les courses, réalise des repas simples ou spécifiques selon le régime alimentaire suivi par la personne et l'accompagne dans la prise de son repas et ses sorties. Maintient ses espaces fonctionnels propres et sécurisés (changer une ampoule, nettoyer les espaces, effectuer des tâches administratives...) et préserve le lien entre la personne et son environnement extérieur (conduite d'un véhicule aménagé...). Emploi accessible à partir d'une certification de niveau V. |\n| Garde d'enfant(s) 1 | Garde au domicile des parents un ou des enfant(s) de plus de 3 ans, en présence ou non des parents. Assure une présence auprès du ou des enfant(s) sur une courte durée et veille à leur sécurité en permanence. Peut alimenter le(s) enfant(s) à partir de préparations réalisées par les parents. Rend compte sur la manière dont s'est déroulée la garde. Emploi accessible sans certification. |\n| Garde d'enfant(s) 2 | Garde sur les lieux de vie ou d'activité un ou des enfant(s) de plus de 3 ans, en présence ou non des parents. Assure une présence auprès de l'enfant ou des enfant(s) et veille à leur sécurité en permanence. Peut aller le(s) chercher à l'école ou en tout autre lieu. Peut le(s) surveiller pendant leurs devoirs. Rend compte sur la manière dont s'est déroulée la garde. Emploi accessible sans certification. |\n| Garde d'enfant(s) 3 | Garde active au domicile d'enfant(s) âgé de moins ou de plus de 3 ans, en présence ou non des parents. Peut aller chercher le(s) enfant(s) à la crèche, l'école ou tout autre lieu. Accompagne l'enfant dans toutes les étapes de la vie quotidienne. Réalise différentes activités auprès d'un ou plusieurs enfants : contribue au développement psychomoteur, participe à l'apprentissage de la propreté, effectue la toilette de l'enfant, l'habille, le change et veille à son état de santé général, prépare les repas et aide à la prise des repas, contribue à l'éveil de l'enfant et met en œuvre des activités ludo-éducatives. Assure les travaux courants d'entretien liés à l'environnement de l'enfant comme le linge (lessive, repassage, couture), au matériel utilisé pour l'enfant (toilette, repas, jeux), aux pièces à vivre liées à l'enfant. Assure et veille à la sécurité de l'enfant en permanence. Peut réaliser accessoirement des tâches de l'assistant(e) ménager(e) 1 pendant les temps de sieste. Rend compte sur la manière dont s'est déroulée la garde. Emploi accessible à partir d'une certification de niveau V. |\n| Assistant(e) ménager(e) 1 | Réalise, exclusivement au domicile du particulier, différents travaux liés au cadre de vie quotidien : travaux ménagers (nettoyage, entretien et désinfection des différentes pièces du logement, des meubles et équipements, utilisation du lave-linge pour l'entretien simple du linge courant selon les consignes) et travaux liés au repassage (repassage, pliage et rangement du linge courant selon les consignes). Prépare un repas simple à partir des consignes et effectue les courses à partir d'une liste définie. Autonome dans l'organisation du travail et rend compte à la fin de l'intervention. Emploi accessible sans certification. |\n| Assistant(e) ménager(e) 2 | Exclusivement à son domicile, aide le particulier dans la prise en charge de différents travaux liés au cadre de vie quotidien : travaux ménagers (nettoyage, entretien et désinfection des différentes pièces du logement, des meubles et équipements), prise en charge du linge courant et délicat (triage, détachage, lavage, séchage, repassage, pliage et rangement selon les consignes, travaux simples de couture). Peut effectuer des petits travaux d'entretien (plantes, ramassage du courrier...). Prépare les repas à partir des consignes et effectue les courses dans le respect du budget alloué. Autonome dans l'organisation du travail et rend compte à la fin de l'intervention. Emploi accessible sans certification. |"},{"theme":"grille_complete","texte":"Positionnement des emplois-repères par niveau :\n\n| Emplois-repères | Niveau |\n| :--- | :--- |\n| Agent d'entretien petits travaux de jardinage | I |\n| Agent d'entretien petits travaux de bricolage | I |\n| Assistant(e) de vie 1 | I |\n| Garde d'enfant(s) 1 | I |\n| Assistant(e) ménager(e) 1 | I |\n| Garde d'enfant(s) 2 | II |\n| Assistant(e) ménager(e) 2 | II |\n| Assistant(e) de vie 2 | III |\n| Garde d'enfant(s) 3 | III |\n| Assistant(e) de vie 3 | IV |"}],"articles":["Partie V, sect. 2, art. 5","Partie VI","Partie V"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima sont exprimés en taux horaire brut. Pour la prise en compte de la prime d'ancienneté, se référer au n° 31."},{"theme":"grille_complete","texte":"| Niv. | Au 1-11-2019 * | Au 1-10-2021 ** | Au 1-11-2022 *** | Au 1-6-2023 **** | Au 1-9-2023 ***** | Au 1-7-2024 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| I | 10,03 € | 10,25 € | 10,85 € | 11,29 € | 11,55 € | 11,68 € |\n| II | 10,06 € | 10,30 € | 10,92 € | 11,38 € | 11,64 € | 11,77 € |\n| III | 10,09 € | 10,35 € | 11,00 € | 11,46 € | 11,72 € | 11,85 € |\n| IV | 10,19 € | 10,47 € | 11,25 € | 11,72 € | 11,98 € | 12,11 € |\n\n* Avenant n° 4 du 31-1-2019 étendu par arrêté du 25-9-2019, JO 2-10-2019, applicable à compter du 1er jour du mois suivant la date de publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension.\n** Avenant n° 6 du 7-1-2021 étendu par arrêté du 7-9-2021, JO 25-9-2021, applicable à compter du 1er jour du mois suivant la date de publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension. Avenant non applicable à Mayotte.\n*** Avenant n° 7 du 27-4-2022 étendu par arrêté du 5-10-2022, JO 19-10-2022, applicable à compter du 1er jour du mois suivant la date de publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension. Avenant non applicable à Mayotte.\n**** Avenant n° 8 du 12-1-2023 étendu par arrêté du 2-5-2023, JO 20-5-2023, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension. Avenant non applicable à Mayotte.\n***** Avenant n° 9 du 11-5-2023 étendu par arrêté du 17-8-2023, JO 23-8-2023, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension. Avenant non applicable à Mayotte.\n****** Avenant n° 11 du 22-1-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension. Entreprises relevant du régime de protection sociale agricole exclues de l'extension. Avenant non applicable à Mayotte."},{"theme":"date_application","texte":"Les dates d'application des différentes grilles sont indiquées dans le tableau ci-dessus et dans les notes associées."},{"theme":"specificites_regionales","texte":"Les avenants relatifs aux salaires minima ne sont pas applicables à Mayotte."}],"articles":["Partie V, annexe 2, art. 1"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Tous les salariés ayant 2 ans d'ancienneté dans l'entreprise (quel que soient le poste occupé et le taux horaire) bénéficient d'une prime d'ancienneté.\nLe montant de la prime est égal à 5 centimes par heure de travail effectif (ou heures assimilées) majorée de :\n- 10 centimes pour le salarié ayant 5 ans d'ancienneté dans l'entreprise.\n- 10 centimes supplémentaires pour le salarié ayant 10 ans d'ancienneté dans l'entreprise.\nLa prime totale est de 15 centimes pour 5 ans d'ancienneté et de 25 centimes pour 10 ans d'ancienneté.\nLes salaires minima hiérarchiques sont définis par les salaires conventionnels auxquels s'ajoute la prime d'ancienneté."},{"theme":"indemnite_transport","texte":"En cas d'utilisation de son véhicule personnel pour réaliser des déplacements professionnels (temps de déplacement professionnel défini au n° 12), le salarié a droit à une indemnité dont le montant minimum est fixé comme suit :\n\n| Date d'application | Montant de l'indemnité |\n| :--- | :--- |\n| Au 1-12-2019 | 0,22 €/km |\n| Au 1-12-2022 | 0,35 €/km |\n\nEn cas de dépassement du temps normal de trajet entre le domicile et le lieu d'intervention (compris dans la zone géographique d'intervention, aller ou retour, d'une durée ≤ 45 minutes ou d'une distance ≤ 30 kilomètres), une compensation financière au moins égale à 10 % du taux horaire du salarié est versée."},{"theme":"autres_primes","texte":"**Prime de mission (CDD d'usage) :**\nPour les CDD d'usage dits de « mission ponctuelle ou occasionnelle », une prime de mission égale à 10 % de la rémunération totale brute est versée. Cette prime n'est pas due en cas de transformation du contrat de mission ponctuelle en CDI pour un poste et une durée équivalente.\n\n**Indemnisation pour interruptions de travail :**\nLorsque dans une même journée de travail, surviennent plus de 3 interruptions d'une durée supérieure à 15 minutes chacune, une indemnisation forfaitaire est versée pour la 4e interruption d'un montant au moins égal à 10 % du taux horaire du salarié.\n\n**Indemnité pour utilisation d'outils de communication personnels :**\nEn cas d'utilisation des outils de communication personnels du salarié à la demande de l'employeur, une indemnité mensuelle minimale de 2 € est versée.\n\n**Contrepartie aux astreintes :**\nLa contrepartie aux astreintes est un repos compensateur égal à 2 h 30 pour 24 heures d'astreinte, le cas échéant au prorata de la durée de l'astreinte. Ce repos peut être remplacé par une contrepartie financière équivalente avec l'accord des parties.\n\n**Prime pour garde d'enfants nombreux :**\nUne prime horaire égale à 10 % du taux horaire du salarié est versée pour toute heure d'intervention de garde d'enfants à domicile réalisée auprès de plus de 3 enfants. En dessous du seuil de 4 enfants, si l'employeur majore le coût de la prestation en fonction du nombre d'enfants gardés, le salarié ne bénéficiant pas de la prime doit bénéficier d'une contrepartie financière."}],"articles":["Partie V, sect. 3, art. 7 issu de l'avenant du 1-3-2018 étendu par arrêté du 29-5-2019, JO 4-6-2019, applicable à compter du 1-1-2019, modifié par avenant du 29-3-2022 étendu par arrêté du 14-11-2022, JO 22-11-2022, applicable à compter du 1-12-2022","Partie II, chap. 2, sect. 2, § I, point e","Partie V, sect. 4, art. 8 issu de l'avenant du 25-9-2019 étendu par arrêté du 2-4-2021, JO 10-4-2021, applicable à compter du 31-12-2019","Partie II, chap. 1, sect. 1, art. 2.1 et 2.5","Partie II, chap. 2, sect. 2, § I, point g","Partie II, chap. 2, sect. 2, § I, point k"]}}