{"_meta":{"idcc":"3203","nom":"Pêche de loisir et protection du milieu aquatique : structures associatives","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3203\nIntitulé officiel: Pêche de loisir et protection du milieu aquatique : structures associatives\nBrochure JO: null"},{"theme":"dates","texte":"Date de signature: 22-6-2013\nDate d'entrée en vigueur: 22-6-2013 (jour de sa signature)\nDate d'arrêt des textes: 01 octobre 2025\nAccord de fusion: 9-2-2023, étendu par arrêté du 24-7-2024, JO 6-8-2024, applicable à compter du 7-8-2024."},{"theme":"champ_territorial","texte":"Champ d'application d'origine: ensemble du territoire français métropolitain + départements et territoires d'outre-mer.\nDans le cadre de la fusion: voir la synthèse «Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT)» (IDCC 1518)."},{"theme":"champ_professionnel","texte":"Champ d'application d'origine: la CCN régit les rapports entre les employeurs et les salariés des structures suivantes :\n- syndicat national des structures associatives de pêche de loisir (SNSAPL)\n- fédération nationale de la pêche en France (FNPF)\n- fédérations départementales et interdépartementales de la pêche\n- groupements réciprocitaires\n- associations Migrateurs\n- associations régionales\n- unions de Bassin.\nDans le cadre de la fusion: le champ d'application de la présente CCN a été fusionné avec celui de la CCN de l'animation (ECLAT, IDCC 1518). Ce dernier s'est substitué au champ d'application de la présente CCN, sous réserve de l'application du mécanisme de maintien des dispositions de la CCN rattachée pendant un délai de 5 ans à défaut d'accord d'harmonisation. Voir la synthèse «Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT)»."},{"theme":"codes_naf","texte":"Non traité par la convention."},{"theme":"salaries_concernes","texte":"Salariés des structures associatives de pêche de loisir et de protection du milieu aquatique mentionnées dans le champ professionnel."},{"theme":"organisations_signataires","texte":"Non traité par la convention. L'accord de fusion a été signé par les 'partenaires sociaux'."},{"theme":"structure_convention","texte":"La CCN des métiers de l'animation, dite « CCN ECLAT » (IDCC 1518), a été définie comme convention collective de rattachement suite à un accord de fusion du 9-2-2023. Durant une période transitoire de 5 ans, les dispositions de chacune des CCN (Pêche de loisir, Familles rurales, ECLAT) vont continuer de s'appliquer. Des dispositions communes aux 3 branches pourront être conclues et se substitueront aux dispositions de même objet des 3 CCN. Au terme du délai de 5 ans, à défaut d'accord commun, les CCN rattachées cesseront de s'appliquer, à l'exception des dispositions régissant des situations spécifiques dans les anciennes branches. Les entreprises devront appliquer la CCN ECLAT. Des annexes spécifiques pourront être conclues dans le cadre de la CCN ECLAT pour gérer des activités et emplois propres à chacun des 3 secteurs."},{"theme":"adhesion_denonciation","texte":"Un avenant « Formation professionnelle » commun aux 3 CCN (ECLAT, Familles rurales, Pêche de loisir) a été conclu le 9-7-2025."},{"theme":"specificites_regionales","texte":"Des jours fériés locaux peuvent s'ajouter à la liste nationale, notamment en Alsace-Moselle et dans les DOM-TOM."}],"articles":["Art. 1.1","Art. 1.2","Accord de fusion du 9-2-2023"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Renouvellement | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| Agents et employés | 1 mois | 1 mois | 2 mois |\n| Agents de maîtrise et techniciens | 2 mois | 2 mois | 4 mois |\n| Cadres | 3 mois | 3 mois | 6 mois |\n\nLe renouvellement est possible une fois."},{"theme":"cdd","texte":"Non traité par la convention pour les CDD de droit commun. Le CDD à objet défini a une durée minimale de 18 mois, mais ce n'est pas une période d'essai."},{"theme":"prolongation_absences","texte":"Non traité par la convention."},{"theme":"rupture_pendant_essai","texte":"La convention ne détaille pas la liberté de rupture ou une indemnité spécifique, mais elle fixe les délais de prévenance (voir section 'delai_prevenance')."},{"theme":"stage_prealable","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Les durées de la période d'essai varient selon la catégorie professionnelle (Agents et employés, Agents de maîtrise et techniciens, Cadres) comme indiqué dans le tableau ci-dessus."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 6.6"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |\n| >= 1 mois | 2 semaines |\n| >= 3 mois | 1 mois |\n\nLe point de départ du délai n'est pas précisé."},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |\n| >= 1 mois | 48 heures |\n| >= 3 mois | 48 heures |"},{"theme":"non_respect","texte":"Non traité par la convention."},{"theme":"specificites_cdd","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 6.6"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Catégorie | Durée |\n| :--- | :--- |\n| Non-cadres | 1 mois |\n| Cadres | 3 mois |"},{"theme":"licenciement","texte":"| Catégorie | Durée |\n| :--- | :--- |\n| Non-cadres | 2 mois |\n| Cadres | 4 mois |\n\nLa convention ne précise pas de durée spécifique en cas de faute grave ou lourde, mais l'indemnité de licenciement n'est pas due dans ces cas."},{"theme":"depart_retraite","texte":"| Catégorie | Durée |\n| :--- | :--- |\n| Non-cadres | 1 mois |\n| Cadres | 3 mois |"},{"theme":"mise_retraite","texte":"| Catégorie | Durée |\n| :--- | :--- |\n| Non-cadres | 2 mois |\n| Cadres | 4 mois |"},{"theme":"dispense_preavis","texte":"Dispense de la 2e moitié du préavis pour le salarié licencié qui justifie de la nécessité de rejoindre un nouvel emploi. Dans ce cas, le préavis non effectué peut être rémunéré par accord entre les deux parties. La convention ne mentionne pas la dispense à l'initiative de l'employeur sans condition."},{"theme":"heures_recherche_emploi","texte":"En cas de licenciement uniquement, un crédit d'heures équivalent à 1/2 journée par semaine est accordé. Ces heures sont assimilées à du temps de travail effectif. La convention ne précise pas de dispositions pour la démission."},{"theme":"point_depart","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.2.6"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"L'indemnité est due à partir de 1 an d'ancienneté, sauf en cas de faute grave ou lourde."},{"theme":"calcul_non_cadres","texte":"La formule de calcul est la suivante :\n- 1/4 de mois par année d'ancienneté\n- + 2/15 de mois par année d'ancienneté au-delà de 10 ans.\nLes années de service incomplètes sont prises en compte au prorata."},{"theme":"calcul_cadres","texte":"La formule de calcul est la même que pour les non-cadres :\n- 1/4 de mois par année d'ancienneté\n- + 2/15 de mois par année d'ancienneté au-delà de 10 ans.\nLes années de service incomplètes sont prises en compte au prorata.\nLa convention ne mentionne pas de plafond spécifique pour les cadres."},{"theme":"salaire_reference","texte":"Le salaire de référence est le plus avantageux pour le salarié entre :\n- 1/12 de la rémunération brute des 12 mois précédant le licenciement.\n- 1/3 des 3 derniers mois (dans ce cas, les primes ou gratifications de caractère annuel ou exceptionnel sont prises en compte prorata temporis).\nEn cas de diminution du salaire pendant la période de référence pour cause de maladie, accident ou activité partielle, le salaire perçu avant la maladie, l'accident ou la mise en activité partielle est pris en compte."},{"theme":"anciennete","texte":"L'ancienneté minimale requise est de 1 an.\nL'ancienneté du salarié correspond au temps de travail effectif (ou assimilé) écoulé depuis la date d'embauche au sein de la structure ou, après accord des parties, au sein d'une ou plusieurs structures relevant de la CCN.\nLes périodes de suspension du contrat pour maladie sont prises en compte pour la détermination de l'ancienneté.\nLorsqu'un CDD est immédiatement suivi d'un CDI (ou dans un délai de 1 mois à compter de l'échéance du CDD), l'ancienneté court à compter du 1er jour du CDD."},{"theme":"cas_particuliers","texte":"En cas de diminution du salaire pendant la période de référence pour cause de maladie, accident ou activité partielle, le salaire perçu avant la maladie, l'accident ou la mise en activité partielle est pris en compte. La convention ne mentionne pas de cas particuliers pour le licenciement économique, l'inaptitude AT/MP ou le temps partiel."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.2.3","Art. 6.8","Art. 7.1.2"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"L'indemnité est due en cas de départ volontaire à la retraite, sous réserve de l'ancienneté minimale requise (5 ans)."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| De 5 à 10 ans | 0,5 mois |\n| De 10 à 20 ans | 1,5 mois |\n| De 20 à 25 ans | 2,5 mois |\n| De 25 à 30 ans | 3,5 mois |\n| Plus de 30 ans | 4 mois |"},{"theme":"calcul_cadres","texte":"La formule de calcul est la même que pour les non-cadres, basée sur l'ancienneté :\n| Ancienneté | Indemnité |\n| :--- | :--- |\n| De 5 à 10 ans | 0,5 mois |\n| De 10 à 20 ans | 1,5 mois |\n| De 20 à 25 ans | 2,5 mois |\n| De 25 à 30 ans | 3,5 mois |\n| Plus de 30 ans | 4 mois |"},{"theme":"salaire_reference","texte":"Le salaire de référence est identique à celui de l'indemnité de licenciement (le plus avantageux pour le salarié entre 1/12 de la rémunération brute des 12 mois précédant le départ ou 1/3 des 3 derniers mois, avec prise en compte prorata temporis des primes annuelles ou exceptionnelles. En cas de diminution du salaire pour maladie, accident ou activité partielle, le salaire perçu avant l'événement est pris en compte)."},{"theme":"anciennete","texte":"L'ancienneté minimale requise est de 5 ans.\nL'ancienneté du salarié correspond au temps de travail effectif (ou assimilé) écoulé depuis la date d'embauche au sein de la structure ou, après accord des parties, au sein d'une ou plusieurs structures relevant de la CCN.\nLes périodes de suspension du contrat pour maladie sont prises en compte pour la détermination de l'ancienneté.\nLorsqu'un CDD est immédiatement suivi d'un CDI (ou dans un délai de 1 mois à compter de l'échéance du CDD), l'ancienneté court à compter du 1er jour du CDD."},{"theme":"cas_particuliers","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.2.4","Art. 7.2.5","Art. 6.8","Art. 7.1.2"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"L'indemnité est due en cas de mise à la retraite par l'employeur. La convention ne précise pas d'âge requis ni de procédure spécifique."},{"theme":"calcul","texte":"Le montant de l'indemnité de mise à la retraite est égal à l'indemnité de licenciement (1/4 de mois par année d'ancienneté + 2/15 de mois par année d'ancienneté au-delà de 10 ans, avec prorata pour les années incomplètes)."},{"theme":"salaire_reference","texte":"Le salaire de référence est identique à celui de l'indemnité de licenciement (le plus avantageux pour le salarié entre 1/12 de la rémunération brute des 12 mois précédant la mise à la retraite ou 1/3 des 3 derniers mois, avec prise en compte prorata temporis des primes annuelles ou exceptionnelles. En cas de diminution du salaire pour maladie, accident ou activité partielle, le salaire perçu avant l'événement est pris en compte)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.2.4","Art. 7.2.5"]},"indemnite_precarite":{"traite":true,"contenu":[{"theme":"taux","texte":"Pour les CDD à objet défini, l'indemnité est égale à 10 % de la rémunération totale brute perçue depuis le début du contrat. La convention ne précise pas de taux pour les CDD de droit commun."},{"theme":"base_calcul","texte":"Pour les CDD à objet défini, la base de calcul est la rémunération totale brute perçue depuis le début du contrat."},{"theme":"exclusions","texte":"Non traité par la convention."},{"theme":"versement","texte":"L'indemnité est due en cas de rupture à l'initiative de l'employeur ou si les relations contractuelles ne se poursuivent pas sous CDI à l'échéance du contrat."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 22-9-2017"]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"montant","texte":"Le montant de l'indemnité de rupture conventionnelle est égal à l'indemnité conventionnelle de licenciement (1/4 de mois par année d'ancienneté + 2/15 de mois par année d'ancienneté au-delà de 10 ans, avec prorata pour les années incomplètes)."},{"theme":"salaire_reference","texte":"Le salaire de référence est identique à celui de l'indemnité de licenciement (le plus avantageux pour le salarié entre 1/12 de la rémunération brute des 12 mois précédant la rupture ou 1/3 des 3 derniers mois, avec prise en compte prorata temporis des primes annuelles ou exceptionnelles. En cas de diminution du salaire pour maladie, accident ou activité partielle, le salaire perçu avant l'événement est pris en compte)."},{"theme":"anciennete","texte":"L'ancienneté minimale requise est de 1 an, comme pour l'indemnité de licenciement.\nL'ancienneté du salarié correspond au temps de travail effectif (ou assimilé) écoulé depuis la date d'embauche au sein de la structure ou, après accord des parties, au sein d'une ou plusieurs structures relevant de la CCN.\nLes périodes de suspension du contrat pour maladie sont prises en compte pour la détermination de l'ancienneté.\nLorsqu'un CDD est immédiatement suivi d'un CDI (ou dans un délai de 1 mois à compter de l'échéance du CDD), l'ancienneté court à compter du 1er jour du CDD."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.2.2","Art. 7.2.3","Art. 6.8","Art. 7.1.2"]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Non traité par la convention."},{"theme":"periode_reference","texte":"Non traité par la convention."},{"theme":"periode_prise","texte":"Non traité par la convention."},{"theme":"fractionnement","texte":"Non traité par la convention."},{"theme":"conges_anciennete","texte":"Non traité par la convention."},{"theme":"conges_supplementaires_autres","texte":"Non traité par la convention."},{"theme":"ordre_departs","texte":"Non traité par la convention."},{"theme":"indemnite_cp","texte":"Non traité par la convention."},{"theme":"report","texte":"Les périodes d'absence pour cause d'accidents de trajet sont assimilées à des périodes de travail effectif pour la détermination du congé annuel, dans la limite de 1 année de suspension ininterrompue.\nLa convention précise que les congés exceptionnels pour événements familiaux (décès du père ou de la mère, du conjoint, du concubin déclaré, du partenaire de PACS ou d'un enfant) intervenant pendant les congés payés ne donnent pas droit à congé supplémentaire, sauf si la nature de l'événement ouvre droit à un nombre de jours supérieur au nombre de congés payés restant à courir jusqu'au retour initialement prévu."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 10.1.1","Art. 10.3","Art. 10.4"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"5 jours."},{"theme":"mariage_enfant","texte":"2 jours."},{"theme":"naissance_adoption","texte":"3 jours."},{"theme":"deces","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| Conjoint, concubin déclaré, partenaire de PACS, enfant | 5 jours |\n| Père, mère | 3 jours |\n| Beaux-parents, frère, sœur, petit-enfant | 2 jours |\n| Grands-parents | 1 jour |"},{"theme":"annonce_handicap","texte":"Non traité par la convention."},{"theme":"enfant_malade","texte":"3 jours ouvrés par an. Cette durée est portée à 5 jours ouvrés par an si l'enfant est âgé de moins de 1 an ou si le salarié assume la charge de 3 enfants ou plus de moins de 16 ans."},{"theme":"autres_evenements","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Les congés sont rémunérés et doivent être pris, sur justificatifs, au moment des événements en cause.\nÀ l'exception des cas de décès du père ou de la mère, du conjoint, du concubin déclaré, du partenaire de PACS ou de décès d'un enfant, lorsque ces événements interviennent pendant les congés payés, ils ne donnent pas droit à congé supplémentaire, sauf si la nature de l'événement ouvre droit à un nombre de jours supérieur au nombre de congés payés restant à courir jusqu'au retour initialement prévu."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 10.3","Art. 10.4"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Dans le cadre de l'aménagement du temps de travail sur une période supérieure à la semaine et au plus égale à l'année, la durée de référence est de 35 heures en moyenne sur un trimestre ou un semestre, ou 1 607 heures par an."},{"theme":"durees_maximales","texte":"Pour le travail de nuit :\n- Durée maximale quotidienne : 8 heures consécutives, pouvant être portée à 10 heures consécutives pour les activités suivantes : activités caractérisées par l'éloignement entre le domicile et le lieu de travail ou par l'éloignement entre 2 lieux de travail, activités de garde, de surveillance et de permanence et activités caractérisées par la nécessité d'assurer la continuité du service de la production. Attribution d'un repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures.\n- Durée maximale hebdomadaire : 40 heures en moyenne sur 12 semaines consécutives, 44 heures en cas de surcroît d'activité lié aux activités de production (élevage) ou en cas de circonstances exceptionnelles.\nLa convention ne précise pas les durées maximales générales pour le travail de jour."},{"theme":"temps_pause","texte":"Pour le travailleur de nuit : pause rémunérée de 20 minutes pour tout travailleur de nuit effectuant au moins 6 heures consécutives de travail effectif de nuit. La convention ne précise pas de dispositions générales pour les pauses en journée."},{"theme":"repos_quotidien","texte":"Non traité par la convention, sauf pour le travail de nuit où un repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures est attribué en cas de dépassement de la durée quotidienne maximale."},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire doit en principe être donné le dimanche. Toutefois, pour les activités de garde pêche et les établissements de pisciculture, il est possible de donner le repos un autre jour que le dimanche, selon l'une des modalités suivantes :\n- Le jour de repos tombe le dimanche au moins 1 fois sur 4.\n- 1 demi-journée le dimanche avec un repos compensateur de 1 journée par roulement et par quinzaine.\n- Par roulement à condition que le jour de repos tombe le dimanche au moins 2 fois par mois."},{"theme":"temps_habillage","texte":"Le temps d'habillage et de déshabillage est considéré comme du temps de travail effectif lorsque l'employeur impose le port de vêtements de travail."},{"theme":"temps_trajet","texte":"Non traité par la convention."},{"theme":"astreintes","texte":"La programmation individuelle des périodes d'astreinte doit être portée à la connaissance de chaque salarié concerné 15 jours calendaires à l'avance. Ce délai peut être réduit à 1 jour franc minimum en cas de circonstances exceptionnelles.\nLa contrepartie des astreintes peut être en repos ou en argent, selon les pratiques des structures associatives. L'attribution d'un logement à titre gratuit (+ avantages liés) peut constituer une modalité de rémunération de l'astreinte. La convention ne définit pas le temps d'intervention ni la compensation spécifique pour celui-ci."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014, art. 3.7","Accord du 21-6-2014, art. 3.6","Accord du 21-6-2014, art. 3.1","Accord du 21-6-2014, art. 3.2","Accord du 21-6-2014, annexe 1","Accord du 21-6-2014, art. 3.8","Art. 11.2"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Non traité par la convention."},{"theme":"majorations","texte":"Les heures supplémentaires sont majorées de :\n- 25 % pour les 8 premières heures.\n- 50 % pour les heures suivantes.\nLa base de calcul n'est pas explicitement définie, mais il s'agit du salaire horaire normal."},{"theme":"contingent_annuel","texte":"Le contingent annuel d'heures supplémentaires est fixé à 220 heures. La convention ne précise pas les règles pour les heures hors contingent."},{"theme":"repos_compensateur_remplacement","texte":"Il est possible de remplacer le paiement des heures supplémentaires par un repos compensateur, ou de combiner les majorations et le repos. Les modalités de calcul et de prise du repos ne sont pas détaillées."},{"theme":"contrepartie_obligatoire_repos","texte":"Non traité par la convention."},{"theme":"heures_choisies","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014, art. 3.3"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"La plage horaire du travail de nuit est définie comme tout travail effectué entre 21 h et 6 h."},{"theme":"definition_travailleur_nuit","texte":"Est considéré comme travailleur de nuit (dit « habituel ») tout salarié qui :\n- Soit accomplit, au moins 2 fois par semaine, selon son horaire habituel, au moins 3 heures de son temps de travail quotidien entre 21 h et 6 h.\n- Soit accomplit, au cours d'une période de 12 mois consécutifs, au moins 270 heures de travail entre 21 h et 6 h."},{"theme":"majorations","texte":"En cas de travail exceptionnel de nuit : contrepartie en temps ou en argent de 15 %. La base de calcul n'est pas explicitement définie.\nPour les travailleurs de nuit : repos rémunéré de 15 minutes (non assimilé à travail effectif) pour chaque période de travail de nuit. La prise du repos peut être cumulée après accord écrit des parties."},{"theme":"repos_compensateur","texte":"Pour les travailleurs de nuit, un repos rémunéré de 15 minutes est accordé pour chaque période de travail de nuit. La prise de ce repos peut être cumulée après accord écrit des parties.\nEn cas de dépassement de la durée quotidienne maximale de 8 heures, un repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 heures est attribué."},{"theme":"durees_maximales","texte":"Durée maximale quotidienne : 8 heures consécutives, pouvant être portée à 10 heures consécutives pour les activités suivantes : activités caractérisées par l'éloignement entre le domicile et le lieu de travail ou par l'éloignement entre 2 lieux de travail, activités de garde, de surveillance et de permanence et activités caractérisées par la nécessité d'assurer la continuité du service de la production.\nDurée maximale hebdomadaire : 40 heures en moyenne sur 12 semaines consécutives, 44 heures en cas de surcroît d'activité lié aux activités de production (élevage) ou en cas de circonstances exceptionnelles."},{"theme":"garanties","texte":"La convention ne mentionne pas de garanties spécifiques concernant la surveillance médicale, la priorité d'affectation ou les femmes enceintes, au-delà des dispositions légales."},{"theme":"cumul_majorations","texte":"La contrepartie de 15 % pour travail exceptionnel de nuit est cumulable avec les majorations pour heures supplémentaires mais non cumulable avec la majoration pour travail du dimanche."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014, art. 3.8"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Les heures travaillées le dimanche sont payées avec une majoration de 25 %. La base de calcul n'est pas explicitement définie. La convention ne distingue pas travail exceptionnel et habituel pour la majoration, mais le repos hebdomadaire est en principe le dimanche (voir section 'durees_travail').\nIl est possible de remplacer la majoration par l'octroi d'un logement à titre gratuit (+ avantages liés), sous réserve que cet avantage en nature soit évalué au préalable et qu'il soit au moins équivalent au montant de ladite contrepartie."},{"theme":"repos_compensateur","texte":"Les heures travaillées le dimanche peuvent être récupérées (repos compensateur) ou payées avec majoration, ou une combinaison des deux modalités. Le délai de prise n'est pas précisé."},{"theme":"volontariat","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"La majoration pour travail du dimanche n'est pas cumulable avec la contrepartie pour travail exceptionnel de nuit."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014, art. 3.7","Accord du 21-6-2014, art. 3.8"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Les jours fériés légaux suivants sont listés : 1er janvier, lundi de Pâques, 1er mai, 8 mai, Ascension, lundi de Pentecôte, 14 juillet, 15 août, 1er novembre, 11 novembre, 25 décembre. Des jours fériés locaux peuvent s'ajouter à cette liste, notamment en Alsace-Moselle et dans les DOM-TOM."},{"theme":"jours_feries_chomes","texte":"Les jours fériés listés sont chômés et payés. La convention ne mentionne pas de condition d'ancienneté ou de présence pour le chômage et le paiement des jours fériés."},{"theme":"majorations_feries_travailles","texte":"Pour les jours fériés travaillés (autres que le 1er mai) : les heures sont majorées de 25 % ou un repos compensateur de 125 % est accordé, ou une combinaison de ces modalités. La convention ne précise pas de majoration spécifique pour le 1er mai, laissant entendre que les dispositions légales s'appliquent (double rémunération)."},{"theme":"repos_compensateur","texte":"Pour les jours fériés travaillés (autres que le 1er mai), un repos compensateur de 125 % peut être accordé en remplacement de la majoration ou en combinaison avec elle."},{"theme":"pont","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Des jours fériés locaux peuvent s'ajouter à la liste nationale, notamment en Alsace-Moselle et dans les DOM-TOM."}],"articles":["Art. 10.2"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Sont éligibles les cadres autonomes au sens de la loi, c'est-à-dire les salariés positionnés au niveau VI et au niveau V échelon 3 qui ne suivent pas l'horaire collectif et disposent d'une réelle autonomie dans l'organisation de leur emploi du temps. La convention ne mentionne pas spécifiquement les non-cadres autonomes."},{"theme":"nombre_jours","texte":"Le plafond annuel de jours travaillés est de 215 jours (journée de solidarité comprise) pour un cadre bénéficiant d'un droit complet à congés payés. Ce nombre est proratisé en cas d'arrivée ou de départ en cours d'année. La convention ne mentionne pas de forfait réduit."},{"theme":"jours_repos","texte":"Le nombre de jours de repos (dits « jours non travaillés » ou JNT) est déterminé en fonction du nombre de jours travaillés dans l'année, du nombre de jours de repos hebdomadaire, des jours fériés chômés (tombant entre le lundi et le vendredi) et des jours de congés payés. Le calcul est prorata temporis en cas d'entrée ou de départ en cours de période de référence. Les JNT sont accordés au prorata du temps de présence dans la structure sur la période concernée.\nLes JNT sont fixés d'un commun accord entre les parties et à prendre par journées entières dans le cadre d'une période de référence correspondant à l'année, avec extension possible pendant une période de 3 mois suivant la période de référence (soit jusqu'au 31 mars de l'année suivante lorsque la période de référence est l'année civile). La modification des dates fixées (par l'employeur ou le salarié) est possible pour des nécessités de fonctionnement sous réserve d'un délai de prévenance réciproque d'au moins 7 jours calendaires (sauf contraintes exceptionnelles)."},{"theme":"renonciation_jours_repos","texte":"La renonciation à des JNT est possible par accord entre les parties, dans la limite de 235 jours travaillés par an, moyennant une majoration de salaire au moins égale à 10 %."},{"theme":"convention_individuelle","texte":"La convention individuelle de forfait jours est implicite par les mentions de 'accord entre les parties' pour la fixation des JNT et la renonciation. Les mentions obligatoires ne sont pas explicitement détaillées."},{"theme":"suivi_charge_travail","texte":"L'employeur organise chaque année un entretien avec le salarié pour aborder notamment la charge de travail et l'amplitude des journées travaillées. Un point d'étape semestriel sur la charge de travail est également organisé.\nLe suivi de la charge de travail est effectué au moyen d'un document individuel de contrôle établi mensuellement et signé des deux parties, faisant apparaître le nombre et la date des journées travaillées, les jours de repos hebdomadaire, les congés payés, les jours fériés chômés et les JNT. La convention ne mentionne pas de droit d'alerte spécifique."},{"theme":"temps_repos","texte":"La convention ne précise pas les durées minimales de repos quotidien et hebdomadaire pour les salariés en forfait jours, se référant implicitement aux dispositions légales pour les cadres autonomes. Le droit à la déconnexion n'est pas traité."},{"theme":"remuneration","texte":"La rémunération doit être au moins égale au salaire minimum conventionnel applicable au salarié majoré de 13 % au minimum."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014, art. 3.4.3"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale de travail est fixée à 24 heures par semaine (ou durée équivalente en cas de répartition du temps de travail sur le mois ou sur une autre période supérieure à la semaine et au plus égale à l'année).\nPar dérogation, la durée minimale est fixée à :\n- 2 heures par semaine pour les agents de service ;\n- 17h30 par semaine pour les salariés souhaitant une durée inférieure à la durée légale pour convenance personnelle."},{"theme":"heures_complementaires","texte":"Le délai de prévenance pour les heures complémentaires est de 3 jours calendaires minimum.\nLa limite des heures complémentaires est fixée à 1/3 de la durée contractuelle de travail.\nLes majorations sont de :\n- 10 % pour les heures effectuées dans la limite de 1/10 de la durée contractuelle ;\n- 25 % pour celles effectuées au-delà de 1/10 de la durée contractuelle."},{"theme":"repartition_horaires","texte":"La modification de la répartition de la durée du travail nécessite un délai de prévenance de 7 jours calendaires minimum."},{"theme":"coupures","texte":"La journée de travail ne peut pas comporter plus d'une coupure ou une coupure d'une durée supérieure à 2 heures.\nLa durée quotidienne continue de travail ne peut être inférieure à 3 heures (cette disposition n'est pas applicable aux agents de service)."},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"Il est possible, par avenant, d'augmenter temporairement la durée du travail prévue au contrat, dans la limite de 8 avenants par an et par salarié (sauf cas de remplacement d'un salarié absent nommément désigné).\nDans le cadre d'un avenant d'harmonisation « Formation professionnelle » n° 209 du 9-7-2025, les partenaires sociaux ont instauré un avenant « complément d'heures en cas de départ en formation », pour les dispositions applicables, voir la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.5"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Les dispositions relatives à l'aménagement du temps de travail sur une période supérieure à la semaine et au plus égale à l'année sont subsidiaires et applicables à défaut d'accord d'entreprise.\nElles concernent les salariés à temps complet dont le temps de travail est décompté en heures.\nLa période de référence est soit un trimestre ou un semestre (35 heures en moyenne sur la période), soit l'année (1 607 heures par an)."},{"theme":"programmation","texte":"Un programme indicatif est communiqué aux salariés au début de chaque période de référence.\nCe planning est modifiable, sous réserve d'un délai de prévenance de 7 jours calendaires, notamment en fonction des nécessités de l'activité (collectivement) ou du nombre d'heures réalisées par le salarié afin de compenser les périodes de haute activité (individuellement).\nLe délai de prévenance peut être réduit à 48 heures en cas de circonstances exceptionnelles (problèmes techniques ou de sécurité, nécessité de pallier des absences imprévues...)."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est de 220 heures.\nLes heures supplémentaires sont majorées de 25 % pour les 8 premières heures et de 50 % pour les suivantes. Il est possible de remplacer le paiement par un repos compensateur ou de combiner majorations et repos."},{"theme":"lissage_remuneration","texte":"La rémunération mensuelle est lissée, c'est-à-dire indépendante de l'horaire réel mensuel, sauf en cas d'absences non rémunérées."},{"theme":"rtt","texte":"Les jours de repos dits « jours non travaillés » (JNT) sont calculés pour chaque période afin de compenser le dépassement de l'horaire hebdomadaire moyen de 35 heures et peuvent varier notamment en fonction du positionnement des jours fériés.\nLa méthode de calcul (pour une période complète de travail et un salarié justifiant d'un droit complet à congés payés) est la suivante :\n- détermination du nombre de semaines (52 semaines - 5 semaines de congés payés - nombre de semaines contenant un jour férié habituellement travaillé) ;\n- nombre de semaines multiplié par la durée du travail excédant 35 heures, ce qui aboutit à un nombre d'heures à récupérer ;\n- nombre d'heures divisé par l'horaire journalier réellement pratiqué, ce qui aboutit à un nombre de JNT.\nLe nombre de JNT est proratisé en cas d'arrivée, de départ ou d'absence au cours de la période de référence.\n\nLa fixation des JNT s'opère comme suit :\n- fixation unilatérale par l'employeur (de manière individuelle ou collective) pour la moitié des jours au maximum, avec un délai de prévenance d'au moins 2 mois ;\n- fixation du solde (et au minimum la moitié des jours) à l'initiative du salarié (avec accord de la hiérarchie) avec un délai de prévenance d'au moins 2 semaines.\nEn cas de modification des dates fixées (en raison des nécessités de fonctionnement de la structure), le délai de prévenance est d'au moins 7 jours calendaires, sauf contraintes exceptionnelles.\nLes JNT sont à prendre par journées entières ou fractionnement en demi-journées."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire doit en principe être donné le dimanche. Toutefois, pour les activités de garde pêche et les établissements de pisciculture, il est possible de donner le repos un autre jour que le dimanche, selon l'une des modalités suivantes :\n- le jour de repos tombe le dimanche au moins 1 fois sur 4 ;\n- 1 demi-journée le dimanche avec un repos compensateur de 1 journée par roulement et par quinzaine ;\n- par roulement à condition que le jour de repos tombe le dimanche au moins 2 fois par mois."},{"theme":"astreintes","texte":"La programmation individuelle des périodes d'astreinte doit être portée à la connaissance de chaque salarié concerné 15 jours calendaires à l'avance. Ce délai peut être réduit à 1 jour franc minimum en cas de circonstances exceptionnelles.\nLa contrepartie est en repos ou en argent (selon les pratiques des structures associatives). L'attribution d'un logement à titre gratuit (+ avantages liés) peut constituer une modalité de rémunération de l'astreinte."},{"theme":"travail_dimanche","texte":"Les heures travaillées le dimanche sont récupérées ou payées avec une majoration de 25 % ou une combinaison de ces 2 modalités.\nIl est possible de remplacer la contrepartie susvisée par l'octroi d'un logement à titre gratuit (+ avantages liés), sous réserve que cet avantage en nature soit évalué au préalable et qu'il soit au moins équivalent au montant de ladite contrepartie."},{"theme":"travail_nuit","texte":"| Thème | Description |\n| :--- | :--- |\n| Justifications du recours | Nécessité d'assurer la continuité de l'activité, notamment la protection des biens, des personnes et de l'environnement, par des activités de garde, de surveillance, de maintenance, d'entretien et de dépannage. Recours notamment pour les études et suivis de certaines populations piscicoles. |\n| Définition du travail de nuit | Tout travail effectué entre 21 h et 6 h. |\n| Définition du travailleur de nuit (dit « habituel ») | Tout salarié qui :\n- soit accomplit, au moins 2 fois par semaine, selon son horaire habituel, au moins 3 h de son temps de travail quotidien entre 21 h et 6 h ;\n- soit accomplit, au cours d'une période de 12 mois consécutifs, au moins 270 h de travail entre 21 h et 6 h. |\n| Contreparties | *En cas de travail exceptionnel de nuit* : contrepartie en temps ou en argent de 15 % (cumulable avec les majorations pour heures supplémentaires mais non cumulable avec la majoration pour travail du dimanche).\n*Pour les travailleurs de nuit* : repos rémunéré de 15 minutes (non assimilé à travail effectif) pour chaque période de travail de nuit. La prise du repos peut être cumulée après accord écrit des parties. |\n| Durées maximales de travail | *Durée maximale quotidienne* : 8 h consécutives, pouvant être portée à 10 h consécutives pour les activités suivantes : activités caractérisées par l'éloignement entre le domicile et le lieu de travail ou par l'éloignement entre 2 lieux de travail, activités de garde, de surveillance et de permanence et activités caractérisées par la nécessité d'assurer la continuité du service de la production. Attribution d'un repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 h.\n*Durée maximale hebdomadaire* : 40 h en moyenne sur 12 semaines consécutives, 44 h en cas de surcroît d'activité lié aux activités de production (élevage) ou en cas de circonstances exceptionnelles. |\n| Pause | Pause rémunérée de 20 minutes pour tout travailleur de nuit effectuant au moins 6 h consécutives de travail effectif de nuit. |"},{"theme":"forfait_annuel_heures","texte":"| Thème | Description |\n| :--- | :--- |\n| Salariés concernés | Cadres dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif de la structure et salariés non cadres des métiers du technique et développement positionnés à compter du niveau III échelon 2 disposant d'une réelle autonomie dans l'organisation de leur emploi du temps et soumis à des horaires de travail qui ne peuvent être quantifiés précisément à l'avance. |\n| Durée annuelle de travail | Fixée au minimum à 1 607 h et au maximum à 1 940 h.\nÀ compter de 1 901 h effectuées dans l'année, attribution de 1 jour de repos. |\n| Rémunération | Rémunération mensuelle lissée sur la base de l'horaire mensuel moyen. |\n| Contrôle du temps de travail | Document de contrôle établi mensuellement faisant apparaître la durée quotidienne et hebdomadaire de travail, signé par chaque partie. |"}],"articles":["Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.7","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.6","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.3","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.8","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.1","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.2","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, annexe 1","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.4.2"]},"cet":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"L'indemnisation des absences pour maladie non professionnelle est soumise aux dispositions légales en l'absence de dispositions spécifiques dans la convention collective."},{"theme":"cadres","texte":"L'indemnisation des absences pour maladie non professionnelle est soumise aux dispositions légales en l'absence de dispositions spécifiques dans la convention collective."},{"theme":"dispositions_communes","texte":"Les périodes d'absence pour cause d'accidents de trajet sont assimilées à des périodes de travail effectif pour la détermination du congé annuel, dans la limite de 1 année de suspension ininterrompue."},{"theme":"garantie_emploi","texte":"Non traité par la convention."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 10.1.1"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"L'indemnisation des absences pour accident du travail ou maladie professionnelle est soumise aux dispositions légales en l'absence de dispositions spécifiques dans la convention collective."},{"theme":"cadres","texte":"L'indemnisation des absences pour accident du travail ou maladie professionnelle est soumise aux dispositions légales en l'absence de dispositions spécifiques dans la convention collective."},{"theme":"accident_trajet","texte":"Les périodes d'absence pour cause d'accidents de trajet sont assimilées à des périodes de travail effectif pour la détermination du congé annuel, dans la limite de 1 année de suspension ininterrompue."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"Non traité par la convention."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 10.1.1"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Il n'y a pas de dispositions spécifiques dans la convention collective concernant l'indemnisation pendant le congé de maternité."},{"theme":"paternite","texte":"Pendant la durée du congé de paternité, il y a maintien du salaire net, sous déduction des IJSS, sans condition d'ancienneté mais sous réserve d'une prise en charge par la Sécurité Sociale."},{"theme":"adoption","texte":"Non traité par la convention."},{"theme":"conge_parental","texte":"Non traité par la convention."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 10.5"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est obligatoire pour tous les salariés des structures associatives, sans condition d'ancienneté. Certains salariés peuvent être dispensés de l'adhésion au régime (liste non reprise ici)."},{"theme":"organisme","texte":"L'organisme assureur recommandé est Harmonie Mutuelle."},{"theme":"cotisations","texte":"La répartition des cotisations est de 40 % à la charge du salarié et 60 % à la charge de l'employeur (à l'exception de la cotisation du régime surcomplémentaire optionnel).\nLes taux sont exprimés en % du PMSS.\nEn cas de hausse des cotisations à la suite d'un changement de législation, les taux évoluent automatiquement selon la répartition fixée par l'accord de branche dans la limite de 10 % de la cotisation totale.\nLes structures associatives non adhérentes au contrat d'assurance souscrit auprès de l'organisme assureur recommandé doivent respecter au minimum l'équivalent du taux de cotisation patronal du régime obligatoire fixé par l'accord de branche.\n\n**Cotisations du régime obligatoire :**\n| Régime de base SS/MSA | Salarié | Employeur | Cotisation globale |\n| :--- | :--- | :--- | :--- |\n| Régime général SS | 1,281 % | 1,921 % | 3,202 % |\n| Régime SS Alsace-Moselle | 0,893 % | 1,339 % | 2,232 % |\n| Régime général MSA | 1,199 % | 1,799 % | 2,998 % |\n| Régime MSA Alsace-Moselle | 0,838 % | 1,258 % | 2,096 % |\n\n**Cotisations du régime surcomplémentaire optionnel :**\nParallèlement à leur couverture obligatoire, les salariés peuvent améliorer le niveau des garanties en adhérant, à titre facultatif, à un régime de surcomplémentaire santé optionnel. La cotisation servant au financement de cette couverture optionnelle est à la charge exclusive du salarié.\nElle est fixée comme suit en % du PMSS : 0,046 % par enfant (gratuité à partir du 3e enfant) et 0,158 % par adulte."},{"theme":"garanties_minimales","texte":"Les prestations consistent en le remboursement de tout ou partie des frais médicaux, chirurgicaux et d'hospitalisation en complément des prestations de la Sécurité Sociale.\nLes structures associatives non adhérentes au contrat de garanties collectives souscrit auprès de l'organisme assureur recommandé doivent mettre en place un régime de complémentaire santé dont le niveau des prestations est au moins aussi favorable que la couverture minimale obligatoire instituée par l'accord de branche."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés de l'adhésion au régime (liste non reprise ici)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Des régimes spécifiques existent pour l'Alsace-Moselle, comme détaillé dans le tableau des cotisations."},{"theme":"maintien_suspension_contrat","texte":"Les garanties sont maintenues pour les salariés bénéficiant :\n- du maintien, total ou partiel, de leur salaire ;\n- ou d'indemnités journalières complémentaires (notamment en cas de maladie ou d'accident, d'origine professionnelle ou non) ;\n- ou d'un revenu de remplacement versé par l'employeur (notamment activité partielle, congé de reclassement, congé de mobilité).\nLes cotisations patronales et salariales sont dues dans ces cas."}],"articles":["Accord du 15-9-2015 non étendu, applicable à compter du 1-1-2016 modifié en dernier lieu par avenant n° 3 du 28-1-2020 non étendu, applicable à compter du 1-1-2020, par avenant n° 4 du 1-7-2020 non étendu, applicable à compter du 1-1-2021, par avenant n° 6 du 17-5-2022 non étendu, applicable à compter du 17-5-2022 et par avenant n° 8 du 20-11-2024 non étendu, applicable à compter du 1-1-2025"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour :\n- **Cadres** : niveaux V et VI.\n- **Agents de maîtrise assimilés cadres** : niveau IV, échelon 3.\n- **Techniciens intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS** : niveaux IV, échelon 2 pour les seuls personnels assurant la gestion courante et le suivi d'une exploitation piscicole.\n- **Non-cadres** : salariés ne relevant pas des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres et de la catégorie des salariés intégrés à la catégorie des cadres au titre de l'article R. 242-1-1 CSS."},{"theme":"organisme","texte":"L'organisme assureur recommandé est Mutex."},{"theme":"garantie_deces","texte":"**Capital décès :** égal à 100 % du Salaire de Référence (SR), majoré de 25 % par enfant à charge (versement par parts égales entre eux).\nEn outre, pour les cadres, versement :\n- d'un capital décès complémentaire égal à 160 % du SR ;\n- d'une majoration complémentaire du capital fixée à 40 % par enfant à charge ;\n- d'un capital décès supplémentaire en cas de décès ou d'Invalidité Absolue et Définitive (IAD) d'origine accidentelle égal à 100 % du capital décès.\nEn cas d'IAD, versement par anticipation du capital décès.\n\n**Rente éducation :** versée à chaque enfant à charge et fixée comme suit, en % du SR annuel tranches 1 et 2 :\n| Age de l'enfant | Montant |\n| :--- | :--- |\n| Jusqu'à la date du 11e anniversaire | 5 % |\n| Du 11e anniversaire à la date du 18e anniversaire | 7,5 % |\n| Du 18e anniversaire à la date du 26e anniversaire * | 10 % |\n| * Rente versée sans limitation de durée si l'enfant est reconnu en invalidité de 2e ou 3e catégorie avant son 26e anniversaire ou tant qu'il bénéficie de l'allocation spécifique aux personnes handicapées (AEEH ou AAH) ou tant qu'il est titulaire de la carte d'invalide civil. |\nEn cas d'IAD, versement par anticipation de la rente éducation.\n\n**Allocation obsèques :** en cas de décès du salarié, de son conjoint, concubin ou partenaire de PACS ou d'un enfant à charge de plus de 12 ans, versement (sur justificatif) à la personne ayant assumé le paiement des frais d'obsèques d'une allocation égale au montant des frais réellement engagés, dans la limite de 100 % du PMSS."},{"theme":"garantie_incapacite","texte":"En relais de l'obligation de maintien de salaire par l'employeur (ou, pour les salariés n'ayant pas l'ancienneté requise pour bénéficier de ce maintien de salaire, après une franchise de 67 jours d'arrêt continu ramenée à 60 jours en cas d'AT/MP), l'indemnisation est égale à 80 % du SR, sous déduction des prestations de la Sécurité Sociale brutes de CSG et CRDS. Le maximum d'indemnisation est de 100 % du salaire net."},{"theme":"garantie_invalidite","texte":"La rente complémentaire à celle de la Sécurité Sociale est fixée comme suit en % du SR (montant incluant les prestations SS brutes de CSG et CRDS hors majoration pour tierce personne) :\n| Catégorie d'invalidité | Montant de la rente |\n| :--- | :--- |\n| 1re catégorie | 48 % |\n| 2e ou 3e catégorie | 80 % |\nLe maximum d'indemnisation est de 100 % du salaire net."},{"theme":"cotisations","texte":"L'assiette des cotisations est le salaire brut soumis à cotisations de Sécurité Sociale, dans la limite des tranches 1 et 2.\nEn cas de hausse des cotisations à la suite d'un changement de législation, les taux évoluent automatiquement selon la répartition fixée par l'accord de branche dans la limite de 10 % de la cotisation totale.\nLes structures associatives non adhérentes au contrat d'assurance souscrit auprès de l'organisme assureur recommandé doivent respecter au minimum l'équivalent du taux de cotisation patronal fixé par l'accord de branche.\n\n**Taux applicables à compter du 1-1-2025 :**\n\n**Cadres** (pour la définition, v. ci-avant) :\n- 30,87 % à la charge du salarié et 69,13 % à la charge de l'employeur sur la tranche 1 (le taux patronal ne pouvant être inférieur à 1,50 % de la tranche 1 en cas d'évolution ultérieure) ;\n- 40 % à la charge du salarié et 60 % à la charge de l'employeur sur la tranche 2.\n| Tranche | Employeur | Salarié | Total |\n| :--- | :--- | :--- | :--- |\n| T 1 | 1,500 % | 0,670 % | 2,170 % |\n| T 2 | 1,806 % | 1,204 % | 3,010 % |\n\n**Non-cadres** (pour la définition, v. ci-avant) : cotisation répartie à raison de 40 % à la charge du salarié et 60 % à la charge de l'employeur.\n| Tranche | Employeur | Salarié | Total |\n| :--- | :--- | :--- | :--- |\n| T 1 | 1,020 % | 0,680 % | 1,700 % |\n| T 2 | 1,524 % | 1,016 % | 2,540 % |"},{"theme":"salaire_reference","texte":"Le salaire de référence (SR) est le salaire brut soumis à cotisations de Sécurité Sociale perçu au cours des 12 mois civils précédant l'événement ouvrant droit à prestations, dans la limite des tranches 1 et 2 (salaire brut reconstitué en cas d'arrêt de travail au cours de la période de référence ou en cas de période incomplète)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"maintien_suspension_contrat","texte":"Les garanties sont maintenues pour les salariés bénéficiant :\n- du maintien, total ou partiel, de leur salaire ;\n- ou d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ;\n- ou d'un revenu de remplacement versé par l'employeur (notamment activité partielle, congé de reclassement, congé de mobilité).\nLes garanties sont maintenues sans contrepartie de cotisations pour les salariés en arrêt de travail dès lors qu'ils bénéficient d'indemnités journalières, de rentes ou de pensions complémentaires servies par le contrat de garanties collectives au titre de l'incapacité ou de l'invalidité et qu'ils ne perçoivent plus aucune rémunération."}],"articles":["Accord du 15-9-2015 non étendu, applicable à compter du 1-1-2016, modifié par avenant n° 1 du 1-7-2020 non étendu, applicable à compter du 1-1-2021, par avenant n° 2 du 17-5-2022 non étendu, applicable à compter du 17-5-2022, par avenant n° 3 du 6-3-2024 non étendu, applicable à compter du 1-1-2025 sous réserve de l'agrément de la commission paritaire de l'APEC et par avenant n° 4 du 20-11-2024 non étendu, applicable à compter du 1-1-2025"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Une cotisation de 2 % de la cotisation du régime de prévoyance est destinée au fonds d'action sociale.\nUne cotisation de 2 % de la cotisation du régime de complémentaire santé obligatoire et optionnel est également prévue : 1 % pour le financement du fonds d'action sociale et 1 % pour des actions spécifiques de prévention."},{"theme":"collecte","texte":"Non traité par la convention."},{"theme":"association_paritaire","texte":"Une commission nationale paritaire de suivi est mentionnée pour définir les mesures d'action sociale pour les structures non adhérentes aux organismes assureurs recommandés."},{"theme":"utilisation_fonds","texte":"Le fonds d'action sociale (prévoyance) est destiné à financer des prestations à caractère non directement contributif prenant la forme de prestations d'action sociale (attribution de secours et d'aides financières exceptionnelles, sous conditions de ressources, au profit des bénéficiaires du régime de prévoyance, notamment sur des restes à charge liés au décès, au handicap, aux conséquences de longue maladie).\nLe fonds d'action sociale (frais de santé) est destiné à financer des prestations à caractère non directement contributif prenant la forme de prestations d'action sociale (attribution de secours et d'aides financières exceptionnelles, sous conditions de ressources, au profit des bénéficiaires du régime de frais de santé) ainsi que des actions spécifiques de prévention.\nLes structures associatives non adhérentes aux organismes assureurs recommandés doivent permettre à leurs salariés de bénéficier d'une action sociale à travers la mise en œuvre de mesures définies par une liste établie par la commission nationale paritaire de suivi."},{"theme":"indemnisation_representants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord « Prévoyance » du 15-9-2015 non étendu, applicable à compter du 1-1-2016","Accord « Frais de santé » du 15-9-2015 non étendu, applicable à compter du 1-1-2016"]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"L'application des dispositions issues de l'avenant « Formation professionnelle » n° 209 du 9-7-2025 étendu est prévue à compter du 1-1-2026. Pour les dispositions applicables, il convient de se référer à la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Non traité par la convention."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Avenant « Formation professionnelle » n° 209 du 9-7-2025"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"L'application des dispositions issues de l'avenant « Formation professionnelle » n° 209 du 9-7-2025 est prévue à compter du 1-1-2026. Pour les dispositions applicables, il convient de se référer à la synthèse « Animation : métiers de l'éducation, de la culture, des loisirs et de l'animation (ECLAT) »."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Avenant « Formation professionnelle » n° 209 du 9-7-2025"]},"stagiaire":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La grille de classification comporte :\n- 3 séries de métiers : métiers du technique (emplois ou missions liés aux travaux et études des milieux aquatiques et des ressources piscicoles), métiers du développement (emplois ou missions afférents au développement, à la communication, à l'animation et à la promotion de la pêche de loisir), métiers de l'administratif (emplois ou missions afférents à la gestion administrative, financière, comptable, juridique et sociale) ;\n- 6 niveaux : le niveau I correspond aux agents de service, les niveaux II, III, IV et V caractérisent (par métiers) les emplois liés au technique, au développement et à l'administratif, et le niveau VI correspond aux directeurs ;\n- des échelons : à l'exception du niveau I, chaque niveau comporte des échelons (2 échelons pour les niveaux II et III, 3 échelons pour les niveaux IV, V et VI).\nLorsque le salarié exerce des missions relevant de métiers et/ou niveaux différents, le positionnement s'opère en fonction de l'activité dominante exercée."},{"theme":"grille_complete","texte":"| Niveau | Définition des emplois et échelons | Niveau de formation requis | Emplois repères Technique | Emplois repères Développement | Emplois repères Administratif |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| I (statut non cadre) | Emploi comportant un ensemble de tâches spécialisées nécessitant de recourir à des compétences élémentaires. Tâches simples et répétitives, exécutées conformément aux consignes prescrites et sous le contrôle régulier du supérieur hiérarchique. | Pas de formation exigée au-delà de la scolarité obligatoire. | Agent de service | Agent de service | Agent de service |\n| II (statut non cadre) | *Définition générale des emplois :* emplois comportant des tâches d'exécution plus complexe, correspondant aux travaux courants et nécessitant une maîtrise de savoirs-être et de savoirs-faire élémentaires et une adaptation à l'organisation du travail dans la structure. Tâches réalisées à partir de consignes précises et sous surveillance intermittente. Capacité à déceler des anomalies et incidents et à alerter le supérieur ou à prendre des dispositions d'urgence.<br/>*Échelon 1 :* bonne maîtrise des missions, acquise par l'expérience professionnelle. Tâches diverses et répétitives exécutées conformément aux consignes prescrites et sous le contrôle régulier du supérieur hiérarchique.<br/>*Échelon 2 :* parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure concernée (1 an en cas d'expérience acquise dans une autre structure associative de pêche d'au moins 1 an). Tâches diverses et plus complexes exécutées conformément aux consignes prescrites et sous le contrôle ponctuel du supérieur hiérarchique. | Niveau de formation équivalent au niveau V du RNCP (CAP, BEP) ou formation diplômante ou qualifiante de ce niveau. | Agent technique | Agent de surveillance | Agent administratif |\n| III (statut non cadre) | *Définition générale des emplois :* emplois comportant un ensemble de tâches variées et qualifiées nécessitant de recourir à un ensemble de compétences, outils et techniques reconnus. Emplois pouvant nécessiter une capacité à proposer des solutions adaptées face aux conditions particulières rencontrées.<br/>*Échelon 1 :* bonne maîtrise des missions, acquise par l'expérience professionnelle. Le salarié peut être amené à adapter les procédures aux situations de travail rencontrées. Tâches et missions principales, plus variées et plus complexes que celles du niveau II, soumises à un contrôle ponctuel du supérieur hiérarchique. Travail exécuté à partir d'instructions spécifiques.<br/>*Échelon 2 :* parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure concernée (1 an en cas d'expérience acquise dans une autre structure associative de pêche d'au moins 1 an). Tâches et missions principales identiques à celles de l'échelon 1 et soumises à une information du supérieur hiérarchique. Travail exécuté à partir d'instructions générales. | Niveau de formation équivalent au niveau IV du RNCP (BAC, BAC PRO, BP) ou formation diplômante ou qualifiante de ce niveau. | Technicien | Agent de développement | Employé administratif |\n| IV (statut TAM) | *Échelon 1/échelon 2* [statut technicien *] : emplois nécessitant de recourir à un ensemble de compétences transversales maîtrisées et mises en œuvre à partir d'instructions et en fonction des résultats attendus. Conception et maîtrise des outils, procédures et techniques. Les salariés veillent à l'efficacité de leur organisation et à leurs résultats.<br/>*Échelon 3* (statut agent de maîtrise) : en sus des critères relatifs au statut de technicien, emplois nécessitant en particulier de relayer les instructions et d'évaluer/améliorer de manière permanente les outils, procédures, organisations et techniques de travail, notamment pour les adapter aux situations les plus complexes rencontrées. Les salariés sont de véritables interfaces en interne et en externe. | Niveau de formation équivalent au niveau III du RNCP (BAC + 2) ou formation diplômante ou qualifiante de ce niveau. | Technicien qualifié et hautement qualifié | Chargé de développement | Assistant administratif |\n| V (statut cadre) * | *Définition générale des emplois :* exercice de fonctions requérant la mise en œuvre de connaissances et de compétences, en particulier scientifiques, acquises et maîtrisées. Fonctions impliquant initiative et responsabilité notamment dans la définition et/ou la mise en œuvre d'une stratégie dans le champ d'activité de la série de métiers considérée. Les salariés peuvent exercer une fonction d'encadrement. Ils sont les interlocuteurs privilégiés des structures associatives dans leur domaine de compétences. Emplois requérant notamment d'être force de propositions.<br/>*Échelon 1 :* bonne maîtrise des missions, acquise par l'expérience professionnelle. Autonomie limitée à la mise en œuvre d'une ou plusieurs orientations stratégiques et à la coordination des moyens affectés. Contrôle régulier du supérieur.<br/>*Échelon 2 :* parfaite maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans l'échelon précédent dans la structure concernée (1 an en cas d'expérience acquise dans une autre structure associative de pêche d'au moins 1 an). Autonomie limitée à la mise en œuvre d'une ou plusieurs orientations stratégiques et à la coordination des moyens affectés. Contrôle ponctuel du supérieur<br/>*Échelon 3 :* parfaite maîtrise des missions, acquise par l'expérience professionnelle. Autonomie élargie à la contribution à la définition, à l'élaboration et au suivi de la mise en œuvre d'une ou plusieurs orientations stratégiques relevant du poste. Le salarié est amené à évaluer les actions. Contrôle ponctuel du supérieur, notamment dans la coordination et la gestion des moyens affectés. Échelon requérant d'alerter, de conseiller et d'orienter les choix des organes statutaires, notamment en termes de veille. | Niveau de formation équivalent au niveau II du RNCP (BAC + 3/BAC + 4) ou formation diplômante ou qualifiante de ce niveau. | Responsable technique | Responsable développement | Responsable administratif et financier |\n| VI (statut cadre) | *Définition générale de l'emploi :* parfaite maîtrise du fonctionnement associatif, de ses domaines et champs d'activités. Emploi requérant notamment des compétences confirmées dans différents domaines et supposant une évaluation globale des actions.<br/>*Échelon 1 :* maîtrise des missions, acquise par l'expérience professionnelle. Responsabilité strictement limitée à l'organisation de la structure (animation et coordination des services et de leurs missions).<br/>*Échelon 2 :* bonne maîtrise des missions, acquise par l'expérience professionnelle d'au moins 2 ans dans le 1er échelon et dans la structure concernée (1 an en cas d'expérience acquise dans une autre structure associative de pêche d'au moins 1 an). Responsabilité étendue à la représentation dans les instances décisionnelles de concertation écologique, au déploiement et au suivi des orientations stratégiques de la structure.<br/>*Échelon 3 :* parfaite maîtrise des missions, acquise par l'expérience professionnelle dans le poste et dans la structure associative concernée. En sus des responsabilités mentionnées dans les échelons précédents, délégation étendue quant à la proposition et à la définition des orientations stratégiques de la structure. | Niveau de formation équivalent au niveau I du RNCP (BAC + 5) ou formation diplômante ou qualifiante de ce niveau. | Directeur | Directeur | Directeur |\n| * Sous réserve de la position de l'AGIRC pour ce qui concerne le régime de retraite. | | | | | |"},{"theme":"criteres_classement","texte":"Le positionnement du salarié sur un échelon s'effectue sur la base de 2 critères cumulatifs : l'expérience professionnelle et l'autonomie. Les définitions des emplois et échelons détaillent les compétences requises (compétences élémentaires, maîtrise de savoirs-être et de savoirs-faire, adaptation, capacité à proposer des solutions, compétences transversales, initiative, responsabilité, encadrement, force de propositions, maîtrise du fonctionnement associatif, évaluation globale des actions, etc.)."},{"theme":"definitions_categories","texte":"La classification distingue les catégories suivantes :\n- Niveau I : agents de service (statut non cadre).\n- Niveaux II et III : statut non cadre.\n- Niveau IV : statut Techniciens et Agents de Maîtrise (TAM).\n- Niveaux V et VI : statut cadre."},{"theme":"evolution_carriere","texte":"Une période probatoire peut être prévue dans les cas suivants :\n- changement d'emploi ;\n- changement de niveau ;\n- changement d'échelon, dans les conditions suivantes :\n    - à partir du niveau IV et en cas de passage de l'échelon 2 à l'échelon 3,\n    - pour les niveaux supérieurs au niveau IV, pour tous les changements d'échelons.\n\n**Durées des périodes probatoires :**\n| Cas | Durée |\n| :--- | :--- |\n| Changement d'emploi | Entre 1 mois et 3 mois |\n| Passage du niveau II au niveau III et du niveau III au niveau IV | Entre 1 mois et 3 mois |\n| Passage du niveau IV au niveau V et du niveau V au niveau VI | Entre 1 mois et 6 mois |\n| Changement d'échelon (dans les conditions visées ci-avant) | Entre 1 mois et 6 mois |\n\nPendant la période probatoire, le salarié perçoit, en sus du salaire de base, une indemnité complémentaire temporaire au moins égale au montant de la différence entre le salaire effectivement perçu et le salaire garanti dans le cadre du nouvel emploi, du nouveau niveau ou du nouvel échelon. Cette indemnité est intégrée au salaire de base en cas de période probatoire concluante. En cas de période probatoire non concluante, l'indemnité est supprimée et le salarié est repositionné dans son emploi d'origine (ou dans un emploi équivalent)."},{"theme":"emplois_reperes","texte":"Les emplois repères sont :\n- Agent de service\n- Agent technique\n- Agent de surveillance\n- Agent administratif\n- Technicien\n- Agent de développement\n- Employé administratif\n- Technicien qualifié et hautement qualifié\n- Chargé de développement\n- Assistant administratif\n- Responsable technique\n- Responsable développement\n- Responsable administratif et financier\n- Directeur"},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 8.5","Art. 8.1","Art. 8.6","Art. 6.7","Art. 8.2"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima sont exprimés sur une base mensuelle."},{"theme":"grille_complete","texte":"| Niveau | Échelon | Au 1-1-2022 | Au 1-8-2022 | Au 1-1-2023 | Au 1-1-2024 | Au 1-1-2025 |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| I | - | 1 634,73 € | 1 683,77 € | 1 723,77 € | 1 792,72 € | 1 828 € |\n| II | 1 | 1 654,81 € | 1 704,45 € | 1 748,77 € | 1 818,72 € | 1 858 € |\n| II | 2 | 1 705,43 € | 1 756,59 € | 1 802,27 € | 1 874,36 € | 1 913 € |\n| III | 1 | 1 756,08 € | 1 808,76 € | 1 859,27 € | 1 933,64 € | 1 973 € |\n| III | 2 | 1 806,73 € | 1 860,93 € | 1 917,77 € | 1 994,48 € | 2 033 € |\n| IV | 1 | 1 908,03 € | 1 965,27 € | 2 022,77 € | 2 103,68 € | 2 139 € |\n| IV | 2 | 1 958,68 € | 2 017,44 € | 2 085,77 € | 2 169,20 € | 2 233 € |\n| IV | 3 | 2 124,63 € | 2 188,37 € | 2 249,77 € | 2 339,76 € | 2 383 € |\n| V | 1 | 2 236,94 € | 2 304,05 € | 2 372,77 € | 2 467,68 € | 2 533 € |\n| V | 2 | 2 338,24 € | 2 408,39 € | 2 487,77 € | 2 587,28 € | 2 683 € |\n| V | 3 | 2 490,19 € | 2 564,90 € | 2 646,77 € | 2 752,64 € | 2 833 € |\n| VI | 1 | 2 591,51 € | 2 669,26 € | 2 762,77 € | 2 873,28 € | 2 983 € |\n| VI | 2 | 2 741,92 € | 2 824,18 € | 2 921,77 € | 3 038,64 € | 3 133 € |\n| VI | 3 | 2 895,41 € | 2 982,27 € | 3 083,77 € | 3 207,12 € | 3 283 € |"},{"theme":"date_application","texte":"Les salaires minima mensuels ont été fixés par différents avenants :\n- Au 1-1-2022 (Avenant n° 11 du 18-11-2021 non étendu).\n- Au 1-8-2022 (Avenant n° 12 du 7-7-2022 non étendu).\n- Au 1-1-2023 (Avenant n° 13 du 8-11-2022 non étendu).\n- Au 1-1-2024 (Avenant n° 14 du 14-11-2023 non étendu).\n- Au 1-1-2025 (Avenant n° 15 du 3-12-2024 non étendu)."},{"theme":"revalorisation","texte":"Non traité par la convention."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Avenant n° 11 du 18-11-2021","Avenant n° 12 du 7-7-2022","Avenant n° 13 du 8-11-2022","Avenant n° 14 du 14-11-2023","Avenant n° 15 du 3-12-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Non traité par la convention."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Non traité par la convention."},{"theme":"avantages_nature","texte":"L'attribution d'un logement à titre gratuit (+ avantages liés) peut constituer une modalité de rémunération de l'astreinte.\nIl est également possible de remplacer la contrepartie du travail du dimanche par l'octroi d'un logement à titre gratuit (+ avantages liés), sous réserve que cet avantage en nature soit évalué au préalable et qu'il soit au moins équivalent au montant de ladite contrepartie."},{"theme":"frais_professionnels","texte":"Les frais professionnels sont pris en charge par l'employeur sous la forme d'allocations forfaitaires. Les règles de remboursement des frais sont définies au sein de chaque structure associative.\nLes frais de déménagement du salarié et de sa famille (conjoint, enfants et personne à charge au sens fiscal vivant au domicile du salarié) sont pris en charge par l'employeur dans le cadre de la mise en œuvre d'une clause de mobilité."},{"theme":"autres_primes","texte":"**Indemnité complémentaire temporaire pour remplacement temporaire dans un poste supérieur :** Le salarié qui exerce, de manière partielle ou totale, des missions repères d'un niveau supérieur, pour une durée supérieure à 1 mois, perçoit une indemnité complémentaire temporaire égale au montant de la différence entre la rémunération de base perçue et la rémunération minimale conventionnelle correspondant à l'emploi occupé.\n\n**Entretien de la tenue de travail :** L'employeur assure la fourniture et l'entretien des vêtements de travail dont il impose le port (prise en charge en nature ou en argent).\n\n**Travaux dangereux ou insalubres :** En cas d'exécution de travaux dangereux ou insalubres, l'employeur a l'obligation de fournir les équipements de protection appropriés. Le temps d'habillage et de déshabillage est considéré comme du temps de travail effectif.\n\n**Astreintes :** Les astreintes donnent lieu à une contrepartie en repos ou en argent."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 8.3","Art. 9.4","Art. 11.2","Art. 9.6","Art. 6.3.1","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.6","Accord du 21-6-2014 non étendu, applicable à compter du jour de sa signature, art. 3.7"]}}