{"_meta":{"idcc":"3205","nom":"Coopératives de consommation : salariés","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 3205\nIntitulé officiel: Coopératives de consommation : salariés\nBrochure JO: null"},{"theme":"Dates","texte":"Date de signature de la convention initiale: 30-4-1956\nDate d'extension: 21-5-2021\nDate d'entrée en vigueur: 1-1-2019 (pour la révision du 23-11-2018)\nDernière mise à jour des textes: 01 janvier 2026"},{"theme":"Champ territorial","texte":"Territoire métropolitain."},{"theme":"Champ professionnel","texte":"Sont visés :\n- les coopératives de consommateurs, les structures et groupements composés de sociétés coopératives (à l'exclusion des établissements industriels desdites sociétés et des unions) ainsi que des filiales.\n- les GIE composés des sociétés ou organisations coopératives adhérentes de la Fédération nationale des coopératives de consommation (FNCC).\n- les magasins desdites sociétés coopératives."},{"theme":"Codes NAF/APE","texte":"| Code NAF | Activité |\n| :--- | :--- |\n| 47.11 B | Commerce d'alimentation générale |\n| 47.11 C | Supérettes |\n| 47.11 D | Supermarchés |\n| 47.11 F | Hypermarchés |\n| 47.23 Z | Commerce de détail de poissons, crustacés et mollusques en magasin spécialisé |\n| 47.30 Z | Commerce de détail de carburant en magasin spécialisé |\n| 52.10 B | Entreposage et stockage non frigorifique |\n| 56.10 C | Restauration rapide |\n| 70.10 Z | Activités des sièges sociaux |"},{"theme":"Salariés concernés","texte":"L'ensemble des salariés des entreprises relevant du champ professionnel défini."},{"theme":"Organisations signataires","texte":"Fédération nationale des coopératives de consommation (FNCC) mentionnée comme adhérente."},{"theme":"Structure de la convention","texte":"La 21e édition de la CCN conclue le 23-11-2018 étendue par arrêté du 21-5-2021 (JO 12-6-2021), applicable à compter du 1-1-2019, révise les dispositions générales. Les additifs fixant les conditions de travail des agents de maîtrise et des cadres, modifiés par accords du 16-10-2014 non étendus, constituent respectivement les annexes 1 et 2 de la CCN."},{"theme":"Adhésion, dénonciation, révision","texte":"Révision de la convention collective le 23-11-2018. Pas de dispositions spécifiques sur l'adhésion ou la dénonciation dans la source."}],"articles":["Art. 1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées de la période d'essai (CDI)","texte":"Les dispositions applicables aux ouvriers et employés sont étendues, celles relatives aux AM et aux cadres sont non étendues (voir Avertissement).\n\n| Catégorie | Durée initiale | Renouvellement | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 2 mois | 2 mois | 4 mois |\n| AM | 3 mois | 3 mois | 6 mois |\n| Cadres et assimilés | 4 mois * | 4 mois * | - |\n\n*Pour les cadres des positions supérieures, possibilité de fixer la durée par accords particuliers."},{"theme":"Spécificités pour les promotions","texte":"- Employé promu à un poste d'agent de maîtrise : période probatoire d'1 mois (ou durée supérieure par accord des parties dans la limite de 3 mois).\n- Cadre ou assimilé promu à une position supérieure à celle qu'il occupe : essai probatoire limité à 3 mois."}],"articles":["Art. 15","Annexe 1, art. 5 (non étendu)","Annexe 1, art. 6 (non étendu)","Annexe 2, art. 5 (non étendu)","Annexe 2, art. 6 (non étendu)","Annexe 2, art. 9-11 (non étendu)"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délai de prévenance à l'initiative de l'employeur","texte":"- Ouvriers, employés et agents de maîtrise : application des dispositions légales.\n- Cadres : 15 jours à partir de 2 mois de présence."},{"theme":"Délai de prévenance à l'initiative du salarié","texte":"- Ouvriers, employés et agents de maîtrise : application des dispositions légales.\n- Cadres : 15 jours à partir de 2 mois de présence."}],"articles":["Art. 15","Annexe 1, art. 6 (non étendu)","Annexe 2, art. 6 (non étendu)"]},"preavis":{"traite":true,"contenu":[{"theme":"Durées du préavis","texte":"Les dispositions applicables aux ouvriers et employés sont étendues, celles relatives aux AM et aux cadres sont non étendues (voir Avertissement).\n\n| Catégorie | Démission | Licenciement | Retraite : Départ volontaire | Retraite : Mise à la retraite |\n| :--- | :--- | :--- | :--- | :--- |\n| Ouvriers et employés | 1 mois | Ancienneté > 6 mois et < 2 ans : 1 mois<br/>Ancienneté ≥ 2 ans : 2 mois | - | - * |\n| AM | - ** | Avant 50 ans : - **<br/>A partir de 50 ans : 3 mois | - | 3 mois |\n| Cadres et assimilés *** | 3 mois | 3 mois | 3 mois **** | 3 mois |\n\n*En l'absence de préavis conventionnel, selon la jurisprudence, application du délai de préavis conventionnel de licenciement en cas de mise à la retraite (voir l'étude «Dispositions de droit commun»).\n**En l'absence de préavis conventionnel, application du préavis légal (voir l'étude «Dispositions de droit commun»).\n***Pour les cadres des positions supérieures, possibilité de fixer la durée par accords particuliers.\n****Signalons que la CC prévoit un délai de prévenance de 6 mois."},{"theme":"Heures pour recherche d'emploi","texte":"- Dispositions générales (en cas de licenciement) : 50 heures payées qui peuvent être utilisées en 1 seule fois (pas d'indemnité si les heures ne sont pas utilisées).\n- Cadres et assimilés : 2 heures par jour payées."},{"theme":"Dispense de préavis","texte":"Pour le salarié licencié quand il retrouve un emploi pendant le préavis."}],"articles":["Art. 42","Annexe 1, art. 14 (non étendu)","Annexe 2, art. 16 (non étendu)","Annexe 2, art. 18 (non étendu)"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"- Dispositions générales (ouvriers et employés) : l'indemnité n'est pas due en cas de faute grave ou lourde. Indemnité due à partir de 8 mois d'ancienneté, en cas de rupture du contrat de travail du fait de l'employeur, avant l'âge permettant au salarié de bénéficier d'une pension vieillesse à taux plein (dispositions exclues de l'extension par Arrêté du 21-5-2021).\n- Agents de maîtrise, cadres et assimilés : indemnité due à partir de 1 an d'ancienneté, sauf faute grave ou lourde (dispositions non étendues, voir Avertissement)."},{"theme":"Calcul pour les non-cadres","texte":"Dispositions générales (ouvriers et employés) - dispositions exclues de l'extension (Arrêté du 21-5-2021) :\n\n| Ancienneté | Montant |\n| :--- | :--- |\n| Tranche jusqu'à 10 ans | 1/4 de mois par année d'ancienneté * |\n| Tranche à partir de 10 ans révolus | 1/3 de mois par année d'ancienneté * |\n\n*En cas d'année incomplète, le montant est proratisé sur la base de chaque mois complet."},{"theme":"Calcul pour les cadres","texte":"Agents de maîtrise, cadres et assimilés - dispositions non étendues (voir Avertissement) :\n\n| Catégorie | Ancienneté | Montant |\n| :--- | :--- | :--- |\n| AM | > 1 an | 20 % du salaire mensuel habituel par année de présence en tant qu'employé et 30 % du salaire mensuel par année en qualité d'AM. Maximum : 9 mois. |\n| Cadres et assimilés | < 10 ans | 20 % du salaire mensuel par année d'ancienneté * |\n| Cadres et assimilés | ≥ 10 ans ** | 30 % du salaire mensuel par année d'ancienneté * |\n\n*Depuis l'entrée du salarié dans une société coopérative adhérente de la FNCC.\n**En qualité de cadre ou assimilés."},{"theme":"Majoration de l'indemnité de licenciement (AM, cadres et assimilés)","texte":"Dispositions non étendues (voir Avertissement) :\n\n| Catégorie | > 50 ans et ≤ 55 ans | > 55 ans et < 60 ans * |\n| :--- | :--- | :--- |\n| AM | + 25 % | + 35 % |\n| Cadres et assimilés | + 30 % | + 40 % |\n\n*La limite de 60 ans est uniquement prévue pour les AM. Cette majoration ne se cumule pas avec la majoration légale applicable aux salariés ayant plus de 10 ans d'ancienneté."},{"theme":"Salaire de référence","texte":"- Dispositions générales (non-cadres) : non précisée.\n- Cadres : salaire du dernier mois hors primes et éléments à caractère exceptionnel ou salaire moyen des 12 derniers mois en cas de rémunération variable."}],"articles":["Art. 43","Annexe 1, art. 15 (non étendu)","Annexe 2, art. 17 (non étendu)"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Ancienneté minimale en années de services coopératifs."},{"theme":"Calcul pour les non-cadres","texte":"Dispositions générales étendues (voir Avertissement) :\n\n| Ancienneté * | Montant |\n| :--- | :--- |\n| 10 ans | 1 mois |\n| 15 ans | 2 mois |\n| 20 ans | 3 mois |\n| > 20 ans | 3 mois + 1/5 de mois par année de présence continue au-delà de 20 ans |\n\n*En années de services coopératifs."},{"theme":"Calcul pour les cadres","texte":"AM, Cadres ou assimilés - dispositions non étendues (voir Avertissement) :\n\n| Ancienneté * | AM | Cadres ou assimilés |\n| :--- | :--- | :--- |\n| 10 ans | 1 mois | 1 mois |\n| 15 ans | 2 mois | 3 mois |\n| 20 ans | 3 mois | 4 mois |\n| > 20 ans | 3 mois + 1/5 de mois par année de présence continue au-delà de 20 ans | 4 mois + 1/5 de mois par année de présence au-delà de 20 ans |\n\n*En années de services coopératifs."},{"theme":"Salaire de référence","texte":"Non précisée."}],"articles":["Art. 44","Annexe 1, art. 16 (non étendu)","Annexe 2, art. 18 (non étendu)"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Non précisées explicitement, mais l'indemnité est due en cas de mise à la retraite."},{"theme":"Calcul","texte":"Fixé uniquement pour les AM (dispositions non étendues, voir Avertissement), sous réserve des dispositions légales plus favorables (voir l'étude «Dispositions de droit commun»).\n\n| Ancienneté * | Montant |\n| :--- | :--- |\n| 10 ans | 1 mois |\n| 15 ans | 2 mois |\n| 20 ans | 3 mois |\n| > 20 ans | 3 mois + 1/5 de mois par année de présence continue au-delà de 20 ans |\n\n*En années de services coopératifs."},{"theme":"Salaire de référence","texte":"Non précisée."}],"articles":["Art. 44","Annexe 1, art. 16 (non étendu)","Annexe 2, art. 18 (non étendu)"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Acquisition des congés payés","texte":"- En cas d'autorisation d'absence exceptionnelle de moins d'une semaine.\n- En cas d'arrêt de travail pour accident ou maladie non professionnelle : 2,5 jours de congés payés pendant les 3 premiers mois, puis application des dispositions légales (voir l'étude «Dispositions de droit commun»).\n- En cas d'arrêt de travail pour AT/MP : acquisition de 2,5 jours de congés payés par mois (dans la limite de 25 jours par an ; disposition exclue de l'extension par Arrêté du 11-12-2025)."},{"theme":"Congés supplémentaires pour ancienneté","texte":"| Ancienneté * | Congé |\n| :--- | :--- |\n| 20 ans | 2 jours |\n| 25 ans | 3 jours |\n| 30 ans | 4 jours |\n\n*Ancienneté de services coopératifs."},{"theme":"Congés supplémentaires des mères de famille","texte":"1 jour par enfant à charge (âgé de moins de 15 ans) pour les mères de famille âgées de plus de 21 ans au 30 avril de l'année précédente. Pas d'indemnité compensatrice pour les jours de congés supplémentaires non pris."},{"theme":"Congés supplémentaires des salariés âgés de 60 ans et +","texte":"6 jours ouvrables pour le salarié âgé de 60 ans au moins au 30 avril de l'année en cours. Pas d'indemnité compensatrice pour les jours de congés supplémentaires non pris."},{"theme":"Rappel en cours des congés payés (AM et cadres)","texte":"L'agent de maîtrise ou le cadre a droit :\n- au nombre de jours de congés compris dans la période de rappel ;\n- à 1 jour supplémentaire par jour de rappel, y compris les dimanches, dans la limite de 8 jours ;\n- au remboursement des frais de rappel."},{"theme":"Compte épargne temps (CET)","texte":"Possibilité de mettre en place un dispositif de compte épargne temps par accord d'entreprise (Accord du 26-5-99 non étendu).\n\n**Bénéficiaires :** salariés volontaires sous contrat à durée indéterminée ayant au moins 1 an d'ancienneté.\n\n**Alimentation du compte :**\n- report des congés payés annuels dans la limite de 6 jours ouvrables par an ;\n- tout ou partie du repos compensateur de remplacement lié aux heures supplémentaires ;\n- tout autre élément déterminé par accord d'entreprise.\n\n**Utilisation du compte :** indemniser, sous réserve d'un préavis de 3 mois et dans la limite d'une durée maximale de 6 mois, tout ou partie d'un congé sans solde prévu par la loi, un congé de fin de carrière d'une durée équivalente aux droits acquis, un congé pour convenance personnelle ou un congé de formation (non rémunéré préalablement).\n\n**Indemnisation du congé :** calculée sur la base du salaire annuel fixe brut de l'année précédant le départ à l'exception des éléments variables de rémunération. Périodes d'inactivité prises en compte pour le calcul de l'indemnité de congés payés et des primes (13e mois, d'intéressement, d'ancienneté et de vacances).\n\n**Renonciation au compte :** à l'exception des droits épargnés au titre des congés payés qui doivent être utilisés en accord avec l'employeur, la renonciation au congé peut donner lieu à une indemnisation après un délai minimum d'épargne de 4 ans (sauf déblocage anticipé au titre de la participation) et si l'employeur n'a pas proposé une date de prise de congé dans les 12 mois."}],"articles":["Art. 28","Art. 29 (modifié par avenant n° 0930 du 28-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 1-6-2025)","Art. 34 (modifié par avenant n° 924 du 3-2-2023 étendu par arrêté du 8-12-2023, JO 15-12-2023, applicable à compter du 1-2-2023)","Annexe 1, art. 11 (non étendu)","Annexe 2, art. 12 (non étendu)","Accord du 26-5-99 (non étendu)"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés exceptionnels pour événements familiaux","texte":"| Événement | Lien de parenté | Durée |\n| :--- | :--- | :--- |\n| Mariage | Salarié | 4 jours ouvrables |\n| Mariage | Enfant | 1 jour ouvrable |\n| PACS | Salarié | 4 jours ouvrables |\n| Naissance ou adoption | Enfant | 3 jours ouvrables |\n| Décès | Conjoint (mariage, PACS ou concubinage notoire) | 6 jours consécutifs ouvrables |\n| Décès | Enfant | 5 jours ouvrables |\n| Décès | Père, mère, frère, soeur, beaux-parents | 3 jours ouvrables |\n| Enfant hospitalisé * | - 14 ans | Après 1 an d'ancienneté : 1 mois par an dont 10 jours payés ** |\n| Survenue d'un handicap | Enfant | 2 jours ouvrables |\n\n*Vivant habituellement avec les parents.\n**Congé accordé à l'un des parents."}],"articles":["Art. 31","Art. 32"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée conventionnelle","texte":"Durée hebdomadaire fixée à 35 heures de travail effectif (pauses conventionnelles comprises ; précision non prévue par l'accord du 27-11-2001 étendu)."},{"theme":"Durée journalière et coupures","texte":"La durée journalière maximale est fixée à 12 heures. La durée des coupures est plafonnée à 4 heures."},{"theme":"Aménagements du temps de travail (entreprises < 20 salariés)","texte":"- **Répartition hebdomadaire du temps de travail :** sur 4, 5 ou 6 jours pour les temps complets.\n- **Attribution de jours de repos :** sur une période de 4 semaines consécutives ou dans le cadre d'une période de 12 mois consécutifs ou sur l'année civile. Ces jours de repos sont pris pour moitié au choix de l'employeur et pour moitié au choix du salarié. Toute modification des dates de repos par l'employeur doit être notifiée avec un délai de prévenance de 14 jours (disposition exclue de l'extension par Arrêté du 17-7-2002). La rémunération est lissée.\n- **Modulation du temps de travail :** pour les entreprises < 20 salariés, les dispositions sur la modulation du temps de travail sont exclues de l'extension (Arrêté du 17-7-2002).\n\n| Thème | Détail |\n| :--- | :--- |\n| Horaire hebdomadaire moyen | 35 heures. |\n| Période de modulation | Année civile (12 mois consécutifs dans les entreprises < 20 salariés). |\n| Salariés concernés | Tous les salariés à temps complet pour les entreprises < 20 salariés. |\n| Amplitudes | De 28 h par semaine à 42 h maximum sur 12 semaines consécutives ou non (42 heures sur une période maximale de 12 semaines pour les entreprises < 20 salariés) ; 10 h par jour maximum. |\n| Délai de prévenance | Dans les entreprises < 20 salariés, en cas de modification de la programmation, délai de prévenance de 15 jours et qui peut être réduit à 7 jours pour circonstances exceptionnelles (inventaires, opérations promotionnelles, absence soudaine d'un grand nombre de collaborateurs). |\n| Rémunération | Lissage de la rémunération. Dans les entreprises < 20 salariés, en fin de période ou en cas de départ du salarié, si la durée moyenne est inférieure à 35 heures par semaine, les heures manquantes résultant d'absences non indemnisées dans les conditions de la CCN, font l'objet d'une retenue sauf si ce fait est imputable à l'employeur. |\n| Heures supplémentaires | Au choix du salarié : soit paiement, soit repos compensateur de remplacement. |"},{"theme":"Travail à temps partiel","texte":"En application de la loi, la possibilité de déroger à la durée minimale légale du travail à temps partiel ainsi que la possibilité de conclure des avenants « complément d'heures » sont subordonnées à la conclusion d'un accord de branche étendu.\n\n**Durée minimale hebdomadaire de travail :** les dispositions relatives à la durée minimale hebdomadaire de travail ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement détermine les modalités de regroupement des horaires (Arrêté du 10-11-2021).\n- 24 heures à compter du 1-1-2014 pour les contrats conclus à compter de cette date, à compter du 1-7-2015 pour tous les contrats.\n- 25 heures à compter du 1-7-2016 pour tous les contrats.\nIndépendamment des dérogations légales (voir l'étude «Dispositions de droit commun»), possibilité, sur demande écrite et motivée du salarié, de conclure un contrat prévoyant une durée inférieure à la durée minimale susvisée, sous réserve d'organiser le temps de travail selon des horaires fixes sur la journée ou la demi-journée (temps partiel à horaires réguliers).\n\n**Interruptions d'activité :** 1 seule interruption d'activité au cours de la journée de travail. Durée des interruptions pouvant aller jusqu'à 2 heures pour les emplois dont l'activité est directement impactée par la fréquentation des clients.\n\n**Compléments d'heures :** possibilité d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail, dans la limite de 8 avenants par an et par salarié. Durée maximale de chaque avenant fixée à 2 mois, sauf cas de recours justifiant une durée supérieure (maternité, activité saisonnière, congés pour raisons familiales, et toute absence ponctuelle ou de longue durée).\n\n**Heures complémentaires :**\n- Limite : 1/3 de la durée contractuelle.\n- Majorations : majorations légales (voir l'étude «Dispositions de droit commun»).\n\n**Temps partiel aménagé sur une période supérieure au mois :** les dispositions de l'accord du 13-2-2014 relatives au temps partiel aménagé sur une période supérieure au mois ont été étendues sous réserve qu'un accord d'entreprise ou d'établissement fixe les clauses obligatoires prévues par le code du travail (période de référence, conditions et délais des changements de durée ou d'horaires de travail, conditions de prise en compte, pour la rémunération des salariés, des absences ainsi que des arrivées et départs en cours de période de référence) (Arrêté du 10-11-2021).\nPossibilité d'aménager le temps partiel sur tout ou partie de l'année (trimestre, semestre ou année), le nombre d'interruptions sur la période de référence retenue ne pouvant conduire à plus de 10 semaines d'interruption totale d'activité (hors congés payés). Cette possibilité d'aménagement ne concerne pas les salariés à temps partiel à horaires réguliers. Modifications du planning prévisionnel communiqué au salarié possibles sous réserve d'un délai de prévenance de 7 jours, pouvant être réduit à 3 jours avec l'accord du salarié en cas d'événement perturbant le fonctionnement du service (absence non prévue, événement imprévisible, panne...)."},{"theme":"Pause pour certaines catégories de salariés","texte":"Pause de 1/4 d'heure par demi-journée pour le personnel de caisse d'établissement de vente comptant au moins 50 salariés et les standardistes, lors des 2 jours de pointe par semaine. Cette pause, prise au milieu de la matinée et de l'après-midi, est payée comme temps de travail effectif, sauf accord particulier d'entreprise."},{"theme":"Pause casse-croûte et prime de panier","texte":"Pour le personnel travaillant pendant 8 heures consécutives, pause de 1/2 heure sur le temps de travail et versement d'une prime égale à 1/2 heure du salaire horaire d'un salarié qui ne peut être inférieur au SMIC ou un avantage en nature équivalent."}],"articles":["Accord du 6-1-99 (non étendu)","Accord du 27-11-2001 (étendu par arrêté du 17-7-2002, JO 26-7-2002, applicable aux entreprises < 20 salariés à compter du 1-8-2002)","Art. 23-I (modifié par avenant n° 924 du 3-2-2023 étendu par arrêté du 8-12-2023, JO 15-12-2023, applicable à compter du 1-2-2023)","Accord du 13-2-2014 (étendu par arrêté du 10-11-2021, JO 20-11-2021, applicable à compter du 26-3-2014)","Art. 25","Art. 26"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Heures supplémentaires majorées conformément aux dispositions légales (voir l'étude «Dispositions de droit commun»)."},{"theme":"Repos compensateur de remplacement","texte":"Heures supplémentaires compensées en temps libre."}],"articles":["Art. 23"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition de la nuit","texte":"Plage horaire : 21h - 6h. Sont considérées comme travail de nuit les heures répondant à la définition légale."},{"theme":"Majorations","texte":"- Travail exceptionnel : majoration de 100 % (s'il s'agit d'heures supplémentaires, application des majorations légales).\n- Travail habituel de nuit : majoration de 25 %."},{"theme":"Cumul des majorations","texte":"En cas de travail habituel, ces majorations sont cumulables avec les majorations pour heures supplémentaires."}],"articles":["Art. 24"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"- Travail exceptionnel : majoration de 100 % (s'il s'agit d'heures supplémentaires, application des majorations légales).\n- Travail habituel du dimanche : majoration de 30 %.\n- Si le dimanche tombe un jour férié ou le 24 ou le 31 décembre : majoration de 50 %."},{"theme":"Cumul des majorations","texte":"En cas de travail habituel, ces majorations sont cumulables avec les majorations pour heures supplémentaires."}],"articles":["Art. 24"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste des jours fériés","texte":"Les jours fériés légaux."},{"theme":"Jours fériés chômés","texte":"Les jours fériés légaux chômés sont payés comme heures normales de travail, sous réserve des dispositions légales applicables au 1er mai (voir l'étude «Dispositions de droit commun»)."},{"theme":"Majorations des jours fériés travaillés","texte":"- Travail habituel un jour férié : majoration de 50 %.\n- Travail exceptionnel un jour férié : majoration de 50 %."},{"theme":"Cumul des majorations","texte":"Ces majorations sont cumulables avec les majorations pour heures supplémentaires."}],"articles":["Art. 24"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Cadres autonomes sédentaires ou itinérants (cadre disposant d'une autonomie dans l'organisation de son travail et dont la nature de ses fonctions ne le conduit pas à suivre l'horaire collectif du service ou du magasin auquel il est affecté)."},{"theme":"Nombre de jours","texte":"Le plafond annuel de jours travaillés est fixé à 215 jours, journée de solidarité incluse, déduction faite des congés payés (30 jours ouvrables), des repos hebdomadaires, des jours fériés et des jours de repos supplémentaires. Les jours d'ancienneté (voir n° 12) sont déduits de ce plafond. Le décompte des jours travaillés peut être effectué par demi-journée, sous réserve d'une information préalable de la hiérarchie. Est considérée comme demi-journée toute période se terminant avant 13 heures ou débutant après 13 heures (si cela est compatible avec les horaires du salarié). À défaut, est considéré comme demi-journée de repos, toute période d'absence se traduisant par un repos journalier d'au moins 18 heures."},{"theme":"Temps de repos","texte":"- Repos quotidien : 12 heures.\n- Repos hebdomadaire : 36 heures.\n- En cas de travail exceptionnel le dimanche ou un jour férié, le jour de repos correspondant à cette journée doit être pris dans un délai de 3 mois."}],"articles":["Accord du 28-1-2016 (non étendu, applicable à compter du 13-4-2016)"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire est fixée à :\n- 24 heures à compter du 1er janvier 2014 pour les contrats conclus à compter de cette date, et à compter du 1er juillet 2015 pour tous les contrats.\n- 25 heures à compter du 1er juillet 2016 pour tous les contrats.\nIndépendamment des dérogations légales, il est possible, sur demande écrite et motivée du salarié, de conclure un contrat prévoyant une durée inférieure à la durée minimale susvisée, sous réserve d'organiser le temps de travail selon des horaires fixes sur la journée ou la demi-journée (temps partiel à horaires réguliers).\n\n*Remarque : L'accord RTT du 6 janvier 1999 (non étendu) prévoyait un temps minimum d'embauche des salariés à temps partiel de 19 heures hebdomadaires, sauf demande expresse des salariés et particularités propres à certaines activités (notamment extras de cafétéria, caisses). Ces dispositions sont considérées comme remplacées par celles de l'accord du 13 février 2014.*"},{"theme":"coupures","texte":"Une seule interruption d'activité est autorisée au cours de la journée de travail. La durée des interruptions peut aller jusqu'à 2 heures pour les emplois dont l'activité est directement impactée par la fréquentation des clients."},{"theme":"complement_heures","texte":"Il est possible d'augmenter temporairement la durée du travail des salariés à temps partiel par avenant au contrat de travail, dans la limite de 8 avenants par an et par salarié. La durée maximale de chaque avenant est fixée à 2 mois, sauf cas de recours justifiant une durée supérieure (maternité, activité saisonnière, congés pour raisons familiales, et toute absence ponctuelle ou de longue durée)."},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires est fixée à 1/3 de la durée contractuelle. Les majorations applicables sont les majorations légales."},{"theme":"repartition_horaires","texte":"Pour les contrats prévoyant une durée inférieure à la durée minimale légale, le temps de travail doit être organisé selon des horaires fixes sur la journée ou la demi-journée (temps partiel à horaires réguliers).\n\nIl est possible d'aménager le temps partiel sur tout ou partie de l'année (trimestre, semestre ou année). Le nombre d'interruptions sur la période de référence retenue ne peut pas conduire à plus de 10 semaines d'interruption totale d'activité (hors congés payés). Cette possibilité d'aménagement ne concerne pas les salariés à temps partiel à horaires réguliers.\n\nLes modifications du planning prévisionnel communiqué au salarié sont possibles sous réserve d'un délai de prévenance de 7 jours, pouvant être réduit à 3 jours avec l'accord du salarié en cas d'événement perturbant le fonctionnement du service (absence non prévue, événement imprévisible, panne...)."}],"articles":["Accord du 13-2-2014 étendu par arrêté du 10-11-2021, JO 20-11-2021, applicable à compter du 26-3-2014 (lendemain du dépôt)","Accord RTT du 6-1-99 non étendu"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La modulation du temps de travail est prévue pour les entreprises de moins de 20 salariés (dispositions exclues de l'extension).\n\n| Thème | Détails |\n| :--- | :--- |\n| Horaire hebdomadaire moyen | 35 heures |\n| Période de modulation | Année civile (12 mois consécutifs dans les entreprises < 20 salariés) |\n| Salariés concernés | Tous les salariés à temps complet pour les entreprises < 20 salariés |\n| Amplitudes | De 28 heures par semaine à 42 heures maximum sur 12 semaines consécutives ou non (42 heures sur une période maximale de 12 semaines pour les entreprises < 20 salariés) ; 10 heures par jour maximum |\n| Délai de prévenance | Dans les entreprises < 20 salariés, en cas de modification de la programmation, délai de prévenance de 15 jours et qui peut être réduit à 7 jours pour circonstances exceptionnelles (inventaires, opérations promotionnelles, absence soudaine d'un grand nombre de collaborateurs) |\n| Rémunération | Lissage de la rémunération. Dans les entreprises < 20 salariés, en fin de période ou en cas de départ du salarié, si la durée moyenne est inférieure à 35 heures par semaine, les heures manquantes résultant d'absences non indemnisées dans les conditions de la CCN, font l'objet d'une retenue sauf si ce fait est imputable à l'employeur. |\n| Heures supplémentaires | Au choix du salarié : soit paiement, soit repos compensateur de remplacement. |"},{"theme":"programmation","texte":"Dans les entreprises de moins de 20 salariés, en cas de modification de la programmation du temps de travail, le délai de prévenance est de 15 jours, pouvant être réduit à 7 jours pour des circonstances exceptionnelles (inventaires, opérations promotionnelles, absence soudaine d'un grand nombre de collaborateurs)."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires sont, au choix du salarié, soit payées, soit compensées en temps libre."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée. Dans les entreprises de moins de 20 salariés, en fin de période ou en cas de départ du salarié, si la durée moyenne est inférieure à 35 heures par semaine, les heures manquantes résultant d'absences non indemnisées dans les conditions de la CCN, font l'objet d'une retenue sauf si ce fait est imputable à l'employeur."},{"theme":"rtt","texte":"Dans les entreprises de moins de 20 salariés, l'attribution de jours de repos peut se faire sur une période de 4 semaines consécutives, ou dans le cadre d'une période de 12 mois consécutifs, ou sur l'année civile. Ces jours de repos sont pris pour moitié au choix de l'employeur et pour moitié au choix du salarié. Toute modification des dates de repos par l'employeur doit être notifiée avec un délai de prévenance de 14 jours (disposition exclue de l'extension par Arrêté du 17-7-2002)."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"duree_conventionnelle","texte":"La durée hebdomadaire est fixée à 35 heures de travail effectif (pauses conventionnelles comprises ; précision non prévue par l'accord du 27-11-2001 étendu)."},{"theme":"duree_journaliere_coupures","texte":"La durée journalière maximale est fixée à 12 heures. La durée des coupures est plafonnée à 4 heures."},{"theme":"reduction_temps_travail","texte":"Un accord d'entreprise est nécessaire pour fixer les modalités pratiques de réduction et d'aménagement du temps de travail, sauf pour les entreprises de moins de 20 salariés qui appliquent directement l'accord du 27 novembre 2001 étendu."}],"articles":["Accord du 6-1-99 non étendu","Accord du 27-11-2001 étendu par arrêté du 17-7-2002, JO 26-7-2002, applicable aux entreprises < 20 salariés à compter du 1-8-2002","Art. 23-I modifié par avenant n° 924 du 3-2-2023 étendu par arrêté du 8-12-2023, JO 15-12-2023, applicable à compter du 1-2-2023"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"La mise en place d'un dispositif de compte épargne temps est possible par accord d'entreprise. Les bénéficiaires sont les salariés volontaires sous contrat à durée indéterminée ayant au moins 1 an d'ancienneté."},{"theme":"alimentation_temps","texte":"Le compte peut être alimenté par le report des congés payés annuels dans la limite de 6 jours ouvrables par an, ainsi que par tout ou partie du repos compensateur de remplacement lié aux heures supplémentaires."},{"theme":"alimentation_argent","texte":"Le compte peut être alimenté par tout autre élément déterminé par accord d'entreprise."},{"theme":"plafond","texte":"Non traité par la convention."},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour indemniser, sous réserve d'un préavis de 3 mois et dans la limite d'une durée maximale de 6 mois, tout ou partie d'un congé sans solde prévu par la loi, un congé de fin de carrière d'une durée équivalente aux droits acquis, un congé pour convenance personnelle ou un congé de formation (non rémunéré préalablement)."},{"theme":"utilisation_monetaire","texte":"Non traité par la convention, sauf en cas de renonciation au compte."},{"theme":"valorisation","texte":"L'indemnisation du congé est calculée sur la base du salaire annuel fixe brut de l'année précédant le départ, à l'exception des éléments variables de rémunération. Les périodes d'inactivité sont prises en compte pour le calcul de l'indemnité de congés payés et des primes (13e mois, d'intéressement, d'ancienneté et de vacances)."},{"theme":"cloture","texte":"À l'exception des droits épargnés au titre des congés payés qui doivent être utilisés en accord avec l'employeur, la renonciation au congé peut donner lieu à une indemnisation après un délai minimum d'épargne de 4 ans (sauf déblocage anticipé au titre de la participation) et si l'employeur n'a pas proposé une date de prise de congé dans les 12 mois."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 26-5-99 non étendu"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les dispositions applicables aux ouvriers et employés sont étendues.\n\n**Conditions d'ouverture :** Salarié ayant 6 mois de services coopératifs (sauf en cas d'accident du travail ou de trajet).\n\n**Délai de carence :** 3 jours, sauf en cas d'AT/MP ou d'accident de trajet, d'hospitalisation > 3 jours ou d'indisponibilité ≥ 30 jours continus.\n\n**Montant et durée de l'indemnisation (maladies et accidents non professionnels) :**\n\n| Ancienneté | Maintien de salaire brut - [IJSS + RP (part employeur)] |\n| :--- | :--- |\n| < 6 ans | 90 % pendant 60 jours |\n| Entre 6 et 11 ans | 90 % pendant 180 jours |\n| Entre 11 et 16 ans | 90 % pendant 240 jours |\n| > 16 ans | 90 % pendant 300 jours |"},{"theme":"cadres","texte":"Les dispositions relatives aux Agents de Maîtrise (AM) et aux cadres sont non étendues.\n\n**Conditions d'ouverture :** Salarié ayant 1 an de services coopératifs (sauf en cas d'accident du travail ou de trajet).\n\n**Délai de carence :**\n- Pour les AM : 3 jours, sauf en cas d'AT, d'accident de trajet ou en cas d'hospitalisation > 3 jours.\n- Pour les cadres et assimilés : aucun délai de carence.\n\n**Montant de l'indemnisation (Maintien de la rémunération habituelle - [IJSS + RP (part employeur)]) :**\n\n| Ancienneté | 100 % * | 90 % |\n| :--- | :--- | :--- |\n| < 5 ans | 3 mois | 3 mois pour les AM<br/>4 mois pour les cadres |\n| > 5 ans et ≤ 10 ans | 4 mois | 6 mois |\n| > 10 ans et ≤ 15 ans | 5 mois | 7 mois |\n| > 15 ans | 7 mois | 9 mois |\n\n* Pour les AM, en cas d'AT ou d'accident de trajet, les 3 premiers jours sont indemnisés sur la base de 90 % de la rémunération habituelle du salarié.\n\nPour les cadres et assimilés, l'indemnisation est prise en charge par le régime de prévoyance."},{"theme":"dispositions_communes","texte":"L'indemnisation est calculée sur 12 mois consécutifs (avec une reprise effective et continue de 3 mois pour la réouverture des droits).\n\nEn cas d'arrêt de travail pour accident ou maladie non professionnelle, 2,5 jours de congés payés sont acquis pendant les 3 premiers mois, puis application des dispositions légales."},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie est la suivante :\n\n| Catégorie | Ancienneté * | Durées de la garantie (à partir de la 1ère constatation médicale) |\n| :--- | :--- | :--- |\n| Dispositions générales | 1 an | 6 mois (continus ou non) sur 1 an |\n| | 2 ans | 12 mois (continus ou non) sur 2 ans consécutifs |\n| AM, cadres et assimilés | 1 an | 6 mois (continus ou non) sur 1 an |\n| | 2 ans | 12 mois (continus ou non) sur 2 ans consécutifs |\n| | 15 ans | 15 mois (continus ou non) sur 3 ans consécutifs |\n\n* Présence dans la société.\n\nEnsuite, le licenciement est possible en cas de nécessité de remplacement avec respect des indemnités de préavis et de licenciement. En cas de remploi à la suite du licenciement, le salarié conserve ses droits à l'ancienneté acquis avant la maladie ou l'accident (sauf pour le calcul de l'indemnité de licenciement dans le cas d'un nouveau licenciement)."},{"theme":"hospitalisation","texte":"L'hospitalisation de plus de 3 jours est une exception au délai de carence de 3 jours pour les non-cadres et les Agents de Maîtrise."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 29 modifié par avenant n° 0930 du 28-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 1-6-2025","Art. 35","Art. 37","Art. 38","Annexe 1, art. 12 non étendu","Annexe 2, art. 13 non étendu"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les dispositions applicables aux ouvriers et employés sont étendues.\n\n**Conditions d'ouverture :** Salarié ayant 6 mois de services coopératifs (sauf en cas d'accident du travail ou de trajet).\n\n**Délai de carence :** 3 jours, sauf en cas d'AT/MP ou d'accident de trajet, d'hospitalisation > 3 jours ou d'indisponibilité ≥ 30 jours continus.\n\n**Montant et durée de l'indemnisation (accidents de travail, maladies professionnelles et accidents de trajet) :**\n\n| Ancienneté | Maintien de la rémunération habituelle - [IJSS + RP (part employeur)] |\n| :--- | :--- |\n| < 6 ans | 100 % pendant 60 jours |\n| Entre 6 et 11 ans | 100 % pendant 180 jours |\n| Entre 11 et 16 ans | 100 % pendant 240 jours |\n| > 16 ans | 100 % pendant 300 jours |"},{"theme":"cadres","texte":"Les dispositions relatives aux Agents de Maîtrise (AM) et aux cadres sont non étendues.\n\n**Conditions d'ouverture :** Salarié ayant 1 an de services coopératifs (sauf en cas d'accident du travail ou de trajet).\n\n**Délai de carence :**\n- Pour les AM : 3 jours, sauf en cas d'AT, d'accident de trajet ou en cas d'hospitalisation > 3 jours.\n- Pour les cadres et assimilés : aucun délai de carence.\n\n**Montant de l'indemnisation (Maintien de la rémunération habituelle - [IJSS + RP (part employeur)]) :**\n\n| Ancienneté | 100 % * | 90 % |\n| :--- | :--- | :--- |\n| < 5 ans | 3 mois | 3 mois pour les AM<br/>4 mois pour les cadres |\n| > 5 ans et ≤ 10 ans | 4 mois | 6 mois |\n| > 10 ans et ≤ 15 ans | 5 mois | 7 mois |\n| > 15 ans | 7 mois | 9 mois |\n\n* Pour les AM, en cas d'AT ou d'accident de trajet, les 3 premiers jours sont indemnisés sur la base de 90 % de la rémunération habituelle du salarié.\n\nPour les cadres et assimilés, l'indemnisation est prise en charge par le régime de prévoyance."},{"theme":"accident_trajet","texte":"L'accident de trajet est une exception au délai de carence de 3 jours pour l'indemnisation maladie/accident. Il ouvre droit à une indemnisation à 100% de la rémunération habituelle pour les non-cadres et à 90% pour les 3 premiers jours pour les AM (puis 100% selon ancienneté)."},{"theme":"dispositions_communes","texte":"L'indemnisation est calculée sur 12 mois consécutifs (avec une reprise effective et continue de 3 mois pour la réouverture des droits).\n\nEn cas d'arrêt de travail pour AT/MP, acquisition de 2,5 jours de congés payés par mois (dans la limite de 25 jours par an ; disposition exclue de l'extension par Arrêté du 11-12-2025)."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"La garantie d'emploi en cas d'accident du travail est la suivante :\n\n| Catégorie | Ancienneté * | Durées de la garantie (à partir de la 1ère constatation médicale) |\n| :--- | :--- | :--- |\n| AM, cadres et assimilés | 1 an | 9 mois en cas d'AT (continus ou non) sur 1 an |\n\n* Présence dans la société.\n\nEnsuite, le licenciement est possible en cas de nécessité de remplacement avec respect des indemnités de préavis et de licenciement. En cas de remploi à la suite du licenciement, le salarié conserve ses droits à l'ancienneté acquis avant la maladie ou l'accident (sauf pour le calcul de l'indemnité de licenciement dans le cas d'un nouveau licenciement)."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 29 modifié par avenant n° 0930 du 28-1-2025 étendu par arrêté du 11-12-2025, JO 26-12-2025, applicable à compter du 1-6-2025","Art. 35","Art. 37","Art. 38","Annexe 1, art. 12 non étendu","Annexe 2, art. 13 non étendu"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"**Indemnisation pendant le congé de maternité :**\n\n| Catégorie | Ancienneté | Indemnisation |\n| :--- | :--- | :--- |\n| Dispositions générales étendues * | 6 mois | Maintien du salaire pendant le congé légal |\n| AM [dispositions non étendues *] | 1 an | Même indemnisation qu'en cas de maladie sans délai de carence (v. n° 28) |\n| Cadres et assimilé [dispositions non étendues *] | 1 an | Même indemnisation qu'en cas de maladie sans délai de carence (v. n° 28) |\n\n* Voir Avertissement.\n\nAprès 6 mois de présence continue, le temps passé à la préparation de l'accouchement est payé comme temps de travail sur justification."},{"theme":"paternite","texte":"Non traité par la convention."},{"theme":"adoption","texte":"Un congé de 3 jours ouvrables est accordé pour la naissance ou l'adoption d'un enfant."},{"theme":"conge_parental","texte":"Au retour d'une absence pour congé parental ou familial supérieure à 3 mois, l'employeur doit, à la suite de l'examen de la situation du salarié, combler, le cas échéant sur une période de 2 ans maximum, les écarts de rémunération ayant pu se creuser pendant l'absence du salarié."},{"theme":"amenagements_grossesse","texte":"Dès le 3e mois de grossesse, la salariée bénéficie d'une sortie anticipée de 10 minutes midi et soir. Le temps passé à la préparation de l'accouchement est payé comme temps de travail sur justification, après 6 mois de présence continue."},{"theme":"dispositions_communes","texte":"Au retour d'une absence pour maternité supérieure à 3 mois, l'employeur doit, à la suite de l'examen de la situation du salarié, combler, le cas échéant sur une période de 2 ans maximum, les écarts de rémunération ayant pu se creuser pendant l'absence du salarié."},{"theme":"cadres","texte":"Pour les Agents de Maîtrise et les cadres, l'indemnisation pendant le congé de maternité est la même qu'en cas de maladie sans délai de carence, sous réserve d'1 an d'ancienneté (dispositions non étendues)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 31","Art. 32","Art. 35","Art. 36","Art. 38","Annexe 1, art. 12 non étendu","Annexe 2, art. 13 non étendu","Accord « Égalité professionnelle » du 1-12-2023 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 17-2-2024 (lendemain de son dépôt en l'absence de précision dans l'accord)"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Les coopératives disposent d'un délai de 6 mois à compter de la date à laquelle elles sont concernées pour mettre en œuvre le régime. L'affiliation est obligatoire pour l'ensemble des salariés."},{"theme":"organisme","texte":"Chaque coopérative a la liberté de choix de l'organisme assureur."},{"theme":"cotisations","texte":"La cotisation est répartie à égalité entre l'employeur et le salarié. Les taux ne sont pas fixés par la convention."},{"theme":"garanties_minimales","texte":"Les garanties souscrites doivent a minima être égales à celles du régime. Les prestations consistent en des remboursements complémentaires à ceux de la Sécurité Sociale."},{"theme":"dispenses_affiliation","texte":"Certains salariés peuvent être dispensés d'affiliation (liste non reprise ici)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 25-6-2015 non étendu, applicable à compter du 1er jour de l'année civile suivant son extension et au plus tôt à compter du 1-1-2016"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour les non-cadres et les cadres (groupes 8 et 9 de la classification des emplois), définis comme ceux relevant des articles 2.1 et 2.2 de l'ANI du 17 novembre 2017 relatif à la prévoyance des cadres."},{"theme":"organisme","texte":"L'entreprise a le libre choix de l'organisme assureur. Les contrats déjà mis en place dans les entreprises subsistent sous réserve d'être globalement plus favorables."},{"theme":"garantie_deces","texte":"**Non-cadres :**\n- Versement d'un capital en % du salaire annuel brut plafonné à la tranche B égal à :\n    - 100 % pour les salariés mariés ou liés par un PACS.\n    - 75 % pour les autres salariés.\n- Majoration par enfant à charge : 25 % du salaire annuel brut plafonné à la tranche B par enfant à charge.\n- Majoration en cas de décès lié à un AT/MP : 25 %.\n\n**Cadres :**\n- Versement d'un capital en % du salaire annuel brut plafonné à la tranche C égal à :\n    - 200 % pour les salariés mariés ou liés par un PACS.\n    - 100 % pour les autres salariés.\n- Majoration par enfant à charge : 25 % du salaire annuel brut plafonné à la tranche C par enfant à charge.\n- Majoration en cas de décès lié à un AT/MP : 25 %."},{"theme":"garantie_incapacite","texte":"**Cadres (Incapacité temporaire de travail) :**\n- Après 90 jours continus de franchise, versement par l'organisme assureur de :\n    - 90 % du salaire net (sous déduction des IJSS), durant les périodes de maintien de salaire par l'employeur (v. n° 28).\n    - 75 % du salaire net, au-delà des périodes de maintien de salaire (v. n° 28), jusqu'à la reprise ou au 1 095e jour d'arrêt de travail."},{"theme":"garantie_invalidite","texte":"**Non-cadres :**\n- Invalidité de 3e catégorie : versement anticipé du capital décès (v. ci-avant).\n\n**Cadres :**\n- Invalidité de 3e catégorie : rente de 65 % dans la limite du salaire brut TA/TB (sous déduction de la rente versée par la sécurité sociale). Rente versée de la consolidation ou du 1 095e jour d'arrêt de travail et jusqu'à la liquidation de la retraite.\n- Invalidité de 2e catégorie : 3 N (N = taux d'invalidité) /2 du salaire brut (TA/TB), plafonné à 80 % (sous déduction de la rente versée par la sécurité sociale). Rente versée de la consolidation ou du 1 095e jour d'arrêt de travail et jusqu'à la liquidation de la retraite."},{"theme":"cotisations","texte":"Le taux de cotisation n'est pas fixé par la convention."},{"theme":"salaire_reference","texte":"Le salaire de référence pour les garanties est le salaire annuel brut plafonné à la tranche B (non-cadres) ou à la tranche C (cadres), ou le salaire brut TA/TB (cadres pour invalidité)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 20-6-2019 étendu par arrêté du 21-5-2021, JO 12-6-2021, applicable à compter du 1-1-2019","Avenant n° 1 du 27-9-2024 étendu par arrêté du 9-12-2024, JO 13-12-2024, applicable à compter de sa date de signature"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les institutions de retraite complémentaire ARRCO et AGIRC sont celles du groupe ARIES : CAPAVES et IPERCES."},{"theme":"retraite_supplementaire","texte":"Un plan d'épargne retraite d'entreprise (PERO) est mis en place pour les cadres. Aucun organisme assureur n'est recommandé dans l'accord. Les modalités de gestion financières du plan sont prévues par défaut par le contrat souscrit auprès du gestionnaire du contrat. Les bénéficiaires sont les cadres relevant de l'article 2.1 de l'ANI du 17 novembre 2017 relatif à la prévoyance des cadres justifiant d'une ancienneté de 6 mois. La cotisation est de 2,37 % de la rémunération mensuelle brute à la charge exclusive de l'employeur. Le PERO peut être également alimenté par des versements volontaires du cadre, de la participation et de l'intéressement, des droits inscrits au compte épargne temps, des sommes correspondant à des congés non pris. Le cadre bénéficie des droits acquis au titre des sommes versées et des intérêts acquis sur la base des formules de gestion financière retenues. La liquidation peut se faire sous forme de rente viagère et/ou de capital unique ou fractionné. Les fonds versés sont gérés selon la formule prévue par défaut par la réglementation en vigueur. Les fonds versés obligatoirement ou volontairement ne peuvent être rachetés, sauf dans les cas prévus par l'article L224-4 du code monétaire et financier."},{"theme":"perco_pere","texte":"Un plan d'épargne retraite d'entreprise (PERO) est prévu (voir 'retraite_supplementaire')."},{"theme":"repartition","texte":"Pour le PERO, la cotisation de 2,37 % de la rémunération mensuelle brute est à la charge exclusive de l'employeur."},{"theme":"specificites_categories","texte":"Le PERO est destiné aux cadres."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 27-11-2001 non étendu","Accord du 27-10-2016 non étendu, applicable à compter du 1-1-2017","Avenant n° 1 du 1-12-2023 non étendu, applicable à compter du 1-1-2024"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention."},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Non traité par la convention, sauf pour la prime de tutorat."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Le maître d'apprentissage ne peut pas encadrer plus de 2 salariés en apprentissage ou en contrat de professionnalisation."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Une prime de tutorat de 150 € est versée par salarié encadré dans le mois qui suit la fin de la période d'essai."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 7-10-2022 étendu par arrêté du 2-2-2024, JO 10-2-2024, applicable à compter du 26-1-2023 (lendemain de son dépôt)"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Non traité par la convention, sauf pour la prime de tutorat."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Le tuteur ne peut pas encadrer plus de 2 salariés en apprentissage ou en contrat de professionnalisation."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 7-10-2022 étendu par arrêté du 2-2-2024, JO 10-2-2024, applicable à compter du 26-1-2023 (lendemain de son dépôt)"]},"stagiaire":{"traite":false,"contenu":[],"articles":[],"statut":"non_traite","texte":"Non traité par la convention."},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est établie sur la base de 4 critères classants d'égale importance. À chaque critère est attribué un certain nombre d'unités de classement. Ces unités de classement permettent de déterminer le groupe et la catégorie du salarié."},{"theme":"grille_complete","texte":"**Hiérarchisation des postes :**\n\n| Catégorie | Groupe | Unités de classement |\n| :--- | :--- | :--- |\n| Ouvrier/Employé | Groupe 1 | < 175 unités |\n| | Groupe 2 | 175 à < 250 unités |\n| | Groupe 3 | 250 à < 325 unités |\n| | Groupe 4 | 325 à < 400 unités |\n| Agent de maîtrise | Groupe 5 | 400 à < 475 unités |\n| | Groupe 6 | 475 à < 550 unités |\n| | Groupe 7 | 550 à < 625 unités |\n| Cadre | Groupe 8 | 625 à < 725 unités |\n| | Groupe 9 | 725 à 800 unités |\n\n**Grille de classification des cadres :**\n\n| Groupe | Emploi | Définition |\n| :--- | :--- | :--- |\n| 1 | Cadre débutant | Initiation aux techniques de l'entreprise et/ou mise en application des connaissances acquises au cours de la formation initiale et au cours d'une expérience professionnelle précédente dans l'entreprise |\n| | Chef de service adjoint ou chargé de missions | Exercice de fonctions d'encadrement et d'expertise de base grâce à un niveau de compétences professionnelles |\n| 2 | Chef de service ou chargé de mission | Maîtrise des fonctions comportant la participation à l'élaboration et à la réalisation des objectifs dans le cadre de son établissement ou service et actualisation de ses connaissances (mise à niveau professionnelle par l'utilisation de moyens pédagogiques fournis par l'entreprise) |\n| 3 | Chef de service principal ou chargé de mission | Missions exigeant la responsabilité du choix et la réalisation des objectifs. Actualisation des connaissances des collaborateurs (participation directe ou non à la formation des collaborateurs qu'il encadre) |\n| 4 | Cadre supérieur | Fonctions de responsabilité majeures (participation à la politique de l'entreprise dans son domaine de compétence) et d'enrichissement de connaissances des collaborateurs par de nouveaux savoir-faire et/ou champs d'intervention (anticipation, définition et élaboration du champ des intervention professionnelles nécessaires à l'adaptation des compétences au sein de l'entreprise |"},{"theme":"criteres_classement","texte":"La classification est établie sur la base de 4 critères classants d'égale importance :\n\n| Niveau | Autonomie | Responsabilité | Connaissances | Échanges/relations | Unités de classement par critère |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 1 | Réalisation d'opérations simples en liaison étroite avec sa hiérarchie. Travail faisant l'objet de contrôles aléatoires. | Conformité dans l'application des modes opératoires fixés pour l'exécution d'opérations simples liées au poste de travail. | Connaissances des principes et bases théoriques nécessaires à la bonne exécution de ses tâches. | Échanges ponctuels avec des interlocuteurs internes et/ou externes. | 25 |\n| 2 | Réalisation d'opérations complexes avec une certaine autonomie. Travail faisant l'objet de contrôles aléatoires. | Conformité dans l'application des modes opératoires fixés pour l'exécution d'opérations ayant une influence sur l'unité de travail et la qualité finale. | Diplôme de niveau V de l'Éducation nationale (CAP/CQP) ou connaissances équivalentes ou expérience professionnelle. | Échanges fréquents avec des interlocuteurs internes et/ou externes. | 50 |\n| 3 | Réalisation de manière autonome d'opérations complexes dans le cadre d'instructions précises. Travail faisant l'objet d'un contrôle de bonne fin. | Organisation autonome des travaux de sa fonction à partir d'instructions précises. Contribution à la réussite de l'unité de travail et/ou des unités voisines et à la qualité finale. | Diplôme de niveau V de l'Éducation nationale (BEP/CQP) ou connaissances équivalentes ou expérience professionnelle. | Échanges réguliers avec des interlocuteurs internes et/ou externes. | 75 |\n| 4 | Réalisation de manière autonome d'opérations complexes dans le cadre d'instructions générales pouvant être adaptées à la situation rencontrée. | Responsabilité des adaptations décidées dans le cadre des instructions générales reçues. Possibilité d'encadrer une équipe restreinte. | Diplôme de niveau IV de l'Éducation nationale (Bac/Bac professionnel/Bac technologique) ou connaissances équivalentes ou expérience professionnelle. | Échanges réguliers avec des interlocuteurs internes et/ou externes et animation occasionnelle d'un groupe de travail. Exercice de fonctions tutorales. | 100 |\n| 5 | À partir de directives précises sur les activités ou objectifs, choisit les actions à réaliser à partir de moyens connus. | Responsabilité des actions mises en œuvre par lui-même. Peut encadrer une équipe. | Diplôme de niveau IV ou III de l'Éducation nationale (Bac/Bac professionnel/Bac technologique/1er cycle universitaire) ou connaissances équivalentes ou expérience professionnelle. | Échanges réguliers avec des interlocuteurs internes et/ou externes et animation occasionnelle d'un groupe de travail. Exercice de fonctions tutorales. | 125 |\n| 6 | À partir de directives précises sur les activités et objectifs, propose puis met en place après validation les actions nécessaires pour atteindre l'objectif. | Responsabilité des actions et initiatives mises en œuvre par lui-même. Contribution sectorielle aux performances de l'entreprise. | Diplôme de niveau III ou II de l'Éducation nationale (1er et 2e cycle universitaire) ou connaissances équivalentes ou expérience professionnelle. | Échanges réguliers avec des interlocuteurs internes et/ou externes et animation régulière d'un groupe de travail en interne. Exercice de fonctions tutorales. | 150 |\n| 7 | À partir de directives générales sur les activités et objectifs, choix des actions réalisées par lui-même ou par son équipe. | Responsabilité des actions et initiatives mises en œuvre par lui-même ou par son équipe. Contribution sectorielle ou transversale aux performances de l'entreprise. | Diplôme de niveau II ou I de l'Éducation nationale (2e et 3e cycle universitaire) ou connaissances équivalentes ou expérience professionnelle. | Échanges réguliers avec des interlocuteurs internes et/ou externes et animation régulière d'un groupe de travail en interne et en externe. | 175 |\n| 8 | Large délégation hiérarchique, budgétaire ou encore organisationnelle lui permettant de mener à bien ses missions. | Responsabilité des activités de gestion, d'organisation, de relation et/ou d'encadrement dans les limites de la délégation reçue. | Diplôme de niveau I de l'Éducation nationale (3e cycle universitaire, école d'ingénieur ou grande école) ou connaissances équivalentes ou expérience professionnelle. | Conduite régulière d'échanges d'information, d'actions d'animation ou de communication complexes en interne et en externe. | 200 |"},{"theme":"definitions_categories","texte":"Les emplois de cadres sont subdivisés comme suit :\n- Groupe 8 : débutants (A), chefs adjoints (B).\n- Groupe 9 : chefs de service (A), chefs de service principal (B).\n\n*Remarque : L'accord du 25 janvier 2018 étendu supprime la subdivision des cadres et ajoute au groupe 8, les chefs de service et chefs de service principal. Toutefois, selon la FNCC, unique fédération patronale signataire, il s'agit d'une erreur matérielle. Ces emplois restent classés dans le groupe 9.*"},{"theme":"evolution_carriere","texte":"Non traité par la convention."},{"theme":"emplois_reperes","texte":"Aucun emploi-repère pour les cadres.\n\n**Filière Logistique (entrepôt et transport) :**\n\n| Groupe | Unité de classement | Emploi |\n| :--- | :--- | :--- |\n| 1 | 100 | Manutentionnaire, livreur/convoyeur |\n| | 125 | Préparateur, expéditionnaire, cariste, emballeur/agent de recyclage |\n| 2 | 175 | Réceptionnaire, chauffeur-livreur VL, employé drive, employé e-commerce, décorateur, emballeur/agent de recyclage qualifié |\n| | 200 | Télévendeur, chauffeur-livreur PL |\n| 4 | 350 | Agent d'exploitation logistique |\n| 5 | 400 | Responsable logistique 1 |\n| 6 | 475 | Responsable logistique 2 |\n| 7 | 550 | Responsable logistique 3 |\n\n**Filière Services généraux, administratifs, comptables et informatiques :**\n\n| Groupe | Unité de classement | Emploi |\n| :--- | :--- | :--- |\n| 1 | 100 | Personnel de nettoyage, employé archives/économat, employé des services généraux, agent d'entretien 1 |\n| | 125 | Coursier, hôte d'accueil/standard, agent de reprographie, agent de surveillance, employé administratif 1, employé de restauration, commis de cuisine |\n| | 150 | Secrétaire 1, employé de comptabilité |\n| 2 | 175 | Caissier de siège, opérateur, agent d'entretien 2 |\n| | 200 | Employé administratif 2 |\n| 3 | 250 | Secrétaire 2, comptable, cuisinier |\n| 4 | 350 | Chef cuisinier |\n| 5 | 400 | Opérateur/pupitreur, animateur hotline |\n| | 425 | Chef de section, secrétaire de direction, comptable, secrétaire médical |\n| 6 | 475 | Chef de secteur, assistant de direction, responsable de communication, animateur vie coopérative, adjoint au chef comptable, trésorier, programmeur, chef d'exploitation, assistant chef de production, assistant contrôle de gestion, technicien réseau |\n| 7 | 550 | Chef de secteur hautement qualifié, responsable secteur RH, analyste programmeur, analyste d'exploitation |\n\n**Filière Fabrication et services techniques :**\n\n| Groupe | Unité de classement | Emploi |\n| :--- | :--- | :--- |\n| 1 | 100 | Employé/ouvrier/technicien spécialisé, conditionneur |\n| | 125 | Employé/ouvrier/technicien qualifié |\n| 2 | 175 | Employé/ouvrier/technicien hautement qualifié |\n| | 200 | Dessinateur |\n| 3 | 275 | Technicien service après vente |\n| 4 | 325 | Agent d'exploitation |\n| 5 | 425 | Responsable SAV |\n| 6 | 475 | Responsable secteur fabrication, responsable secteur entretien, dessinateur-projeteur |\n\n**Filière Commercial, publicité, décoration et vente :**\n\n| Groupe | Unité de classement | Emploi |\n| :--- | :--- | :--- |\n| 1 | 100 | Employé de libre service |\n| | 125 | Caissier ELS, vendeur ELS, employé approvisionnement/achat |\n| | 150 | Vendeur caissier ELS, hôte de caisse, pompiste-caissier |\n| 2 | 175 | Maquettiste PAO, décorateur, hôte d'accueil, employé drive, employé e-commerce |\n| | 200 | Hôte d'accueil location billetterie |\n| 3 | 250 | Premier caissier, boucher qualifié, boulanger-pâtissier qualifié, charcutier-traiteur qualifié, poissonnier qualifié |\n| | 275 | Vendeur technique spécialisé |\n| 4 | 325 | Employé principal |\n| | 350 | Boucher hautement qualifié, boulanger-pâtissier hautement qualifié, charcutier-traiteur hautement qualifié, poissonnier hautement qualifié |\n| | 375 | Adjoint au chef de magasin (supérettes et discomptes de proximité) |\n| 5 | 400 | Approvisionneur, chef de rayon 1, assistant commercial |\n| | 425 | Chef de magasin (supérettes ou discomptes de proximité) |\n| | 450 | Adjoint au chef de magasin (supermarchés et discomptes) |\n| 6 | 475 | Assistant acheteur, assistant chef de produits, assistant marketing, responsable publicité, chef de rayon 2, caissier principal, chef boucher-charcutier, chef boulanger-pâtissier, chef traiteur, chef poissonnier |\n| | 500 | Chef de magasin (supermarchés et discomptes) |\n| 7 | 550 | Responsable qualité, chef de magasin (supermarchés et discomptes), superviseur 1 |"},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 25-1-2018 étendu par arrêté du 17-9-2021, JO 22-10-2021, applicable à compter du 5-4-2018 (lendemain du dépôt en l'absence de précision) reprenant l'accord du 25-4-2017"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 151,67 heures/mois."},{"theme":"grille_complete","texte":"**Salaires minima mensuels bruts :**\n\n| Groupe | 1-5-2022 * | 1-2-2023 ** | 1-6-2023 *** | 1-5-2024 **** | 1-2-2025 ***** | 1-5-2025 ****** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 1 | 1 643,50 € | 1 710,00 € | 1 747,20 € | 1 769,00 € | 1 802,00 € | 1 802,00 € |\n| 2 | 1 649,23 € | 1 720,00 € | 1 757,00 € | 1 803,50 € | 1 839,57 € | 1 857,97 € |\n| 3 | 1 654,40 € | 1 740,00 € | 1 778,28 € | 1 825,35 € | 1 861,86 € | 1 880,48 € |\n| 4 | 1 659,57 € | 1 755,00 € | 1 793,61 € | 1 841,09 € | 1 877,91 € | 1 896,69 € |\n| 5 | 1 681,28 € | 1 782,16 € | 1 821,37 € | 1 869,58 € | 1 906,97 € | 1 926,04 € |\n| 6 | 1 745,74 € | 1 850,48 € | 1 891,19 € | 1 941,25 € | 1 980,08 € | 1 999,88 € |\n| 7 | 1 870,44 € | 1 982,67 € | 2 026,29 € | 2 079,93 € | 2 121,53 € | 2 142,74 € |\n| 8 A | 2 175,85 € | 2 262,88 € | 2 353,40 € | 2 415,69 € | 2 464,00 € | 2 488,64 € |\n| 8 B | 2 303,71 € | 2 395,86 € | 2 491,69 € | 2 557,65 € | 2 608,80 € | 2 634,89 € |\n| 9 A | 2 408,33 € | 2 504,66 € | 2 604,85 € | 2 673,79 € | 2 727,27 € | 2 754,54 € |\n| 9 B | 3 149,11 € | 3 275,07 € | 3 406,07 € | 3 496,23 € | 3 566,15 € | 3 601,82 € |\n\n* Au 9-11-2022 pour les non-adhérents Avenant n° 0922 du 12-4-2022 étendu par arrêté du 24-10-2022, JO 8-11-2022.\n** Pour les seuls adhérents Avenant n° 925 du 3-2-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023.\n*** Au 5-10-2023 pour les non-adhérents Avenant n° 926 du 1-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023.\n**** Au 10-8-2024 pour les non-adhérents Avenant n° 928 du 25-4-2024 étendu par arrêté du 23-7-2024, JO 9-8-2024.\n***** Au 27-4-2025 pour les non-adhérents Avenant n° 929 du 28-1-2025 étendu par arrêté du 11-4-2025, JO 26-4-2025.\n****** Au 23-7-2025 pour les non-adhérents Avenant n° 931 du 28-4-2025 étendu par arrêté du 16-7-2025, JO 22-7-2025."},{"theme":"date_application","texte":"Les dates d'application des salaires minima sont indiquées dans la grille de rémunération et ses notes, allant du 1er mai 2022 au 1er mai 2025, avec des dates d'extension spécifiques pour les non-adhérents."},{"theme":"revalorisation","texte":"Non traité par la convention, mais la grille de rémunération présente des revalorisations périodiques."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Les salaires minima prennent en compte l'ensemble des rémunérations qui sont la contrepartie du travail (gratifications collectives, primes de rendement, primes de fonction...) à l'exception des primes d'ancienneté, de vacances ou de fin d'année."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 16-11-2007 non étendu","Avenant n° 0922 du 12-4-2022 étendu par arrêté du 24-10-2022, JO 8-11-2022","Avenant n° 925 du 3-2-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023","Avenant n° 926 du 1-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023","Avenant n° 928 du 25-4-2024 étendu par arrêté du 23-7-2024, JO 9-8-2024","Avenant n° 929 du 28-1-2025 étendu par arrêté du 11-4-2025, JO 26-4-2025","Avenant n° 931 du 28-4-2025 étendu par arrêté du 16-7-2025, JO 22-7-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Au 31 octobre 2014, le salarié ayant une ancienneté révolue en année pleine comprise entre 3 et 15 ans, bénéficie d'un taux de majoration équivalent à l'ancienneté acquise (exprimée en année pleine à la date du 31 octobre 2014). Ce montant invariable sera repris chaque mois jusqu'au départ du salarié. Par exemple, au 15 septembre 2014, un salarié ayant 13 ans d'ancienneté, bénéficie d'un taux dérogatoire de 13 %. Au 5 novembre 2014, le salarié ayant 14 ans d'ancienneté bénéficie d'un taux dérogatoire de 13 %."},{"theme":"treizieme_mois","texte":"Les salariés ayant au moins 3 mois d'ancienneté et inscrits sur les registres de la société le dernier jour du mois de la mise en distribution de la prime sont bénéficiaires. Le 13e mois est calculé sur l'horaire contractuel, primes et indemnités exclues. En cas de licenciement économique, de départ en retraite ou en préretraite, un versement prorata temporis est effectué. Les absences assimilées à du temps de présence pour l'attribution de la prime incluent, outre les périodes assimilées par la loi à du travail effectif pour le calcul des congés payés, les absences pour maladie dans la limite de 3 mois (continus ou non) sauf en cas d'absence de 12 mois pendant l'année, et les absences exceptionnelles de courte durée."},{"theme":"prime_vacances","texte":"La prime de vacances est mentionnée dans le titre de la section mais le contenu décrit le 13e mois."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Pour le personnel travaillant pendant 8 heures consécutives, une pause de 1/2 heure est accordée sur le temps de travail et une prime égale à 1/2 heure du salaire horaire d'un salarié (qui ne peut être inférieur au SMIC) ou un avantage en nature équivalent est versée."},{"theme":"avantages_nature","texte":"Un avantage en nature équivalent peut être versé en lieu et place de la prime de panier."},{"theme":"frais_professionnels","texte":"**Déplacements des AM et des cadres :**\n- Pour les AM : les frais de déplacement et de séjour sont fixés à un taux convenu entre la société et l'intéressé, révisables périodiquement.\n- Pour les cadres : les frais de voyage et de séjour sont pris en charge par la société ; les frais de voiture sont remboursés sur la base du barème établi par l'administration des finances ; les déplacements en train sont assurés en 1ère classe.\n\n**Changement de résidence des cadres et assimilés :**\n- En cas de changement demandé par la société ou résultant d'une réorganisation, les frais de voyage du cadre ou assimilé et de sa famille ainsi que les frais de déménagement justifiés, sont remboursés par la société.\n- Si, après un changement de résidence en France métropolitaine, le cadre est licencié ou mis à la retraite, dans un délai de 5 ans, ce dernier, ainsi que sa famille ont droit, sauf faute grave ou lourde, au remboursement des frais de rapatriement et de déménagement jusqu'au lieu de leur résidence antérieure. En cas de décès du cadre au cours de cette même période, les frais de rapatriement et de déménagement de sa famille et les frais de retour du corps sont à la charge de l'employeur."},{"theme":"autres_primes","texte":"**Prime de tutorat :** 150 € par salarié encadré versés dans le mois qui suit la fin de la période d'essai.\n\n**Remplacement temporaire à un poste supérieur :** Versement d'une indemnité après un certain temps de remplacement (continu ou discontinu sur une année), hors cas de remplacement pour congés payés pour les AM et les cadres :\n- Ouvriers et employés : après 1 semaine, indemnité de surcroît de travail ou de responsabilité égale à la différence entre son salaire et celui correspondant au groupe de l'emploi occupé. Indemnité également due si plusieurs remplacements d'une durée ≤ 1 semaine au cours d'une même année.\n- AM : après 1 mois, indemnité de surcroît de travail ou de responsabilité. En cas de remplacement avec l'intégralité des responsabilités, l'indemnité doit être égale à la différence entre le salaire de l'intéressé et le salaire de base du coefficient du salarié remplacé. Indemnité également due, quand la durée totale de plusieurs remplacements au cours d'une même année est > 1 mois et pour le surplus de ce mois.\n- Cadres ou assimilés : après 1 mois, indemnité de surcroît de travail ou de responsabilité. Indemnité également due lorsque le salarié a assuré plusieurs remplacements d'une durée ≤ 1 mois.\n\n**Mutations :**\n- En cas de mutation temporaire à une fonction supérieure : application immédiate de la rémunération et des avantages de ladite fonction.\n- En cas de mutation avec déclassement : maintien du salaire antérieur pendant une durée égale à la durée du préavis de licenciement.\n- En cas de mutation provoquée par des opérations de restructuration ou des mesures économiques entraînant une baisse de rémunération égale ou supérieure à 10 %, pour les salariés ayant au moins 2 ans d'ancienneté, versement d'une indemnité dégressive pendant les 6 mois suivants (à l'expiration du délai de préavis applicable en cas de licenciement), en pourcentage de la différence entre l'ancien salaire et le nouveau salaire :\n\n| 1er mois suivant | 2e mois suivant | 3e mois suivant | 4e mois suivant | 5e mois suivant | 6e mois suivant |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 90 % | 70 % | 50 % | 30 % | 20 % | 10 % |\n\n**Garantie d'évolution de la rémunération en cas d'absence de plus de 3 mois :** Au retour d'une absence pour maladie, maternité, AT/MP, congé parental ou familial, supérieure à 3 mois, l'employeur doit, à la suite de l'examen de la situation du salarié, combler, le cas échéant sur une période de 2 ans maximum, les écarts de rémunération ayant pu se creuser pendant l'absence du salarié.\n\n**Travail de nuit, du dimanche et des jours fériés :**\n- Jours fériés légaux chômés sont payés comme heures normales de travail. Travail habituel ou exceptionnel un jour férié : majoration de 50 %. Ces majorations sont cumulables avec les majorations pour heures supplémentaires.\n- Travail exceptionnel le dimanche ou de nuit (21h-6h) : majoration de 100 % (si heures supplémentaires, application des majorations légales).\n- Travail habituel de nuit : majoration de 25 %.\n- Travail habituel du dimanche : majoration de 30 %. Si le dimanche tombe un jour férié ou le 24 ou le 31 décembre : majoration de 50 %. Ces majorations sont cumulables avec les majorations pour heures supplémentaires."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 16-10-2014 non étendu","Art. 18","Art. 26","Accord du 7-10-2022 étendu par arrêté du 2-2-2024, JO 10-2-2024, applicable à compter du 26-1-2023 (lendemain de son dépôt)","Art. 20-II","Annexe 1, art. 7 non étendu","Annexe 2, art. 9 non étendu","Art. 20-I","Art. 20-III ajouté par accord du 16-10-2014 non étendu et reprenant l'article 57-II","Art. 57-II supprimé par accord du 16-10-2014 non étendu","Annexe 1, art. 13 non étendu","Annexe 2, art. 14 non étendu","Annexe 2, art. 15 non étendu","Accord « Égalité professionnelle » du 1-12-2023 étendu par arrêté du 15-5-2025, JO 7-6-2025, applicable à compter du 17-2-2024 (lendemain de son dépôt en l'absence de précision dans l'accord)","Art. 24"]}}