{"_meta":{"idcc":"3212","nom":"Travaux publics : cadres","brochure":"3005"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"| Convention collective | IDCC | Brochure JO |\n| :--- | :--- | :--- |\n| Travaux publics : cadres | 3212 | 3005 |"},{"theme":"Dates","texte":"| Type de date | Date |\n| :--- | :--- |\n| Date d'arrêt des textes | 16 décembre 2024 |\n| Signature | 20-11-2015 |\n| Entrée en vigueur | 23-1-2016 (lendemain du dépôt) |\n| Extension | 5-6-2020 |\n| JO Extension | 26-6-2020 |\n| Révision | - |\n| Extension Révision | - |\n| JO Révision | - |"},{"theme":"Champ territorial","texte":"La convention s'applique en France métropolitaine, à l'exclusion des départements et régions d'outre-mer et des collectivités d'outre-mer (DROM-COM)."},{"theme":"Champ professionnel","texte":"Le champ d'application professionnel est identique à celui de la CCN étendue des ouvriers des Travaux publics, établi par rapport à la nomenclature INSEE de 1973. Les salariés visés sont les cadres. Les clauses d'attribution et clauses mixtes sont identiques à celles prévues dans la CCN étendue des ouvriers des Travaux publics. L'option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de la date d'entrée en vigueur de la CCN (23-1-2016), soit, pour les entreprises créées postérieurement, à compter de leur date de création."},{"theme":"Codes NAF/APE","texte":"Non traité par la convention."},{"theme":"Salariés concernés","texte":"Cadres."},{"theme":"Organisations signataires","texte":"Non traité par la convention."},{"theme":"Structure convention","texte":"Non traité par la convention."},{"theme":"Adhesion/Denonciation","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 1.2","Art. 1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"| Durée initiale | Renouvellement* | Durée maximale |\n| :--- | :--- | :--- |\n| 3 mois | 3 mois | 6 mois |\n\n* Sous réserve d'un délai de prévenance de 8 jours calendaires."},{"theme":"CDD","texte":"La convention ne précise pas les durées spécifiques de la période d'essai pour les CDD, mais indique que le délai de prévenance est applicable en cas de rupture de la période d'essai d'au moins 1 semaine d'un CDD."},{"theme":"Prolongation absences","texte":"Non traité par la convention."},{"theme":"Rupture pendant essai","texte":"Les délais de prévenance en cas de rupture de la période d'essai sont définis dans la section 'Délai de prévenance'. Des heures pour recherche d'emploi sont attribuées, identiques à celles en cas de préavis de licenciement."},{"theme":"Stage prealable","texte":"Non traité par la convention."},{"theme":"Specificites categories","texte":"Les dispositions s'appliquent aux cadres."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 2.3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur","texte":"| Temps de présence | Rupture par l'employeur* |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |\n| >= 1 mois | 2 semaines |\n| >= 3 mois | 1 mois |\n\n* Délai de prévenance également applicable en cas de rupture de la période d'essai d'au moins 1 semaine d'un CDD."},{"theme":"Initiative salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |"},{"theme":"Non respect","texte":"Non traité par la convention."},{"theme":"Specificites cdd","texte":"Le délai de prévenance en cas de rupture par l'employeur est également applicable en cas de rupture de la période d'essai d'au moins 1 semaine d'un CDD."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 2.3"]},"preavis":{"traite":true,"contenu":[{"theme":"Demission","texte":"| Ancienneté dans l'entreprise | Préavis |\n| :--- | :--- |\n| < 6 mois | 2 mois |\n| < 2 ans | 2 mois |\n| >= 2 ans | 3 mois |"},{"theme":"Licenciement","texte":"| Ancienneté dans l'entreprise | Préavis |\n| :--- | :--- |\n| < 6 mois | 2 mois |\n| < 2 ans | 2 mois |\n| >= 2 ans | 3 mois |"},{"theme":"Depart retraite","texte":"| Ancienneté dans l'entreprise | Préavis |\n| :--- | :--- |\n| < 6 mois | - |\n| < 2 ans | 1 mois |\n| >= 2 ans | 2 mois |"},{"theme":"Mise retraite","texte":"| Ancienneté dans l'entreprise | Préavis |\n| :--- | :--- |\n| < 6 mois | 3 mois |\n| < 2 ans | 3 mois |\n| >= 2 ans | 3 mois |"},{"theme":"Dispense preavis","texte":"Le cadre licencié peut être dispensé de la fin de son préavis dès qu'il a trouvé un nouvel emploi."},{"theme":"Heures recherche emploi","texte":"En cas de licenciement uniquement, le cadre bénéficie de 5 journées ou 10 demi-journées par mois payées pour la recherche d'emploi."},{"theme":"Point depart","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.1","Art. 7.2","Art. 7.3","Art. 7.8","Art. 7.10","Accord du 13-4-2004"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité est due, sauf faute grave, à partir de 2 ans d'ancienneté dans l'entreprise (sous réserve des dispositions légales plus favorables) au cadre n'ayant pas 65 ans révolus. Pour les cadres de plus de 65 ans révolus, c'est l'indemnité de mise à la retraite qui est versée (disposition exclue de l'extension par Arrêté du 5-6-2020)."},{"theme":"Calcul non-cadres","texte":"Non applicable, la convention collective concerne les cadres."},{"theme":"Calcul cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| <= 10 ans | 3/10 mois par année d'ancienneté |\n| > 10 ans | 3/10 mois par année d'ancienneté jusqu'à 10 ans + 6/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 15 mois |\n\nL'indemnité est majorée de 10 % pour un cadre âgé de plus de 55 ans à la date d'expiration du préavis (effectué ou non)."},{"theme":"Salaire reference","texte":"Pour les appointements fixes, la base de calcul est la dernière rémunération brute mensuelle précédant la notification du licenciement. En cas de rémunération variable, cette base est augmentée du 12e du total des sommes de cette rémunération variable sur les 12 derniers mois précédant la notification."},{"theme":"Anciennete","texte":"Outre les périodes assimilées par la loi à du temps de travail effectif, sont pris en compte pour déterminer l'ancienneté : le temps pendant lequel le cadre a été employé en une ou plusieurs fois dans l'entreprise ou dans le groupe (y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise), déduction faite, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable ; la durée des interruptions pour mobilisation ou faits de guerre sous réserve que l'intéressé ait repris son emploi ; les périodes militaires obligatoires ; les périodes d'absence pour maladie, accident ou maternité ; les congés payés annuels ou congés exceptionnels de courte durée ; le temps passé au service d'un autre employeur sur instruction de l'employeur (mutation provisoire ou définitive) ; le temps passé dans l'entreprise avant le départ au service national si le salarié a réintégré son emploi. Les fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"Cas particuliers","texte":"1. **Engagements successifs** : En cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de licenciement et de mise à la retraite (sauf si les licenciements antérieurs ont été pratiqués par des entreprises qui n'appartenaient pas au groupe). Après un premier versement d'indemnité, les licenciements ultérieurs ou la mise à la retraite donnent lieu au versement d'indemnités complémentaires de caractère différentiel, tenant compte du nombre de nouvelles années.\n2. **Déclassement** : En cas de déclassement, versement, à titre de dommages et intérêts, de l'indemnité de licenciement. Le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel, calculées dans les conditions visées ci-avant.\n3. **Rupture du contrat des cadres en déplacement dans les DROM-COM et hors de France** : Les indemnités de rupture sont calculées sur le montant de la rémunération effective du cadre base France métropolitaine (sauf disposition plus favorable prévue dans l'avenant au contrat). Les frais de rapatriement du cadre et de sa famille sont pris en charge par l'entreprise sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement. En cas de rupture due à une démission, faute grave du cadre ou toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.4","Art. 7.5","Art. 7.11","Art. 8.2","Art. 7.12","Art. 7.13","Art. 6.1.1 à 6.2.6"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité est due en cas de départ volontaire après 60 ans sous réserve de bénéficier d'une retraite à taux plein, ou en cas de départ volontaire avant 60 ans pour les salariés ayant commencé à travailler jeune avec une longue carrière et qui demandent la liquidation de leur retraite dans les conditions légales."},{"theme":"Calcul non-cadres","texte":"Non applicable, la convention collective concerne les cadres."},{"theme":"Calcul cadres","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| > 2 ans à <= 10 ans | 1,5/10 mois par année d'ancienneté |\n| > 10 ans | 1,5/10 mois par année d'ancienneté jusqu'à 10 ans + 3/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 8 mois |"},{"theme":"Salaire reference","texte":"La base de calcul est identique à celle prévue pour l'indemnité de licenciement (dernière rémunération brute mensuelle + 1/12e des rémunérations variables des 12 derniers mois)."},{"theme":"Anciennete","texte":"La notion d'ancienneté est celle définie pour l'indemnité de licenciement (voir section 'Indemnité de licenciement')."},{"theme":"Cas particuliers","texte":"En cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue. Après un premier versement d'indemnité, les départs ultérieurs à la retraite donnent lieu au versement d'indemnités complémentaires de caractère différentiel, tenant compte du nombre de nouvelles années."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.7","Art. 7.9"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'indemnité est due aux cadres de plus de 65 ans révolus en cas de mise à la retraite par l'employeur. Cette disposition est exclue de l'extension pour l'indemnité de licenciement, mais s'applique pour l'indemnité de mise à la retraite."},{"theme":"Calcul","texte":"| Ancienneté | Indemnité* |\n| :--- | :--- |\n| > 2 ans à <= 10 ans | 2/10 mois par année d'ancienneté |\n| > 10 ans | 2/10 mois par année d'ancienneté jusqu'à 10 ans + 5/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 12 mois |\n\n* Indemnité non cumulable avec l'indemnité conventionnelle de licenciement, notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise."},{"theme":"Salaire reference","texte":"La base de calcul est identique à celle prévue pour l'indemnité de licenciement (dernière rémunération brute mensuelle + 1/12e des rémunérations variables des 12 derniers mois)."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.7","Art. 7.9"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Duree","texte":"La durée annuelle des congés payés est acquise sur la base de 2 jours ouvrables de congé par mois de travail. La 5e semaine de congés doit, sauf accord, être prise en une seule fois pendant la période du 1er novembre au 30 avril. Si elle est prise (en accord avec l'entreprise) en jours séparés, une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congé."},{"theme":"Periode reference","texte":"La période de référence pour l'acquisition des droits à congés payés est fixée du 1er avril au 31 mars."},{"theme":"Periode prise","texte":"La période de prise des congés est fixée du 1er mai au 30 avril."},{"theme":"Fractionnement","texte":"En cas de fractionnement des congés imposé par l'employeur, chaque fraction doit être au moins égale à 6 jours ouvrables. Le cadre bénéficie de 2 jours ouvrables de congés supplémentaires et d'une indemnité forfaitaire égale à 8/100 de ses appointements mensuels en compensation de ses frais supplémentaires de route."},{"theme":"Conges anciennete","texte":"| Ancienneté | Jours ouvrables supplémentaires |\n| :--- | :--- |\n| > 5 ans et < 10 ans de présence dans l'entreprise OU > 10 ans et < 20 ans de présence dans une ou plusieurs entreprises du BTP | + 2 jours |\n| > 10 ans de présence dans l'entreprise OU > 20 ans de présence dans une ou plusieurs entreprises du BTP | + 3 jours |"},{"theme":"Conges supplementaires autres","texte":"Non traité par la convention."},{"theme":"Ordre departs","texte":"Non traité par la convention."},{"theme":"Indemnite cp","texte":"Pour le calcul des droits aux congés et à l'indemnité correspondante, lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du BTP, ceux-ci sont assimilés forfaitairement à 1,20 mois.\n\nUne prime de vacances est versée aux cadres ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP. Son montant est de 30 % de l'indemnité de congés correspondant à 24 jours ouvrables (calculés sur la base de 2 jours ouvrables de congé par mois de travail). La prime est versée en même temps que l'indemnité de congé."},{"theme":"Report","texte":"En cas de rappel de congés, les jours de congés non pris sont reportés. Le cadre rappelé bénéficie de 2 jours supplémentaires de congés payés en plus du temps de voyage et du remboursement des frais occasionnés par le rappel s'il souhaite repartir terminer ses congés."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1","Art. 4.1.3","Art. 4.1.1","Art. 4.1.2","Accord national du 25-2-82, art. 5"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"| Événement | Lien de parenté / Condition | Durée |\n| :--- | :--- | :--- |\n| Mariage | Salarié | 4 jours |\n| Mariage | Enfant | 1 jour |\n| PACS | Salarié | 4 jours |\n| Naissance ou adoption | Enfant | 3 jours + 11 jours calendaires consécutifs (18 jours en cas de naissances multiples)* |\n| Décès | Conjoint (marié ou pacsé), enfant, père, mère | 3 jours |\n| Décès | Grands-parents, beaux-parents, frères, soeurs, beaux-frères, belles-soeurs, petits-enfants | 1 jour |\n| Enfant malade | - 16 ans | 3 à 5 jours par an non payés** |\n\n* Congé de paternité pris en compte pour le calcul de l'intéressement et de la participation.\n** Congé pouvant être imputé sur les jours de repos acquis au titre de la RTT."},{"theme":"Dispositions communes","texte":"Les dispositions sont applicables sous réserve des dispositions légales plus favorables."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.2","Art. 5.7","Accord du 10-9-2009"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Duree reference","texte":"La durée hebdomadaire de référence est de 35 heures (réduction du temps de travail). La durée annuelle de référence est de 1 645 heures (35 h × 47 semaines), disposition étendue sous réserve que la durée annuelle de référence soit de 1 607 heures (Arrêté du 5-6-2020)."},{"theme":"Durees maximales","texte":"| Type de durée | Durée maximale |\n| :--- | :--- |\n| Quotidienne | 10 heures |\n| Hebdomadaire | 48 heures |\n| Moyenne hebdomadaire sur 12 semaines consécutives | 46 heures* |\n| Moyenne hebdomadaire sur le semestre civil | 44 heures |\n\n* Depuis la loi Aubry II du 19-1-2000 et en l'absence de décret validant cette durée maximale, la durée hebdomadaire moyenne est limitée à 44 heures sur 12 semaines consécutives."},{"theme":"Temps pause","texte":"Pour les salariés travaillant habituellement de nuit, une pause de 30 minutes est prévue par poste de nuit d'au moins 6 heures."},{"theme":"Repos quotidien","texte":"Non traité par la convention de manière générale. Pour le travail de nuit, la durée maximale quotidienne est de 12 heures avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures."},{"theme":"Repos hebdomadaire","texte":"Le repos hebdomadaire a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi."},{"theme":"Temps habillage","texte":"Non traité par la convention."},{"theme":"Temps trajet","texte":"Non traité par la convention."},{"theme":"Astreintes","texte":"Non traité par la convention."},{"theme":"Répartition de la durée hebdomadaire","texte":"La semaine de travail est fixée au maximum à 5 jours consécutifs, sauf en cas de circonstances imprévisibles, pour des travaux urgents de sécurité ou de sauvegarde de l'outil ou de l'ouvrage."},{"theme":"Récupération des heures perdues pour intempéries","texte":"Dans les ateliers ou chantiers de montagne dans lesquels les travaux sont arrêtés pendant 3 mois au moins, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an."},{"theme":"Modulation-réduction du temps de travail","texte":"| Thème | Disposition |\n| :--- | :--- |\n| Durée annuelle | 1 645 heures (35 h × 47 semaines)* |\n| Période de modulation | 12 mois consécutifs |\n| Délais de prévenance | Communication de la programmation indicative : 15 jours avant chaque période. Modification de la programmation indicative : 5 jours calendaires à l'avance (sauf circonstances particulières affectant de manière non prévisible le fonctionnement de l'entreprise) |\n| Amplitudes | 12 heures par jour pendant 15 semaines au maximum pour les activités de maintenance-exploitation et de services ; 46 h/semaine ; 45 h/semaine en moyenne sur 12 semaines consécutives ; 43 h sur le semestre civil. Possibilité de répartir la durée hebdomadaire sur moins de 5 jours et sur 6 jours au maximum |\n| Rémunération | Lissage et régularisation en cas de départ en cours de période |\n\n* Disposition étendue sous réserve que la durée annuelle de référence soit de 1 607 heures et non de 1 645 heures (Arrêté du 5-6-2020).\n\nLorsque la RTT est organisée sous forme de jours de repos répartis sur l'année, les salariés ont le choix de 5 de ces jours sans pouvoir les accoler aux congés payés."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Accord national du 25-2-82 étendu, art. 16","Accord national du 25-2-82 étendu, art. 23","Annexe VI"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Definition","texte":"Non traité par la convention de manière explicite, mais les heures supplémentaires sont mentionnées en lien avec le contingent annuel et les durées maximales de travail."},{"theme":"Majorations","texte":"La convention prévoit la possibilité de payer la bonification prévue pour les 4 premières heures supplémentaires. Les taux de majoration ne sont pas précisés."},{"theme":"Contingent annuel","texte":"Le contingent annuel est de 145 heures. Il est possible de majorer ce contingent de 35 heures pour les salariés dont l'horaire n'est pas annualisé."},{"theme":"Heures hors contingent","texte":"Il est possible de recourir à des heures supplémentaires exceptionnelles (au-delà du contingent conventionnel, après avis des représentants du personnel, puis accord de l'inspection du travail) en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, ou en cas de contraintes commerciales ou techniques imprévisibles."},{"theme":"Repos compensateur remplacement","texte":"Les heures supplémentaires exceptionnelles ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées."},{"theme":"Contrepartie obligatoire repos","texte":"Non traité par la convention de manière explicite, au-delà du repos compensateur pour les heures exceptionnelles."},{"theme":"Heures choisies","texte":"Non traité par la convention."},{"theme":"Specificites categories","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Annexe VI","Accords du 6-11-98 et 4-7-2000 étendus","Accord national du 25-2-82 étendu, art. 11 et 12"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Definition nuit","texte":"Tout travail effectué entre 21 heures et 6 heures."},{"theme":"Definition travailleur nuit","texte":"Est considéré comme travailleur de nuit tout salarié qui accomplit :\n* Au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures.\n* Ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs."},{"theme":"Majorations","texte":"Pour les heures effectuées entre 21 heures et 6 heures, une compensation salariale est à fixer au niveau de l'entreprise après consultation des IRP. Cette compensation n'est pas cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai."},{"theme":"Repos compensateur","texte":"| Heures de nuit effectuées sur 12 mois | Repos compensateur* |\n| :--- | :--- |\n| Entre 270 et 349 heures | 1 journée |\n| Au moins 350 heures | 2 jours |\n\n* Repos à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire."},{"theme":"Durees maximales","texte":"| Type de durée | Durée maximale |\n| :--- | :--- |\n| Quotidienne | 12 heures pour les activités visées par la loi, avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures |\n| Hebdomadaire | 44 heures sur 12 semaines consécutives lorsque l'organisation du travail le justifie (maintenance-exploitation ou services notamment) |"},{"theme":"Garanties","texte":"Pour les salariés travaillant habituellement de nuit, une pause de 30 minutes est prévue par poste de nuit d'au moins 6 heures, ainsi qu'une indemnité de panier (montant non fixé)."},{"theme":"Cumul majorations","texte":"La compensation salariale pour le travail de nuit n'est pas cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 3.4","Accord du 12-7-2006"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste jours feries","texte":"Le 1er mai est mentionné en tant que jour férié pour lequel les majorations ne sont pas cumulables avec la compensation salariale du travail de nuit. La liste complète des jours fériés n'est pas explicitement donnée."},{"theme":"Jours feries chomes","texte":"Absence de disposition dans la CCN concernant le chômage des jours fériés et l'indemnisation en cas de travail un jour férié."},{"theme":"Majorations feries travailles","texte":"Non traité par la convention."},{"theme":"Repos compensateur","texte":"Non traité par la convention."},{"theme":"Pont","texte":"Non traité par la convention."},{"theme":"Cumul majorations","texte":"La compensation salariale pour le travail de nuit n'est pas cumulable avec les éventuelles majorations pour travail le 1er mai."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salaries eligibles","texte":"1. **Selon l'Annexe VI de la CCN (accord du 6-11-98)** : Ingénieurs et cadres ayant des responsabilités particulières d'encadrement, de maintenance, de gestion ou d'expertise technique.\n2. **Selon l'article 3.3 de la CCN (avenant n° 2 du 17-6-2021)** : Cadres autonomes au sens légal, relevant au minimum de la position B de la grille de classification. Pour les cadres relevant d'une position inférieure à B et qui ont conclu une convention de forfait en jours sur l'année avant le 1-10-2021, l'exécution de la convention de forfait peut se poursuivre jusqu'à l'expiration de la période maximale de 3 ans pendant laquelle le cadre débutant dans la profession peut occuper un emploi correspondant aux positions « Cadres A1 » ou « Cadres A2 »."},{"theme":"Nombre jours","texte":"1. **Selon l'Annexe VI de la CCN (accord du 6-11-98)** : Les cadres sous forfait jours bénéficient de 9 semaines ou 45 jours de congés et jours de repos (soit 5 semaines de congés payés et 4 semaines de repos) incluant les jours d'ancienneté et les jours fériés (à l'exception du 1er mai).\n2. **Selon l'article 3.3 de la CCN (avenant n° 2 du 17-6-2021)** : Le plafond annuel de jours travaillés est fixé, pour une année complète de travail, au niveau du plafond légal (soit 218 jours), réduit comme suit pour tenir compte des congés d'ancienneté (et éventuels jours de fractionnement à déduire également) :\n    * 216 jours pour les cadres ayant plus de 5 ans et moins de 10 ans de présence dans l'entreprise ou plus de 10 ans mais moins de 20 ans de présence dans une ou plusieurs entreprises du BTP.\n    * 215 jours pour les cadres ayant plus de 10 ans de présence dans l'entreprise ou plus de 20 ans de présence dans une ou plusieurs entreprises du BTP.\n    Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux auxquels ils ne peuvent prétendre."},{"theme":"Jours repos","texte":"Non traité par la convention de manière explicite sur le calcul des JRS au-delà du nombre total de jours de repos inclus dans le forfait."},{"theme":"Renonciation jours repos","texte":"Non traité par la convention."},{"theme":"Convention individuelle","texte":"Les conventions de forfait en jours doivent être formalisées par un écrit. La Cour de cassation a jugé que les dispositions de l'accord du 6-11-98 relatives au forfait annuel en jours ne sont pas de nature à garantir que l'amplitude et la charge de travail restent raisonnables et assurent une bonne répartition dans le temps du travail de l'intéressé, et donc, à assurer la protection de la sécurité et de la santé du salarié. Les conventions de forfait conclues sur le seul fondement de cet accord sont donc considérées comme nulles (Cass. soc., 11 juin 2014, n° 11-20.985)."},{"theme":"Suivi charge travail","texte":"Un document de suivi des périodes d'activité, des jours de repos et des jours de congés doit être établi. Un entretien annuel et, si nécessaire, un entretien exceptionnel à la demande du salarié sont prévus pour l'évaluation et le suivi de la charge de travail. Les modalités d'exercice par le salarié de son droit à la déconnexion sont fixées par un accord d'entreprise ou, à défaut, par l'employeur lui-même."},{"theme":"Temps repos","texte":"Non traité par la convention de manière explicite pour le forfait jours, mais le droit à la déconnexion est mentionné."},{"theme":"Remuneration","texte":"1. **Selon l'Annexe VI de la CCN (accord du 6-11-98)** : Les salaires minima annuels sont majorés de 10 %.\n2. **Selon l'article 3.3 de la CCN (avenant n° 2 du 17-6-2021)** : Le salaire minimum conventionnel correspondant au niveau et à la position du cadre est majoré de 15 %. La rémunération est lissée. En cas d'absence du salarié, d'arrivée ou de départ en cours de période, une déduction est appliquée sur la rémunération mensuelle forfaitaire, égale à la valeur d'une journée entière de travail multipliée par le nombre de jours d'absence sur le mois considéré. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Annexe VI","Art. 3.3","Cass. soc., 11 juin 2014, n° 11-20.985, n° 1197 F - P + B"]},"temps_partiel":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité spécifiquement par la convention collective dans la synthèse fournie. Les dispositions relatives au travail à temps partiel ne sont pas détaillées."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"La réduction et l'aménagement du temps de travail résultent de l'accord national du 25-2-82 étendu, et de deux accords nationaux applicables à l'ensemble des salariés (ouvriers, ETAM et cadres) des entreprises du Bâtiment occupant plus de 10 salariés et des entreprises de Travaux publics, quel que soit leur effectif : l'accord national du 6-11-98 (repris dans l'annexe VI de la CCN) et l'accord national du 4-7-2000 (à l'exclusion des entreprises paysagistes et de reboisement répertoriées au code APE 55-10)."},{"theme":"duree_conventionnelle","texte":"La réduction du temps de travail est fixée à 35 heures aux échéances légales ou par anticipation. Cela nécessite la conclusion d'un accord d'entreprise ou l'application directe de l'accord de branche dans les entreprises dépourvues de délégués syndicaux, ainsi que dans les entreprises dotées de délégués syndicaux en cas d'échec des négociations."},{"theme":"repartition_horaires","texte":"La semaine de travail est fixée au maximum à 5 jours consécutifs, sauf en cas de circonstances imprévisibles, pour des travaux urgents de sécurité ou de sauvegarde de l'outil ou de l'ouvrage."},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos, dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi."},{"theme":"recuperation_intemperies","texte":"Dans les ateliers ou chantiers de montagne où les travaux sont arrêtés pendant au moins 3 mois, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an."},{"theme":"modulation","texte":"Un dispositif de modulation sécurisé est issu de l'accord du 6-11-98 étendu et repris à l'article 3.1 de la CCN. Lorsque la RTT est organisée sous forme de jours de repos répartis sur l'année, les salariés ont le choix de 5 de ces jours sans pouvoir les accoler aux congés payés.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 645 heures (35 h × 47 semaines) * (Disposition étendue sous réserve que la durée annuelle de référence soit de 1 607 heures et non de 1 645 heures (Arrêté du 5-6-2020)) |\n| Période de modulation | 12 mois consécutifs |\n| Délais de prévenance | Communication de la programmation indicative : 15 jours avant chaque période. Modification de la programmation indicative : 5 jours calendaires à l'avance (sauf circonstances particulières affectant de manière non prévisible le fonctionnement de l'entreprise) |\n| Amplitudes | 12 heures par jour pendant 15 semaines au maximum pour les activités de maintenance-exploitation et de services 46 h/semaine ; 45 h/semaine en moyenne sur 12 semaines consécutives ; 43 h sur le semestre civil. Possibilité de répartir la durée hebdomadaire sur moins de 5 jours et sur 6 jours au maximum |\n| Rémunération | Lissage et régularisation en cas de départ en cours de période |"},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel est de 145 heures. Il est possible de majorer le contingent de 35 heures pour les salariés dont l'horaire n'est pas annualisé.\n\nDes heures supplémentaires exceptionnelles peuvent être utilisées (au-delà du contingent conventionnel, après avis des représentants du personnel, puis accord de l'inspection du travail) en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, ou en cas de contraintes commerciales ou techniques imprévisibles. Ces heures ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées.\n\nLes plafonds de durée maximale de travail (incluant les heures supplémentaires) sont :\n*   Durée journalière : 10 heures\n*   Durée hebdomadaire : 48 heures\n*   Durée moyenne hebdomadaire : 46 heures sur 12 semaines consécutives (depuis la loi Aubry II du 19-1-2000 et en l'absence de décret validant cette durée maximale, la durée hebdomadaire moyenne est limitée à 44 heures sur 12 semaines consécutives)\n*   Durée moyenne hebdomadaire : 44 heures sur le semestre civil.\n\nLe paiement de la bonification prévue pour les 4 premières heures supplémentaires est possible."},{"theme":"travail_de_nuit","texte":"Le dispositif est issu de l'accord national BTP du 12-7-2006 étendu, repris par l'article 3.4 de la CCN.\n\n| Thème | Détail |\n| :--- | :--- |\n| Justifications du recours | Emplois pour lesquels il est soit impossible techniquement d'interrompre chaque jour le fonctionnement des équipements, soit indispensable économiquement d'allonger leur temps d'utilisation, soit impossible pour des raisons tenant à la sécurité des personnes ou des biens d'interrompre l'activité des salariés au cours de la plage de nuit ou de faire effectuer les travaux à un autre moment |\n| Définition du travail de nuit | Tout travail effectué entre 21 heures et 6 heures |\n| Définition du travailleur de nuit | Tout salarié qui accomplit : au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ; ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs |\n| Repos compensateur | Pour les seuls travailleurs de nuit, repos de 1 journée si le salarié a effectué entre 270 et 349 heures de nuit sur la période de référence de 12 mois ; repos porté à 2 jours s'il a effectué au moins 350 heures de nuit sur cette période * (Repos à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire) |\n| Compensation salariale | Pour les heures effectuées entre 21 heures et 6 heures, compensation à fixer au niveau de l'entreprise après consultation des IRP * (Compensation non cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai) |\n| Durée maximale quotidienne | 12 heures pour les activités visées par la loi * (avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures) |\n| Durée maximale hebdomadaire | 44 heures sur 12 semaines consécutives lorsque l'organisation du travail (imposée par les contraintes de chantiers et les exigences d'intervention) le justifie (maintenance-exploitation ou services notamment) |\n| Pause et indemnité de panier | Pour les salariés travaillant habituellement de nuit, pause de 30 minutes par poste de nuit d'au moins 6 heures + indemnité de panier (montant non fixé) |"}],"articles":["Accord national du 25-2-82 étendu, JO 25-4-82","Accord national du 6-11-98 étendu par arrêté du 23-2-99, JO 26-2-99, modifié par arrêté du 30-5-2000, JO 24-6-2000","Avenant n° 1 du 13-11-2001 étendu par arrêté du 1-4-2002, JO 30-4-2002","Accord national du 4-7-2000 étendu par arrêté du 10-11-2000, JO 22-11-2000","Annexe VI","Accord national du 25-2-82 étendu, art. 16","Accord national du 25-2-82 étendu, art. 23","Annexe VI, art. 3.1","Annexe VI, art. 11","Annexe VI, art. 12","Art. 3.4","Accord du 12-7-2006 étendu par arrêté du 14-6-2007, JO 29-6-2007"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Un compte épargne temps peut être mis en place à l'initiative de l'employeur après négociation dans les entreprises dotées de délégués syndicaux. Les bénéficiaires sont les salariés en CDI ayant 3 mois d'ancienneté dans l'entreprise."},{"theme":"alimentation_temps","texte":"Le CET peut être alimenté par le report des congés payés dans la limite de 10 jours ouvrables par an, ainsi que par les congés RTT et les repos compensateurs légaux et conventionnels."},{"theme":"alimentation_argent","texte":"Le CET peut être alimenté par la conversion de tout ou partie du complément de salaire de base (disposition exclue de l'extension par Arrêté du 23-2-99), de la prime d'intéressement ou d'autres primes et indemnités prévues par accord d'entreprise."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour financer des congés légaux (CPE, congé sabbatique, congé pour création ou reprise d'entreprise), des congés pour convenance personnelle d'au moins 2 mois, ou des congés de fin de carrière (départ anticipé à la retraite ou réduction de la durée du travail au cours d'une préretraite progressive)."},{"theme":"garantie","texte":"Concernant la couverture des droits acquis dans le cadre du compte, l'employeur est tenu de s'assurer contre les risques d'insolvabilité de l'entreprise pour les sommes excédant celles couvertes par l'AGS."}],"articles":["Accord du 6-11-98 étendu par arrêté du 23-2-99, JO 26-2-99"]},"maladie":{"traite":true,"contenu":[{"theme":"cadres","texte":"L'indemnisation des absences est due en cas de maladie ou accident non professionnel, à l'exclusion des accidents ayant entraîné une incapacité supérieure à un mois et provoqués par la pratique de sports.\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| Après 1 an de présence dans l'entreprise ou 5 ans de service dans une ou plusieurs entreprises du BTP | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance (voir n° 30). Maximum de l'indemnisation (IJSS comprises) : salaire d'activité * (Il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné) |"},{"theme":"dispositions_communes","texte":"Sous réserve que le cadre ait établi une subrogation en sa faveur, l'entreprise fait l'avance des prestations dues en cas de maladie ou accident.\n\nLes absences pour maladie ou accident (à l'exclusion des accidents ayant entraîné une incapacité supérieure à 1 mois et provoqués par la pratique de sports) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que le cadre justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence."},{"theme":"garantie_emploi","texte":"Après la fin de la période d'indemnisation, le cadre dont l'état de santé nécessite des soins supplémentaires ou une convalescence peut, sur sa demande, être mis en disponibilité sans rémunération pendant 1 an maximum. Pendant cette période, il conserve le droit de réintégrer son emploi aux mêmes conditions, sauf inaptitude intervenue pendant cette période.\n\nAprès 1 an de mise en disponibilité, le cadre peut être licencié avec versement de l'indemnité conventionnelle de licenciement calculée sur la base de l'ancienneté acquise à la date de la mise en disponibilité. L'article 5.5 de la CCN précise que cette disposition ne s'oppose pas à ce qu'intervienne, au cours de l'année de disponibilité, un licenciement pour fin de chantier ou pour motif économique ou une mise à la retraite. La fédération nationale des travaux publics (FNTP) précise que l'article 5.5 ne contient pas de clause de garantie d'emploi pendant les périodes d'absence indemnisées ni pendant la période de mise en disponibilité, et que pendant la mise en disponibilité, le licenciement est possible, les motifs cités n'étant que des exemples."}],"articles":["Art. 4.1.4","Art. 5.3","Art. 5.4","Art. 5.5"]},"accident_travail":{"traite":true,"contenu":[{"theme":"cadres","texte":"L'indemnisation des absences est due en cas de maladie professionnelle ou d'accident du travail.\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| Pas de condition d'ancienneté | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance (voir n° 30). Maximum de l'indemnisation (IJSS comprises) : salaire d'activité * (Il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné) |"},{"theme":"dispositions_communes","texte":"Sous réserve que le cadre ait établi une subrogation en sa faveur, l'entreprise fait l'avance des prestations dues en cas de maladie ou accident.\n\nLes absences pour maladie ou accident (à l'exclusion des accidents ayant entraîné une incapacité supérieure à 1 mois et provoqués par la pratique de sports) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que le cadre justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence."},{"theme":"protection_emploi","texte":"Après la fin de la période d'indemnisation, le cadre dont l'état de santé nécessite des soins supplémentaires ou une convalescence peut, sur sa demande, être mis en disponibilité sans rémunération pendant 1 an maximum. Pendant cette période, il conserve le droit de réintégrer son emploi aux mêmes conditions, sauf inaptitude intervenue pendant cette période.\n\nAprès 1 an de mise en disponibilité, le cadre peut être licencié avec versement de l'indemnité conventionnelle de licenciement calculée sur la base de l'ancienneté acquise à la date de la mise en disponibilité. L'article 5.5 de la CCN précise que cette disposition ne s'oppose pas à ce qu'intervienne, au cours de l'année de disponibilité, un licenciement pour fin de chantier ou pour motif économique ou une mise à la retraite. La fédération nationale des travaux publics (FNTP) précise que l'article 5.5 ne contient pas de clause de garantie d'emploi pendant les périodes d'absence indemnisées ni pendant la période de mise en disponibilité, et que pendant la mise en disponibilité, le licenciement est possible, les motifs cités n'étant que des exemples."}],"articles":["Art. 4.1.4","Art. 5.3","Art. 5.4","Art. 5.5"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"À partir de 1 an de présence dans l'entreprise, maintien du salaire à 100 %, sous déduction des IJSS et des régimes de prévoyance, pendant une durée maximale de 16 semaines (avant ou après l'accouchement). Le maximum de l'indemnisation (IJSS comprises) est le salaire d'activité (avec prise en compte de toutes les cotisations sociales et contributions sur salaire incombant au cadre)."},{"theme":"paternite","texte":"Le congé de paternité est de 3 jours + 11 jours calendaires consécutifs (18 jours en cas de naissances multiples). Ce congé est pris en compte pour le calcul de l'intéressement et de la participation."},{"theme":"adoption","texte":"Les dispositions relatives à l'indemnisation du congé de maternité s'appliquent également au congé d'adoption. Les salariés en cours de congé d'adoption bénéficient de l'augmentation collective à la même échéance et aux mêmes conditions que les autres salariés."},{"theme":"amenagements_grossesse","texte":"Pour les salariées non sédentaires, à partir du 3e mois de grossesse, une réduction d'horaire est accordée : 15 minutes le matin et 15 minutes l'après-midi, ou 30 minutes le matin ou l'après-midi (Accord du 10-9-2009 étendu)."},{"theme":"dispositions_communes","texte":"Sous réserve que le cadre ait établi une subrogation en sa faveur, l'entreprise fait l'avance des prestations dues en cas de maternité.\n\nAu-delà de l'obligation légale de garantie d'évolution de la rémunération à l'issue du congé de maternité ou d'adoption, les salariés en cours de congé de maternité ou d'adoption bénéficient de l'augmentation collective à la même échéance et aux mêmes conditions que les autres salariés (Accord du 10-9-2009 étendu)."}],"articles":["Art. 4.2","Art. 5.7","Accord du 10-9-2009 étendu par arrêté du 3-8-2010, JO 31-8-2010","Art. 5.3","Art. 5.6"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"general","texte":"Les dispositions relatives à la cotisation mutuelle ne sont pas détaillées dans la synthèse fournie. Il est fait référence à la CCN « Bâtiment : cadres » pour des dispositions identiques."}],"articles":["Art. 5.2","Annexe VII"]},"cotisation_prevoyance":{"traite":false,"contenu":[{"theme":"general","texte":"Les dispositions détaillées relatives à la cotisation prévoyance (décès, incapacité, invalidité) ne sont pas détaillées dans la synthèse fournie. Il est fait référence à la CCN « Bâtiment : cadres » pour des dispositions identiques. Cependant, la prévoyance est mentionnée comme prenant le relais de l'indemnisation maladie/accident après 90 jours à 100% de maintien de salaire, et est déduite de l'indemnisation maternité. Des garanties de prévoyance au moins équivalentes au régime métropolitain sont requises pour les cadres en déplacement dans les DROM-COM et hors de France."}],"articles":["Art. 5.2","Annexe VII","Art. 5.3","Art. 6.2.2"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"general","texte":"Les dispositions détaillées relatives à la cotisation retraite complémentaire ne sont pas détaillées dans la synthèse fournie. Il est fait référence à la CCN « Bâtiment : cadres » pour des dispositions identiques."}],"articles":["Art. 5.2","Annexe VII"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention collective dans la synthèse fournie."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"general","texte":"Les dispositions relatives au contrat d'apprentissage ne sont pas détaillées dans la synthèse fournie. Il est fait référence à la synthèse « Travaux publics : ouvriers »."}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"general","texte":"Les dispositions relatives au contrat de professionnalisation ne sont pas détaillées dans la synthèse fournie. Il est fait référence à la synthèse « Travaux publics : ouvriers »."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"general","texte":"Non traité par la convention collective dans la synthèse fournie."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification, à mettre en place au plus tard le 1-4-2003, est répartie en 9 positions sur la base de 4 critères classants."},{"theme":"grille_complete","texte":"| Position | Contenu de l'activité/responsabilité | Autonomie, initiative, adaptation, capacité à recevoir délégation | Technicité, expertise | Expérience ou formation |\n| :--- | :--- | :--- | :--- | :--- |\n| A1 | Fonctions techniques, administratives ou commerciales. S'approprie les méthodes et pratiques d'organisation du travail. Résout les problèmes simples. | Reçoit des instructions précises. S'adapte à l'entreprise. S'intègre dans l'organisation du service ou du chantier. | S'initie, au cours de la période d'accueil, aux techniques de l'entreprise. Met en application les connaissances acquises. | Débutants titulaires d'un diplôme d'ingénieurs, ingénieurs-maîtres, Master 1. |\n| A2 | Idem position A1 et résout les problèmes courants. | Idem position A1 et a des relations avec des interlocuteurs externes et internes. | Idem position A1 et/ou confirme sa parfaite connaissance des techniques de l'entreprise. | Débutants diplômés des grandes écoles ou titulaires d'un diplôme de niveau Master 2 |\n| B | Exerce avec une connaissance obtenue par l'expérience une fonction technique, administrative, commerciale ou d'études ou assume l'encadrement d'une équipe ou d'un groupe de salariés affecté aux mêmes travaux ou projet que lui. Prend en charge des problèmes variés et propose des solutions dans ses fonctions courantes. | Agit dans le cadre de directives générales. Gère l'organisation de son travail et prend des décisions courantes. Assure des relations régulières avec des interlocuteurs internes et externes. Peut engager l'entreprise par délégation spécifique dans le cadre des directives reçues. | Dispose des compétences professionnelles requises pour l'exercice de sa fonction. | Expérience confirmée acquise comme ETAM (à partir du niveau G) ou 1re expérience acquise comme cadre niveau A * (La durée maximum de 3 ans en cadre débutant s'apprécie dans la profession et non dans l'entreprise) en complément de sa formation initiale. |\n| B1 | Fonctions techniques, administratives ou commerciales ou d'études ou dirige et coordonne un groupe de salariés affectés au même projet. Prend en charge les problèmes variés et apporte des solutions. Transmet ses connaissances. | Agit dans le cadre de directives générales. S'approprie rapidement tous les aspects de sa fonction. Organise son travail sans prendre de décisions importantes. A des relations suivies avec des interlocuteurs externes et internes. Engage l'entreprise par délégation. | Possède les compétences requises pour l'exercice de sa fonction. | Expérience acquise en cadre B et formation générale, technologique ou professionnelle. |\n| B2 | Fonctions techniques, administratives ou commerciales ou d'études ou dirige et coordonne un groupe de salariés affectés au même projet. Prend en charge des problèmes complexes en tenant compte des paramètres techniques, économiques, administratifs, juridiques, commerciaux et d'organisation. Apporte des solutions dans plusieurs domaines. Transmet ses connaissances et veille à la formation de ses collaborateurs. | Agit dans le cadre d'objectifs et d'indications générales. Prend les mesures nécessaires à la réalisation des objectifs et les décisions qui en découlent. Gère l'organisation de son travail. A un rôle d'animation vis-à-vis d'interlocuteurs externes ou internes. Engage l'entreprise par délégation propre à son domaine d'activité. | Idem B1 et actualise ses connaissances. | Expérience acquise en position B1 et formation générale, technologique ou professionnelle. |\n| B3 | Dans le cadre de fonctions de direction de travaux ou d'études, d'organisation et de vente, exerce une ou plusieurs missions d'expertise ou de management. Prend en charge un ou plusieurs projets en tenant compte des paramètres techniques, économiques, administratifs, juridiques, commerciaux et d'organisation. Peut définir des solutions globales. Peut assurer ou veiller à la formation de ses collaborateurs. | Reçoit des orientations et des objectifs. Prend les décisions découlant de ses missions. Gère l'organisation de son travail. A des relations régulières avec des interlocuteurs externes et internes. Peut convaincre et faire adhérer à un projet des interlocuteurs. Engage l'entreprise par délégation propre à son domaine d'activité. | Possède un niveau de technicité ou d'expertise lui permettant d'exercer pleinement ses missions. Actualise et développe ses compétences. | Expérience ayant permis l'acquisition des compétences requises. |\n| B4 | Avec une dimension supérieure, dans le cadre de fonctions de direction de travaux ou d'études, d'organisation et de vente, exerce une ou plusieurs missions d'expertise et/ou de management. Dirige et prend en charge des projets pluridisciplinaires. Assure directement ou veille à la formation de ses collaborateurs. | Reçoit des orientations et participe à la définition de ses objectifs. Prend les décisions importantes et assume la réalisation des objectifs. Gère l'organisation de son travail. Développe et assure des relations fréquentes avec des interlocuteurs externes et internes. Sait convaincre et faire adhérer à un projet un ensemble d'interlocuteurs. Engage l'entreprise par une large délégation propre à son domaine d'activité. | Idem B3 et intègre toutes les évolutions de sa spécialité. Actualise les connaissances de ses collaborateurs. | Expérience confirmée ayant permis l'acquisition des compétences requises. |\n| C1 | Large mission d'expertise et/ou de direction, conception ou de coordination des travaux des salariés placés sous son autorité. Veille à l'évolution de ses collaborateurs. Peut participer à l'élaboration et/ou la réalisation des choix stratégiques de l'entreprise et créer des méthodes nouvelles. | Contribue à la définition de ses objectifs. A la responsabilité totale des résultats de l'entité ou de la fonction spécialisée dont il a la charge. A une délégation permanente sur un ou plusieurs objets de la gestion courante. | Compétence et expertise reconnues acquises dans son parcours professionnel. Enrichit sa fonction par de nouveaux savoir-faire. | Large expérience professionnelle. |\n| C2 | Mission de haute expertise et/ou dirige une structure complexe, collabore à l'élaboration et/ou à la réalisation des choix stratégiques de l'entreprise. Établit des solutions originales novatrices. | Propose ses objectifs. A la responsabilité totale des résultats de l'entité et de sa mission. A une très large délégation permettant la mise en œuvre des politiques de l'entreprise. | Idem position C1 et enrichit sa fonction par de nouveaux champs d'intervention. | Grande expérience professionnelle. |\n| D | Position supérieure non définie | | | |"},{"theme":"criteres_classement","texte":"La classification est basée sur 4 critères classants : le contenu de l'activité/responsabilité, l'autonomie, l'initiative, l'adaptation, la capacité à recevoir délégation, la technicité, l'expertise, et l'expérience ou la formation."},{"theme":"emplois_reperes","texte":"La convention prend en compte les diplômes professionnels pour les positions A1 et A2 :\n\n| Positions | Diplômes | Période d'accueil |\n| :--- | :--- | :--- |\n| A1 | Ingénieur, ingénieurs-maîtres, Master 1 | 3 ans maximum |\n| A2 | Grandes écoles, Master 2 | 3 ans maximum |"},{"theme":"evolution_carriere","texte":"Deux mécanismes régissent l'évolution de carrière :\n*   Un dispositif « classique » de promotion en cas d'exercice simultané pendant 6 mois, consécutifs ou non, de plusieurs emplois impliquant des tâches d'un niveau ou d'une position supérieure.\n*   Un entretien individuel se déroulant au minimum tous les 2 ans, à la demande des salariés ou de leur employeur, afin d'examiner les possibilités d'évolution de carrière au sein de la grille."}],"articles":["Annexe V reprenant l'avenant n° 16 du 24-7-2002 non étendu, applicable à compter du 1-1-2003 modifié par avenant n° 1 du 5-9-2017 étendu par arrêté du 5-6-2020, JO 26-6-2020, applicable à compter du 1-1-2018","Annexe V reprenant l'avenant n° 16 du 24-7-2002 non étendu, applicable à compter du 1-1-2003"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima annuels sont basés sur une durée de 35 heures par semaine."},{"theme":"grille_complete","texte":"### Minima annuels (hors forfaits jours)\n\n| Position | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-1-2024 **** | Au 1-1-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A1 | 29 631 € | 30 194 € | 31 855 € | 33 257 € | 33 756 € |\n| A2 | 32 228 € | 32 840 € | 34 646 € | 36 066 € | 36 607 € |\n| B | 33 782 € | 34 424 € | 36 180 € | 37 627 € | 38 191 € |\n| B1 | 36 352 € | 37 043 € | 39 006 € | 40 566 € | 41 174 € |\n| B2 | 38 700 € | 39 435 € | 41 525 € | 43 269 € | 43 918 € |\n| B3 | 40 295 € | 41 061 € | 42 539 € | 44 368 € | 45 034 € |\n| B4 | 43 409 € | 44 234 € | 45 826 € | 47 430 € | 48 141 € |\n| C1 | 45 225 € | 46 084 € | 47 743 € | 49 414 € | 50 155 € |\n| C2 | 52 709 € | 53 710 € | 55 644 € | 57 592 € | 58 456 € |\n\n* Au 2-8-2020 pour les non-adhérents (Accord du 20-11-2019 étendu par arrêté du 24-7-2020, JO 1-8-2020).\n** Décision unilatérale du 2-12-2021 applicable aux seuls adhérents de la FNTP et de la CNATP.\n*** Au 5-4-2023 pour les non-adhérents (Accord du 17-11-2022 étendu par arrêté du 28-2-2023, JO 4-4-2023).\n**** Au 17-3-2024 pour les non-adhérents (Accord du 14-11-2023 étendu par arrêté du 21-2-2024, JO 16-3-2024).\n***** Décision unilatérale du 11-12-2024 applicable aux seuls adhérents de la FNTP et de la CNATP.\n\n### Minima annuels majorés de 15 % (pour les forfaits annuels en jours)\n\n| Position | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-1-2024 **** | Au 1-1-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A1 | 34 076 € | 34 723 € | 36 633 € | 38 245 € | 38 819 € |\n| A2 | 37 062 € | 37 766 € | 39 843 € | 41 476 € | 42 098 € |\n| B | 38 850 € | 39 587 € | 41 607 € | 43 271 € | 43 920 € |\n| B1 | 41 805 € | 42 599 € | 44 857 € | 46 651 € | 47 351 € |\n| B2 | 44 506 € | 45 351 € | 47 754 € | 49 759 € | 50 506 € |\n| B3 | 46 339 € | 47 220 € | 48 920 € | 51 023 € | 51 789 € |\n| B4 | 49 921 € | 50 869 € | 52 700 € | 54 544 € | 55 363 € |\n| C1 | 52 009 € | 52 997 € | 54 904 € | 56 826 € | 57 678 € |\n| C2 | 60 615 € | 61 767 € | 63 990 € | 66 230 € | 67 224 € |\n\n* Au 2-8-2020 pour les non-adhérents (Accord du 20-11-2019 étendu par arrêté du 24-7-2020, JO 1-8-2020).\n** Décision unilatérale du 2-12-2021 applicable aux seuls adhérents de la FNTP et de la CNATP.\n*** Au 5-4-2023 pour les non-adhérents (Accord du 17-11-2022 étendu par arrêté du 28-2-2023, JO 4-4-2023).\n**** Au 17-3-2024 pour les non-adhérents (Accord du 14-11-2023 étendu par arrêté du 21-2-2024, JO 16-3-2024).\n***** Décision unilatérale du 11-12-2024 applicable aux seuls adhérents de la FNTP et de la CNATP."},{"theme":"date_application","texte":"Les grilles de salaires minima annuels ont plusieurs dates d'application : 1er janvier 2020 (avec extension au 2 août 2020 pour les non-adhérents), 1er janvier 2022 (décision unilatérale pour adhérents FNTP et CNATP), 1er janvier 2023 (avec extension au 5 avril 2023 pour les non-adhérents), 1er janvier 2024 (avec extension au 17 mars 2024 pour les non-adhérents), et 1er janvier 2025 (décision unilatérale pour adhérents FNTP et CNATP)."},{"theme":"specificites_categories","texte":"Les salaires minima annuels pour les cadres en forfait annuel en jours sont majorés de 15 % par rapport aux minima hors forfaits jours."}],"articles":["Accord du 20-11-2019 étendu par arrêté du 24-7-2020, JO 1-8-2020","Décision unilatérale du 2-12-2021 applicable aux seuls adhérents de la FNTP et de la CNATP","Accord du 17-11-2022 étendu par arrêté du 28-2-2023, JO 4-4-2023","Accord du 14-11-2023 étendu par arrêté du 21-2-2024, JO 16-3-2024","Décision unilatérale du 11-12-2024 applicable aux seuls adhérents de la FNTP et de la CNATP"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_vacances","texte":"Les cadres ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP bénéficient d'une prime de vacances. Son montant est de 30 % de l'indemnité de congés correspondant à 24 jours ouvrables, c'est-à-dire calculés sur la base de 2 jours ouvrables de congé par mois de travail. La prime est versée en même temps que l'indemnité de congé."},{"theme":"frais_professionnels","texte":"### Déplacements occasionnels de courte durée\nRemboursement sur justification des frais de voyage, de séjour (possibilité de forfaits) et de représentation.\n\n### Déplacement continu\nIndemnité forfaitaire (définie préalablement) pendant la durée du déplacement.\n\n### Voyages de détente hebdomadaires\nRemboursement des frais d'un voyage de détente hebdomadaire vers le lieu de résidence lors des déplacements de plus d'une semaine.\n\n### Maladie, accident grave avec hospitalisation, décès pendant le déplacement\nRemboursement des frais de transport à un proche du salarié. En cas de décès d'un cadre en déplacement, prise en charge par l'entreprise des frais de transport du corps au lieu de résidence ou au lieu d'inhumation situé en France métropolitaine.\n\n### Utilisation du véhicule personnel\nLes frais sont remboursés sur la base du barème en vigueur dans l'entreprise (qui ne peut être inférieur au barème fiscal) et l'assurance est prise en charge par l'entreprise."},{"theme":"indemnite_demenagement","texte":"### Changement de résidence dû à un changement de lieu d'emploi\nLes frais directement occasionnés par ce changement pour le salarié et sa famille proche sont pris en charge par l'entreprise sur justification (notamment remboursement du dédit éventuel à payer au logeur du salarié dans la limite de 3 mois de loyer). Le cadre est considéré comme déplacé et indemnisé comme tel, dans la limite d'un an (possibilité de prolonger ce délai par accord individuel en cas de nécessité), tant qu'il n'a pu installer sa famille dans la nouvelle résidence. En cas de décès du cadre au lieu de sa nouvelle résidence, l'entreprise prend en charge les frais de rapatriement de sa famille et les frais éventuels de retour du corps.\n\n### Retour à la résidence initiale\nEn cas de licenciement après un changement de résidence, remboursement sur justificatifs des frais directement occasionnés par le retour à la résidence initiale, sous réserve que le retour ait lieu dans un délai de 6 mois à compter de la notification du licenciement. Si, dans la même hypothèse, le cadre licencié s'installe dans un autre lieu que sa résidence initiale, le remboursement des frais est limité à ceux qu'aurait occasionné son retour au point de départ."},{"theme":"deplacements_internationaux","texte":"### Déplacements dans les DROM-COM et hors de France\n*   **Bénéficiaires** : Cadres ayant travaillé pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la CCN et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés (ou mutés) pour exercer temporairement une fonction hors de la France métropolitaine.\n*   **Assurance et garanties collectives** : L'entreprise assure au cadre en déplacement une garantie couvrant les frais d'accidents (notamment le rapatriement), décès, invalidité, assistance juridique et, dans la mesure du possible, la continuité des garanties collectives des régimes métropolitains.\n*   **Déplacements < 3 mois** : Les dispositions de la CCN restent applicables.\n*   **Déplacements > 3 mois** : Un avenant au contrat, comportant les mentions obligatoires prévues par la CCN, se substitue au contrat initial pendant la durée du séjour ; il doit prévoir des garanties de prévoyance au moins équivalentes à celles prévues par le régime de prévoyance (voir n° 30). La durée du séjour, sans interruption, est limitée à 1 an, sauf accord du cadre.\n*   **Rupture du contrat durant le séjour hors de la France métropolitaine** : Les indemnités de rupture sont calculées sur le montant de la rémunération effective du cadre base France métropolitaine (sauf disposition plus favorable prévue dans l'avenant au contrat). L'entreprise prend en charge les frais de rapatriement du cadre et de sa famille sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement. En cas de rupture du contrat due à une démission, à une faute grave du cadre ou à toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu."}],"articles":["Art. 4.1.2","Accord national du 25-2-82 étendu par arrêté du 5-4-82, JO 25-4-82, art. 5","Art. 6.1.1","Art. 6.1.2","Art. 6.1.3","Art. 6.1.4","Art. 6.1.5","Art. 6.1.6","Art. 6.1.7","Art. 6.2.1","Art. 6.2.2","Art. 6.2.3","Art. 6.2.4","Art. 6.2.5","Art. 6.2.6"]}}