{"_meta":{"idcc":"3213","nom":"Métreurs-vérificateurs","brochure":"3169"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3213\nIntitulé officiel: Métreurs-vérificateurs (collaborateurs salariés des entreprises d'économistes de la construction et de métreurs-vérificateurs)\nBrochure JO: 3169"},{"theme":"dates","texte":"Date de signature: 16-12-2015\nDate d'extension: 4-3-2019\nDate de publication au JO (extension): 9-3-2019\nDate d'entrée en vigueur: 5-4-2016 (2 mois après le jour suivant son dépôt)\nDernière mise à jour des textes: 01 octobre 2025"},{"theme":"champ_territorial","texte":"Métropole et DOM."},{"theme":"champ_professionnel","texte":"Entreprises d'économistes de la construction et métreurs-vérificateurs."},{"theme":"codes_naf","texte":"Code NAF/APE: 74.90 A (nomenclature INSEE de 2008)."},{"theme":"structure_convention","texte":"La CCN du 16-12-2015 revêt un caractère impératif, les accords d'entreprise ne pouvant y déroger dans un sens moins favorable aux salariés (Art. 83). Cette disposition a été étendue sous réserve de l'application des dispositions du code du travail définissant les matières relevant des blocs 1 et 2 (Arrêté du 4-3-2019)."},{"theme":"adhesion_denonciation","texte":"Un accord conclu le 7-5-2019 (étendu par arrêté du 18-9-2020, JO 29-9-2020, applicable à compter du 15-6-2019) avait acté le regroupement de la CC avec celle des géomètres-experts, topographes en une CCN unique, fixant le champ d'application de cette CC jusqu'au 1-1-2024 au plus tard. Cet accord a été dénoncé par lettre des 3 fédérations patronales signataires FENIGS, UNGE et UNTEC du 15-1-2024, applicable à compter du 4-7-2024 (au terme d'un délai de préavis de 3 mois à compter du 4-4-2024).\nUn accord de substitution a été conclu le 10-6-2024 (étendu par arrêté du 4-2-2025, JO 14-2-2025, applicable à compter du 10-6-2024). Il confirme le maintien de l'application de l'ensemble des dispositions de la CCN et des avenants y afférents, ainsi que des accords conclus au sein de la « Filière ingénierie de l'immobilier, l'aménagement et la construction » (FIIAC) et notamment de l'avenant du 18-12-2019 relatif au régime de frais de santé et des accords « salaires » à compter du 22-1-2020 jusqu'au 10-1-2024. Les partenaires sociaux confirment leur volonté de se rapprocher d'une autre branche tout en excluant le rapprochement avec la branche des cabinets d'architecture."}],"articles":["Art. 1","Art. 83","Accord du 7-5-2019","Accord du 10-6-2024"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Renouvellement |\n| :--- | :--- | :--- |\n| Personnel d'encadrement ou assimilé (niveaux F à I) | 4 mois | 2 mois |\n| Personnel des niveaux C à E | 3 mois | 45 jours calendaires |\n| Personnel des niveaux A1, A2 et B | 2 mois | 1 mois |"}],"articles":["Art. 7"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Les délais de prévenance en cas de rupture de la période d'essai sont ceux prévus par les dispositions légales (Code du travail)."}],"articles":["Art. 7"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Ancienneté | Durée |\n| :--- | :--- |\n| < 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |"},{"theme":"licenciement","texte":"| Ancienneté | Durée |\n| :--- | :--- |\n| < 2 ans | 1 mois |\n| ≥ 2 ans | 2 mois |"},{"theme":"depart_retraite","texte":"Le préavis en cas de départ volontaire à la retraite est le préavis légal."},{"theme":"mise_retraite","texte":"Le préavis en cas de mise à la retraite est le préavis légal."},{"theme":"dispense_preavis","texte":"Dispense de préavis pour le salarié licencié qui a retrouvé un nouvel emploi."},{"theme":"heures_recherche_emploi","texte":"| Ancienneté | Type de rupture | Durée | Précisions |\n| :--- | :--- | :--- | :--- |\n| < 6 mois | Tous | Heures proportionnelles au nombre d'heures de travail ou au nombre de mois de travail effectué | Heures laissées à l'initiative du salarié sous réserve d'un délai de prévenance de 48 heures |\n| ≥ 6 mois | Démission | 5 heures payées | Quelle que soit la durée du préavis. 1 jour payé pour les salariés sous forfait annuel en jours. Heures laissées à l'initiative du salarié sous réserve d'un délai de prévenance de 48 heures |\n| ≥ 6 mois | Licenciement | 35 heures payées par mois de préavis | 5 jours payés pour les salariés sous forfait annuel en jours. Heures laissées à l'initiative du salarié sous réserve d'un délai de prévenance de 48 heures |"}],"articles":["Art. 66","Art. 69"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde. Aucune condition d'ancienneté minimale n'est requise."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| < 10 ans | 1/5 mois par année d'ancienneté |\n| ≥ 10 ans | 1/5 mois par année d'ancienneté + 1/5 mois par année d'ancienneté au-delà de 10 ans |"},{"theme":"calcul_cadres","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| < 10 ans | 1/5 mois par année d'ancienneté |\n| ≥ 10 ans | 1/5 mois par année d'ancienneté + 1/5 mois par année d'ancienneté au-delà de 10 ans |"},{"theme":"salaire_reference","texte":"Le salaire de référence est calculé selon la formule la plus favorable pour le salarié :\n- 1/12 de la rémunération brute des 12 mois précédant la notification du licenciement.\n- 1/3 de la rémunération brute des 3 derniers mois (dans ce cas, primes et gratifications de caractère annuel ou exceptionnel sont prises en compte prorata temporis)."}],"articles":["Art. 68"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"En cas de départ volontaire à la retraite (initiative du salarié)."},{"theme":"calcul_non_cadres","texte":"1/8 de mois par année de présence. Le calcul est effectué au prorata du nombre de mois de présence en cas d'année incomplète."},{"theme":"calcul_cadres","texte":"1/8 de mois par année de présence. Le calcul est effectué au prorata du nombre de mois de présence en cas d'année incomplète."},{"theme":"salaire_reference","texte":"Salaire brut mensuel moyen des 12 derniers mois de présence (y compris primes, gratifications et autres éléments constitutifs du salaire contractuel)."}],"articles":["Art. 69"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"En cas de mise à la retraite (initiative de l'employeur)."},{"theme":"calcul","texte":"Indemnité égale à 1/8 de mois par année de présence. Le calcul est effectué au prorata du nombre de mois de présence en cas d'année incomplète. Cette indemnité est due sous réserve des dispositions légales plus favorables en cas de mise à la retraite."},{"theme":"salaire_reference","texte":"Salaire brut mensuel moyen des 12 derniers mois de présence (y compris primes, gratifications et autres éléments constitutifs du salaire contractuel)."}],"articles":["Art. 69"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"statut","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"statut","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"En plus de la 5e semaine de congés payés légale, les salariés bénéficient de 1 jour ouvré supplémentaire pour chaque tranche de 5 années d'ancienneté."},{"theme":"report","texte":"Pour le salarié tombant malade pendant ses congés, possibilité de prolonger ou de reporter les jours de congés dont il n'a pu bénéficier du fait de sa maladie, en accord avec l'employeur."}],"articles":["Art. 24"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"conges_specifiques","texte":"| Événement | Durée | Conditions / Précisions |\n| :--- | :--- | :--- |\n| Mariage salarié | 4 jours ouvrables | |\n| Mariage enfant | 2 jours ouvrables | |\n| PACS salarié | 4 jours ouvrables | |\n| Naissance ou adoption enfant | 4 jours ouvrables | |\n| Décès conjoint, enfant | 6 jours ouvrables | |\n| Décès père, mère, beau-parent | 4 jours ouvrables | |\n| Décès frère, soeur, beau-frère, belle-soeur, grand-parent, petit-enfant | 2 jours ouvrables | |\n| Conjoint ou enfant malade (de moins de 16 ans) | 6 jours ouvrables payés + 20 jours ouvrables non payés | |\n| Absences pour raisons personnelles | 6 jours ouvrables maximum (non payés) par année civile | Non accolés à une période de congés payés |\n| Journée défense et citoyenneté | Congé rémunéré | Sur présentation de la convocation |"},{"theme":"conge_special_sante","texte":"**Interruption spontanée de grossesse (avant la 22e semaine d'aménorrhée)**:\n- La salariée bénéficie d'une autorisation d'absence de 3 jours rémunérés (non déductibles des congés payés et pouvant être accolés à un arrêt de travail éventuellement prescrit).\n- Ce congé est également accordé au conjoint, partenaire de PACS ou concubin de la salariée.\n- Les salariés ne souhaitant pas bénéficier de ce congé peuvent y substituer 3 jours maximum de télétravail exceptionnel.\n\n**Dysménorrhée, endométriose et ménopause**:\n- Les salariées souffrant de dysménorrhée ou d'endométriose peuvent bénéficier de 1 à 3 jours de télétravail sur la période concernée.\n- La salariée souffrant de symptômes temporairement invalidants liés à la ménopause peut bénéficier de 1 à 3 jours de télétravail par semaine.\n- Les jours de télétravail susvisés sont accordés en concertation avec le responsable.\n\n**Accompagnement de la salariée et de son conjoint lors d'un parcours d'assistance médicale à la procréation (AMP ou PMA)**:\n- La salariée engagée dans un parcours d'AMP (ou PMA) peut, en concertation avec son responsable, bénéficier de 1 à 3 jours de télétravail supplémentaire sur la période concernée.\n- Le conjoint salarié de la femme engagée dans un parcours d'AMP (ou PMA) ou la personne liée à elle par un PACS ou vivant maritalement avec elle bénéficie d'autorisations d'absence pour l'ensemble des rendez-vous médicaux obligatoires ou nécessaires, dans la limite de 6 demi-journées d'absence rémunérées. Ces absences sont assimilées à une période de travail effectif au titre de l'ancienneté du salarié dans l'entreprise.\n\n**Grossesse et allaitement**:\n- **Réduction d'horaires et aménagement du temps de travail durant la grossesse**:\n  - Les salariées enceintes peuvent quitter leur poste de travail 20 minutes plus tôt chaque jour à compter du 4e mois de grossesse.\n  - Elles peuvent quitter leur poste 30 minutes plus tôt à partir du 6e mois de grossesse.\n  - Elles bénéficient également de 1 journée de télétravail par semaine (et, le cas échéant, au-delà sur avis exprès du médecin traitant) en concertation avec le responsable hiérarchique.\n- **Autorisations d'absence pour le conjoint de la femme enceinte**:\n  - Le conjoint salarié de la femme enceinte ou la personne liée à elle par un PACS ou vivant maritalement avec elle bénéficie de 3 demi-journées rémunérées maximum pour se rendre à 3 examens médicaux obligatoires pendant la grossesse.\n  - Ces absences sont assimilées à une période de travail effectif au titre de l'ancienneté du salarié dans l'entreprise.\n- **Temps consacré à l'allaitement sur le lieu de travail**:\n  - Au-delà des dispositions légales applicables, la salariée qui allaite son enfant bénéficie à cet effet pendant 6 mois de 3 périodes de 20 minutes.\n  - Deux périodes sont positionnées aux périodes de pauses habituelles et la 3e doit être fixée en accord avec le responsable.\n  - Ces périodes sont rémunérées et considérées comme du temps de travail effectif.\n  - À condition d'obtenir l'accord de l'employeur, la salariée qui allaite son enfant peut bénéficier de 2 jours de télétravail maximum par semaine.\n\n**Maintien dans l'emploi des salariés victimes de violences conjugales**:\n- Sur présentation d'un justificatif, l'employeur doit faciliter les avances sur salaires demandées par les salariés concernés.\n- L'employeur doit faciliter la prise de congés payés ou sans solde afin de réaliser des démarches administratives liées à cette situation.\n- L'employeur doit faciliter des aménagements temporaires du temps de travail, pour permettre au salarié concerné de se rendre à des rendez-vous personnels sur le temps de travail.\n- Le salarié victime de violences conjugales pourra, en fonction de sa situation personnelle, demander le changement de son numéro de téléphone portable professionnel afin d'éviter tout risque de harcèlement.\n\n**Modalités de mise en œuvre du congé « spécial santé »**:\n- Le salarié confronté à l'un des événements susvisés peut demander à son responsable (par tout moyen) le bénéfice d'un « congé spécial santé ».\n- Dans un délai de 15 jours suivant la prise dudit congé, le salarié doit présenter un justificatif médical indiquant qu'il/elle se trouve dans un des cas prévus par l'accord.\n- Il est précisé que seul le médecin du salarié peut être amené à connaître les raisons justifiant le télétravail ou le congé choisi."}],"articles":["Art. 25","Accord du 21-11-2024"]},"durees_travail":{"traite":false,"contenu":[{"theme":"statut","texte":"Non traité par la convention. Les dispositions relatives aux durées du travail (hebdomadaire, quotidienne, temps de pause, repos quotidien et hebdomadaire) ne sont pas spécifiées dans la source fournie, qui renvoie aux dispositions légales pour les heures supplémentaires et traite spécifiquement des durées pour le forfait jours."}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"La rémunération des heures supplémentaires est effectuée conformément aux dispositions légales (Code du travail)."}],"articles":["Art. 21"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"majorations","texte":"Le travail exceptionnel de nuit donne lieu à une majoration de 100 % de la rémunération de base."}],"articles":["Art. 22"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Le travail exceptionnel du dimanche donne lieu à une majoration de 100 % de la rémunération de base."}],"articles":["Art. 22"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"majorations_feries_travailles","texte":"Le travail exceptionnel un jour férié donne lieu à une majoration de 100 % de la rémunération de base."}],"articles":["Art. 22"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Sont éligibles les cadres autonomes au sens de la loi, y compris les cadres itinérants, mais à l'exclusion des cadres dirigeants."},{"theme":"nombre_jours","texte":"Le nombre de jours travaillés est fixé à 214 jours par an pour une année complète de travail et pour un droit complet à congés payés. Pour les salariés ne bénéficiant pas d'un droit complet à congés payés, le nombre de jours travaillés est augmenté à concurrence du nombre de jours de repos auxquels le salarié ne peut prétendre."},{"theme":"jours_repos","texte":"Le nombre de jours de repos est fixé comme suit : nombre total de jours dans l'année - 104 jours de repos hebdomadaire - nombre de jours fériés tombant un jour travaillé - jours de congés payés conventionnels (dont jours d'ancienneté) - 214 jours travaillés."},{"theme":"renonciation_jours_repos","texte":"Le salarié a la possibilité, par accord individuel annuel, de renoncer à une partie de ses jours de repos (sauf jours fériés) en contrepartie d'une majoration de salaire :\n- Pour un nombre annuel de jours travaillés compris entre 215 et 218 jours inclus : majoration de 15 % de plus que le seuil légal, soit 25 % (15 % + seuil légal de 10 %).\n- Pour un nombre annuel de jours travaillés > 218 jours dans la limite de 235 jours : majoration de 20 % de plus que le seuil légal, soit 30 % (20 % + seuil légal de 10 %)."},{"theme":"suivi_charge_travail","texte":"Les dispositions relatives au forfait annuel en jours ont été étendues sous réserve, d'une part, de la fixation par accord d'entreprise des modalités d'exercice du droit à la déconnexion ou, à défaut, d'une définition unilatérale par l'employeur de ces modalités et, d'autre part, que, conformément à la loi, l'employeur s'assure régulièrement que la charge de travail du salarié est raisonnable et permet une bonne répartition dans le temps de son travail (Arrêté du 4-3-2019)."},{"theme":"temps_repos","texte":"L'amplitude de la journée de travail est de 13 heures consécutives maximum. Le jour de repos hebdomadaire est donné en principe le dimanche."},{"theme":"remuneration","texte":"Aucune déduction de la rémunération pour une période inférieure à une demi-journée n'est possible. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."}],"articles":["Art. 23"]},"temps_partiel":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"forfait_jours","texte":"Les dispositions relatives au forfait annuel en jours ont été étendues sous réserve, d'une part, de la fixation par accord d'entreprise des modalités d'exercice du droit à la déconnexion ou, à défaut, d'une définition unilatérale par l'employeur de ces modalités et, d'autre part, que, conformément à la loi, l'employeur s'assure régulièrement que la charge de travail du salarié est raisonnable et permet une bonne répartition dans le temps de son travail."},{"theme":"salaries_concernes","texte":"Cadres autonomes au sens de la loi, y compris les cadres itinérants mais à l'exclusion des cadres dirigeants."},{"theme":"nombre_jours_travailles","texte":"Fixé à 214 jours par an pour une année complète de travail et pour un droit complet à congés payés. Pour les salariés ne bénéficiant pas d'un droit complet à congés payés, le nombre de jours travaillés est augmenté à concurrence du nombre de jours de repos auxquels le salarié ne peut prétendre."},{"theme":"nombre_jours_repos","texte":"Fixé comme suit : nombre total de jours dans l'année - 104 jours de repos hebdomadaire - nombre de jours fériés tombant un jour travaillé - jours de congés payés conventionnels (dont jours d'ancienneté) - 214 jours travaillés."},{"theme":"amplitude_journee_travail","texte":"13 heures consécutives maximum."},{"theme":"repos_hebdomadaire","texte":"Jour de repos hebdomadaire donné en principe le dimanche."},{"theme":"renonciation_jours_repos","texte":"Possibilité pour le salarié, par accord individuel annuel, de renoncer à une partie de ses jours de repos (sauf jours fériés) en contrepartie d'une majoration de salaire égale à :\n\n| Nombre annuel de jours travaillés | Majoration de salaire |\n| :--- | :--- |\n| Entre 215 et 218 jours inclus | 25 % (15 % de plus que le seuil légal de 10 %) |\n| > 218 jours (dans la limite de 235 jours) | 30 % (20 % de plus que le seuil légal de 10 %) |"},{"theme":"remuneration_forfait_jours","texte":"Aucune déduction de la rémunération pour une période inférieure à une demi-journée n'est possible. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."}],"articles":["Art. 23"]},"cet":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"En cas de maladie, après 1 an d'ancienneté, maintien du salaire à 100 % sous déduction des IJSS pendant 90 jours calendaires. À partir du 91e jour, prise en charge par le régime de prévoyance (voir sections 21 et 22).\n\nPour le salarié tombant malade pendant ses congés, possibilité de prolonger ou de reporter les jours de congés dont il n'a pu bénéficier du fait de sa maladie, en accord avec l'employeur."},{"theme":"garantie_emploi","texte":"Pendant 90 jours."},{"theme":"conge_special_sante","texte":"Le salarié confronté à l'un des événements ci-dessous peut demander à son responsable (par tout moyen) le bénéfice d'un « congé spécial santé ». Dans un délai de 15 jours suivant la prise dudit congé, le salarié doit présenter un justificatif médical indiquant qu'il/elle se trouve dans un des cas prévus par l'accord. Il est précisé que seul le médecin du salarié peut être amené à connaître les raisons justifiant le télétravail ou le congé choisi."},{"theme":"dysmenorrhee_endometriose_menopause","texte":"Les salariées souffrant de dysménorrhée ou d'endométriose peuvent bénéficier de 1 à 3 jours de télétravail sur la période concernée. La salariée souffrant de symptômes temporairement invalidants liés à la ménopause peut bénéficier de 1 à 3 jours de télétravail par semaine. Les jours de télétravail susvisés sont accordés en concertation avec le responsable."},{"theme":"maintien_emploi_violences_conjugales","texte":"Sur présentation d'un justificatif, l'employeur doit faciliter :\n- Les avances sur salaires demandées par les salariés concernés ;\n- La prise de congés payés ou sans solde afin de réaliser des démarches administratives liées à cette situation ;\n- Des aménagements temporaires du temps de travail, pour permettre au salarié concerné de se rendre à des rendez-vous personnels sur le temps de travail.\nLe salarié victime de violences conjugales pourra, en fonction de sa situation personnelle, demander le changement de son numéro de téléphone portable professionnel afin d'éviter tout risque de harcèlement."}],"articles":["Art. 24","Art. 46","Art. 47","Art. 48","Accord du 21-11-2024"]},"accident_travail":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"En cas d'accident du travail ou de maladie professionnelle (AT ou MP), maintien du salaire à 100 % sous déduction des IJSS pendant 90 jours calendaires, sans condition d'ancienneté. À partir du 91e jour, prise en charge par le régime de prévoyance (voir sections 21 et 22)."},{"theme":"non_cadres","texte":"Indemnités journalières (IJSS comprises) pour AT ou MP : 85 % de la rémunération annuelle brute.\n\nInvalidité (rente SS comprise) pour AT ou MP :\n- Incapacité > 50 % : [(0,7 × Taux d'incapacité) + 30 %] × rémunération annuelle brute.\n- Incapacité ≥ 26 % et ≤ 50 % : [(1,9 × Taux d'incapacité) - 35 %] × rémunération annuelle brute.\n\nCapital décès : Majoration pour AT ou MP : + 200 %."},{"theme":"cadres","texte":"Indemnités journalières (IJSS comprises) pour AT ou MP : 85 % de la rémunération annuelle brute (limitées à 90 % du salaire brut de base).\n\nInvalidité (rente SS comprise) pour AT ou MP :\n- Incapacité > 50 % : [(0,7 × Taux d'incapacité) + 30 %] × rémunération annuelle brute.\n- Incapacité ≥ 26 % et ≤ 50 % : [(1,9 × Taux d'incapacité) - 35 %] × rémunération annuelle brute.\n\nCapital décès : Majoration pour AT ou MP : + 300 % RA (rémunération annuelle soumise à cotisations au titre du régime de prévoyance, au cours des 12 derniers mois)."}],"articles":["Art. 24","Art. 46","Art. 47","Art. 48","Art. 62 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre B réécrit par avenant n° 2 du 21-3-2018","Art. 60 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre A réécrit par avenant n° 2 du 21-3-2018"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an d'ancienneté, maintien intégral du salaire sous déduction des IJSS pendant la durée légale du congé de maternité."},{"theme":"amenagements_grossesse","texte":"Les salariées enceintes peuvent quitter leur poste de travail 20 minutes plus tôt chaque jour à compter du 4e mois de grossesse, et 30 minutes plus tôt à partir du 6e mois de grossesse. Elles bénéficient également d'une journée de télétravail par semaine (et, le cas échéant, au-delà sur avis exprès du médecin traitant) en concertation avec le responsable hiérarchique."},{"theme":"pauses_allaitement","texte":"Au-delà des dispositions légales applicables, la salariée qui allaite son enfant bénéficie à cet effet pendant 6 mois de 3 périodes de 20 minutes : 2 sont positionnées aux périodes de pauses habituelles et la 3e doit être fixée en accord avec le responsable. Ces périodes sont rémunérées et considérées comme du temps de travail effectif. À condition d'obtenir l'accord de l'employeur, la salariée qui allaite son enfant peut bénéficier de 2 jours de télétravail maximum par semaine."},{"theme":"interruption_spontanee_grossesse","texte":"La salariée qui fait face à une interruption spontanée de grossesse avant la 22e semaine d'aménorrhée bénéficie d'une autorisation d'absence de 3 jours rémunérés (non déductibles des congés payés et pouvant être accolés à un arrêt de travail éventuellement prescrit). Ce congé est également accordé au conjoint, partenaire de PACS ou concubin d'une femme ayant subi une interruption spontanée de grossesse dans les conditions énoncées ci-avant. Les salariés ne souhaitant pas bénéficier de ce congé peuvent y substituer 3 jours maximum de télétravail exceptionnel."},{"theme":"parcours_amp_pma","texte":"La salariée engagée dans un parcours d'AMP (ou PMA) peut, en concertation avec son responsable, bénéficier de 1 à 3 jours de télétravail supplémentaire sur la période concernée.\nLe conjoint salarié de la femme engagée dans un parcours d'AMP (ou PMA) ou la personne liée à elle par un PACS ou vivant maritalement avec elle bénéficie d'autorisations d'absence pour l'ensemble des rendez-vous médicaux obligatoires ou nécessaires, dans la limite de 6 demi-journées d'absence rémunérées. Ces absences sont assimilées à une période de travail effectif au titre de l'ancienneté du salarié dans l'entreprise."},{"theme":"conjoint_femme_enceinte","texte":"Le conjoint salarié de la femme enceinte ou la personne liée à elle par un PACS ou vivant maritalement avec elle bénéficie de 3 demi-journées rémunérées maximum pour se rendre à 3 examens médicaux obligatoires pendant la grossesse. Ces absences sont assimilées à une période de travail effectif au titre de l'ancienneté du salarié dans l'entreprise."},{"theme":"forfaits_parentalite_accouchement_non_cadres","texte":"Forfait parentalité : 10 % du plafond mensuel SS (pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille).\nForfait accouchement : 2,6 % du plafond annuel SS (s'ajoute au forfait parentalité. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille)."},{"theme":"forfaits_parentalite_accouchement_cadres","texte":"Forfait parentalité : 8 % du plafond mensuel SS (pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Forfait également versé en cas de naissance sans vie si inscription au registre d'état civil et sur le livret de famille).\nForfait accouchement : 2,6 % du plafond annuel SS (s'ajoute au forfait parentalité. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille)."}],"articles":["Accord du 21-11-2024","Art. 27","Art. 62 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre B réécrit par avenant n° 2 du 21-3-2018","Art. 60 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre A réécrit par avenant n° 2 du 21-3-2018"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime obligatoire de frais de santé s'applique à l'ensemble des cadres et non-cadres."},{"theme":"dispenses_affiliation","texte":"Possibilité de ne pas adhérer à la garantie frais de santé pour certains salariés (liste non reprise dans la source)."},{"theme":"organisme","texte":"L'organisme assureur est au choix de l'entreprise."},{"theme":"cotisations","texte":"La cotisation est répartie à 50 % à la charge de l'employeur et 50 % à la charge du salarié. La cotisation afférente à la couverture de base obligatoire (salarié seul) n'est pas fixée."},{"theme":"garanties_minimales","texte":"Les prestations consistent en des remboursements complémentaires à ceux effectués par la Sécurité Sociale."}],"articles":["Chap. IX"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"categories_objectives","texte":"Les catégories objectives de salariés au titre de la protection sociale complémentaire sont définies comme suit :\n\n| Catégorie | Classification |\n| :--- | :--- |\n| Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Niveaux G, H et I |\n| Salariés relevant de l'article 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Niveau F |\n| Salariés pouvant être intégrés par les entreprises à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS * | Niveaux C à E |\n\n* Dispositions applicables sous réserve de l'agrément de la commission paritaire de l'APEC (agrément délivré le 10-9-2025)."},{"theme":"organisme","texte":"L'organisme assureur est au choix de l'entreprise, permettant l'application intégrale du dispositif conventionnel."},{"theme":"non_cadres","texte":"Bénéficiaires : Salariés non cadres.\n\nCotisations :\n\n| Garantie | TA | TB * |\n| :--- | :--- | :--- |\n| Indemnités journalières | 1,30 % | 1,30 % |\n| Invalidité | 1,30 % | 1,30 % |\n| Capital décès | 1,30 % | 1,30 % |\n| Rentes éducation | 1,30 % | 1,30 % |\n| Frais de chirurgie | 0,10 % | 0,10 % |\n| Forfaits parentalité et accouchement | 0,10 % | 0,10 % |\n| **Total** | **1,50 %** | **1,50 %** |\n\n* TB limitée à 2 fois le plafond annuel de la sécurité sociale.\n\nLa cotisation est répartie à 50 % maximum à la charge du salarié.\nMaintien des garanties sans contrepartie de cotisations notamment en cas de rupture du contrat de travail et en cas de suspension du contrat de travail sans maintien de salaire (maintien pendant les 30 premiers jours de la suspension, dans la limite de 90 jours par exercice civil).\n\nPrestations :\n\n| Garanties | Montant |\n| :--- | :--- |\n| **Capital décès * (en % de la rémunération annuelle brute)** ||\n| Salarié célibataire, veuf, divorcé | 110 % |\n| Salarié marié, pacsé ou en concubinage | 200 % |\n| Majoration par enfant à charge : ||\n| - 1 enfant | + 40 % |\n| - 2 enfants | + 80 % |\n| - 3 enfants | + 140 % |\n| - par enfant à compter du 4e | + 60 % |\n| Majoration pour accident | + 100 % |\n| Majoration pour AT ou MP | + 200 % |\n| **Capital orphelin** ||\n| Capital décès complémentaire versé à chaque enfant orphelin de mère et de père sous conditions (non reprises ici) | 125 % du salaire de base par enfant |\n| **Rente de conjoint (en % de la rémunération annuelle brute)** ||\n| Rente au conjoint, partenaire pacsé ou concubin notoire en invalidité 2e ou 3e catégorie | 15 % sous déduction des pensions de réversion. Rente supprimée si remariage |\n| **Rente éducation ** (en % de la rémunération annuelle brute)** ||\n| Orphelin du parent participant | 15 % (minimum : 12 % du plafond annuel SS) |\n| Orphelin des 2 parents | Doublement de la rente |\n| **Indemnités journalières (IJSS comprises) *** ||\n| Maladie (après maintien de salaire par l'employeur, ou après 90 jours pour les salariés < 1 an d'ancienneté) | 80 % de la rémunération annuelle brute |\n| AT ou MP | 85 % de la rémunération annuelle brute |\n| **Invalidité (rente SS comprise) **** ||\n| Accident ou maladie de droit commun : ||\n| - Invalidité 1re catégorie | 39 % de la rémunération annuelle brute |\n| - Invalidité 2e catégorie | 70 % de la rémunération annuelle brute |\n| - Invalidité 3e catégorie | 80 % de la rémunération annuelle brute |\n| Majoration pour enfants à charge | + 5 % de la rémunération annuelle brute |\n| AT ou MP : ||\n| - Incapacité > 50 % | [(0,7 × Taux d'incapacité) + 30 %] × rémunération annuelle brute |\n| - Incapacité ≥ 26 % et ≤ 50 % | [(1,9 × Taux d'incapacité) - 35 %] × rémunération annuelle brute |\n| **Chirurgie** du participant, conjoint et ayants droit à charge | Remboursement complémentaire à la SS |\n| **Forfait parentalité et accouchement :** ||\n| - forfait parentalité ***** | 10 % du plafond mensuel SS |\n| - forfait accouchement ****** | 2,6 % du plafond annuel SS |\n\n* Possibilité de demander la conversion du capital décès en rente trimestrielle.\n** Rente versée en cas de décès non consécutif à AT/MP.\n*** Plafond d'indemnisation (SS + régime de prévoyance + salaire éventuel) : 85 % du salaire brut de base.\n**** Plafond d'indemnisation (SS + régime de prévoyance + salaire éventuel) : 85 % du salaire brut de base.\n***** Pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille.\n****** S'ajoute au forfait parentalité. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille."},{"theme":"cadres","texte":"Notion de cadre : Même critère que pour la retraite complémentaire (n° 20) ou la définition des catégories objectives de salariés au titre de la protection sociale complémentaire (n° 19).\n\nCotisations :\n\n| Garantie | TA | TB |\n| :--- | :--- | :--- |\n| Capital décès | 0,61 % | 0,61 % |\n| Rentes éducation | 0,15 % | 0,15 % |\n| Indemnités journalières | 0,25 % | 0,55 % |\n| Invalidité | 0,32 % | 0,92 % |\n| Forfaits parentalité et accouchement | 0,05 % | 0,05 % |\n| Frais de chirurgie | 0,12 % | 0,12 % |\n| **Total** | **1,50 %** | **2,40 %** |\n\nLa cotisation est répartie à 50 % au maximum à la charge du salarié.\nMaintien des garanties sans contrepartie de cotisations, notamment en cas de rupture du contrat de travail et en cas de suspension du contrat de travail sans maintien de salaire (maintien pendant les 30 premiers jours de la suspension, dans la limite de 90 jours par exercice civil).\n\nPrestations :\n\n| Garanties | Montant |\n| :--- | :--- |\n| **Capital décès * (en % de la rémunération annuelle brute TA + TB)** ||\n| Salarié célibataire, veuf, divorcé | 200 % |\n| Salarié avec conjoint | 250 % |\n| Majoration par enfant à charge : ||\n| - 1 enfant | + 40 % |\n| - 2 enfants | + 80 % |\n| - 3 enfants | + 140 % |\n| - par enfant à compter du 4e | + 60 % |\n| Majoration pour accident | + 100 % |\n| Majoration pour AT ou MP | + 300 % RA ** |\n| Capital orphelin pour décès du conjoint, partenaire pacsé ou concubin notoire | + 125 % par enfant à charge |\n| Capital versé par anticipation en cas d'invalidité totale permanente définitive | Capital décès |\n| **Rente éducation *** (en % de la rémunération annuelle brute)** ||\n| Orphelin du parent participant | 10 % (minimum : 10 % du plafond annuel SS) |\n| Orphelin de 2 parents | Doublement de la rente |\n| **Indemnités journalières (en % de la rémunération annuelle brute TA + TB, IJSS comprises) **** ||\n| Maladie | 70 % |\n| AT ou MP | 85 % |\n| Majoration par enfant à charge | + 3 % de 1/3 de la rémunération annuelle brute |\n| **Invalidité (en % de la rémunération annuelle brute TA + TB, rente SS comprise) ***** ||\n| Maladie : ||\n| - 1re catégorie | 39 % |\n| - 2e catégorie | 65 % |\n| - 3e catégorie | 85 % |\n| Majoration pour enfant à charge | + 5 % ****** |\n| AT ou MP : ||\n| - Incapacité > 50 % | [(0,7 × Taux d'incapacité) + 30 %] × rémunération annuelle brute |\n| - Incapacité ≥ 26 % et ≤ 50 % | [(1,9 × Taux d'incapacité) - 35 %] × rémunération annuelle brute |\n| **Forfait parentalité et accouchement :** ||\n| - forfait parentalité ******* | 8 % du plafond mensuel SS |\n| - forfait accouchement ******** | 2,6 % du plafond annuel SS |\n| **Chirurgie** du participant, conjoint et ayants droit à charge | Remboursement complémentaire à la SS |\n\n* Capital versé par anticipation en cas d'invalidité totale permanente définitive.\n** RA = rémunération annuelle soumise à cotisations au titre du régime de prévoyance, au cours des 12 derniers mois.\n*** Rente versée en cas de décès non consécutif à AT/MP.\n**** Limitées à 90 % du salaire brut de base.\n***** Limitée à 85 % du salaire brut de base.\n****** Invalidité 1re catégorie : + 5 % pour 1 enfant ou + et invalidité 2e catégorie : + 5 % par enfant.\n******* Pour chaque enfant né ou en cas d'adoption d'un enfant de moins de 7 ans. Forfait également versé en cas de naissance sans vie si inscription au registre d'état civil et sur le livret de famille.\n******** S'ajoute au forfait parentalité. Forfait également versé en cas de naissance sans vie si inscription au registre d'état-civil et sur le livret de famille."}],"articles":["Accord du 21-11-2024","Art. 62 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre B réécrit par avenant n° 2 du 21-3-2018","Art. 60 modifié par avenant n° 2 du 21-3-2018","annexe 3 titre A réécrit par avenant n° 2 du 21-3-2018"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire_non_cadres","texte":"Institution : Caisse BTP retraite (sauf adhésion antérieure à une autre institution).\nCotisation : 50 % maximum de la cotisation à la charge du salarié."},{"theme":"retraite_complementaire_cadres","texte":"Affiliation au régime des cadres à partir du niveau G pour les cadres, niveau F pour les assimilés cadres (ou, en cas d'accord dans l'entreprise, niveau C).\nInstitution : Caisse « BTP retraite » pour la tranche A (50 % maximum de la cotisation à la charge du salarié) ; Caisse nationale de retraite du bâtiment, des travaux publics et des industries connexes (CNRBTPIC) pour les tranches B et C."}],"articles":["Art. 59","Art. 61"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Le salaire minimum conventionnel applicable est celui correspondant au niveau de classification du poste occupé par l'apprenti."}],"articles":["Art. 20"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Rémunération minimale :\n\n| Age du titulaire (à la date de conclusion du contrat) | Salaire minimum en % du salaire minimum conventionnel * |\n| :--- | :--- |\n| Moins de 26 ans | 70 % |\n| 26 ans et plus | 85 % ** |\n\n* Salaire minimum conventionnel correspondant à la classification du diplôme, titre ou certificat obtenu.\n** Ou 100 % du SMIC si plus favorable."},{"theme":"prime_obtention_diplome","texte":"À l'obtention du diplôme, du titre ou du certificat préparé, versement d'une prime égale au différentiel entre 70 % et 85 % du salaire minimum conventionnel (correspondant à la classification du diplôme, titre ou certificat obtenu) multiplié par la durée en mois du contrat, plafonnée à 1 mois de salaire."}],"articles":["Art. 35.1"]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"categories_objectives_protection_sociale","texte":"Les catégories objectives de salariés au titre de la protection sociale complémentaire sont définies comme suit :\n\n| Catégorie | Classification |\n| :--- | :--- |\n| Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Niveaux G, H et I |\n| Salariés relevant de l'article 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Niveau F |\n| Salariés pouvant être intégrés par les entreprises à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS * | Niveaux C à E |\n\n* Dispositions applicables sous réserve de l'agrément de la commission paritaire de l'APEC (agrément délivré le 10-9-2025)."},{"theme":"etam","texte":"Grille de classification ETAM :\n\n| Niveau | Contenu de l'activité | Responsabilité dans l'organisation du travail | Autonomie, initiative et délégation | Technicité et expertise | Compétences acquises par expérience ou formation |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A 1 | Position d'accueil. Travaux simples et répétitifs | - | Consignes précises avec contrôle permanent | Pas de technicités spécifiques | Sans diplôme de l'éducation nationale et connaissances professionnelles. Capacité à acquérir des compétences |\n| A 2 | Tâches élémentaires | Responsable de la qualité d'exécution du travail | Instructions précises avec contrôle fréquent | Pas de technicité particulière du métier | Diplôme de niveau V de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente |\n| B | Tâches simples | Responsable de la qualité d'exécution du travail | Instructions constantes dans un cadre défini. Contrôle régulier | Technicité courante du métier | Diplôme de niveau IV de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau A 2 |\n| C | Résolution des problèmes courants | Responsable de la qualité d'exécution du travail | Instructions générales. Possibilité de prendre des initiatives repérées dans le choix des procédures avec compte rendu à la hiérarchie | Technicité courante confirmée du métier | Diplôme de niveau III de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau B |\n| D | Résolution des problèmes à partir de méthodes et techniques préétablies | Responsable de la qualité d'exécution du travail | Autonomie Prise d'initiatives validées dans le choix des procédures avec compte rendu à la hiérarchie Représentation de l'entreprise dans le cadre de consignes précises définies par la hiérarchie | Technicité maîtrisée du métier | Diplôme de niveau II de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau C |\n| E | Résolution des problèmes de technicité complexe | Responsable de la qualité des réalisations. Possibilité de se faire aider par d'autres salariés | Autonomie adaptée aux méthodes et techniques Prise d'initiatives dans le choix des procédures avec compte rendu à la hiérarchie Représentation de l'entreprise | Technicité complexe du métier. Maîtrise de la communication interne et externe | Diplôme de niveau II de l'éducation nationale acquis par : - des connaissances structurées ; - formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau D |\n| F | Maîtrise du domaine d'activité. Possibilité d'être assisté et responsable des travaux réalisés par d'autres salariés sous contrôle | Responsable de la qualité des réalisations | Autonomie Prise d'initiatives dans le choix des procédures avec compte rendu à la hiérarchie Représentation et action pour l'entreprise par délégation dans le cadre de directives reçues | Technicité dans les dossiers connexes du métier | Diplôme de niveau II de l'éducation nationale acquis par : - des connaissances étendues et maîtrisées ; - formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau E |\n\nLes salariés de niveau F sont obligatoirement affiliés en tant qu'assimilés cadres au titre de l'article 4 bis de la CCN du 14-3-47. Ce régime pourra être éventuellement étendu, par accord, au sein des entreprises, dans les conditions définies à l'article 36-annexe I de la CCN du 14-3-47 aux salariés dont l'emploi est classé au moins au niveau C."},{"theme":"cadres","texte":"Grille de classification Cadres :\n\n| Niveau | Contenu de l'activité | Responsabilité dans l'organisation du travail | Autonomie, initiative et délégation | Technicité et expertise | Compétences acquises par expériences ou formation |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| G | Application des méthodes et des pratiques d'organisation du travail. Résolution des problèmes courants. Transmission possible des connaissances et de l'expérience professionnelle | Responsable de la qualité de la réalisation des missions | Action à partir de directives générales dans le cadre d'une autonomie constante définie dans ses indications et orientations. Compte rendu à la hiérarchie Possibilité de relations avec des partenaires internes ou externes | Capacités d'organisation du travail, d'intégration au sein d'une organisation de l'entreprise et de motivation pour acquérir de nouveaux savoirs | Diplôme de niveau II de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau F |\n| H | Gestion des projets et études. Coordination de groupe de salariés ou de travail. Résolution des problèmes complexes. Proposition de solutions nouvelles. Transmission possible des connaissances et de l'expérience professionnelle | Responsable de son activité | Action dans le cadre d'une autonomie de projets et d'études en lien avec la hiérarchie Représentation possible de l'entreprise auprès de partenaires internes et externes | Capacités de coordination et de négociation | Diplômes de niveau II et I de l'éducation nationale acquis par formation initiale ou continue et/ou expérience professionnelle équivalente ou acquise en niveau G |\n| I | Collaboration à l'élaboration et aux choix stratégiques, techniques, commerciaux, administratif de l'entreprise. Possibilité de direction d'une structure ou d'un service | Responsable de la réalisation des objectifs définis | Action dans le cadre d'une autonomie de délégation de gestion Délégation de gestion | Maîtrise complète des moyens et des contraintes de l'activité et capacité à définir les outils, les compétences, les choix adaptés à la réalisation des orientations et des objectifs de l'entreprise | - |"},{"theme":"niveaux_entree_profession","texte":"Le salarié est positionné au minimum au niveau correspondant à son diplôme, dès lors qu'il entre précisément dans le champ d'activité pour lequel il est embauché. Une période d'accueil (non assimilée à une période d'essai) est prévue à l'issue de laquelle le salarié peut être classé au niveau supérieur suivant les conclusions de l'entretien professionnel.\n\n| Diplôme | Position hiérarchique d'accueil | Durée de la période d'accueil |\n| :--- | :--- | :--- |\n| Niveau V de l'éducation nationale (CAP/BEP) | Niveau A2 | 1 an |\n| Niveau IV de l'éducation nationale (Bac) | Niveau B | 1 an |\n| Niveau III de l'éducation nationale (Bac + 2) | Niveau C | 2 ans |\n| Niveau II de l'éducation nationale (Bac + 3) | Niveau D | 2 ans |\n| Niveau II de l'éducation nationale (Bac + 4) | Niveau E | 2 ans |\n| Niveau I de l'éducation nationale (Bac + 5) | Niveau F | 2 ans |"}],"articles":["Accord du 21-11-2024","Art. 17","annexe I","Art. 13.3"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Base 35 h/semaine."},{"theme":"etam_national","texte":"Salaire minimum mensuel national ETAM :\n\n| Niv. | 1-4-2021 | 9-7-2022 | 1-6-2023 | 1-4-2024 | 1-4-2025 |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A 1 | 1 660,26 € | 1 698,45 € | 1 774,88 € | 1 819,25 € | 1 855,63 € |\n| A 2 | 1 794,93 € | 1 836,21 € | 1 918,84 € | 1 966,81 € | 2 006,15 € |\n| B | 2 046,18 € | 2 093,24 € | 2 176,97 € | 2 231,40 € | 2 276,02 € |\n| C | 2 263,26 € | 2 315,31 € | 2 407,93 € | 2 468,13 € | 2 517,49 € |\n| D | 2 570,79 € | 2 629,92 € | 2 735,11 € | 2 803,49 € | 2 859,56 € |\n| E | 2 796,92 € | 2 861,25 € | 2 975,69 € | 3 050,09 € | 3 111,09 € |\n| F | 3 097,41 € | 3 168,65 € | 3 295,40 € | 3 377,78 € | 3 445,34 € |"},{"theme":"etam_ile_de_france","texte":"Salaire minimum mensuel Région Ile-de-France ETAM :\n\n| Niv. | 1-4-2021 | 9-7-2022 | 1-6-2023 | 1-4-2024 | 1-4-2025 |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A 1 | 1 731,62 € | 1 771,45 € | 1 851,16 € | 1 897,44 € | 1 935,38 € |\n| A 2 | 1 911,51 € | 1 955,47 € | 2 043,47 € | 2 094,56 € | 2 136,45 € |\n| B | 2 150,70 € | 2 200,17 € | 2 288,17 € | 2 345,38 € | 2 392,28 € |\n| C | 2 376,83 € | 2 431,50 € | 2 528,75 € | 2 591,97 € | 2 643,81 € |\n| D | 2 697,42 € | 2 759,46 € | 2 869,84 € | 2 941,59 € | 3 000,42 € |\n| E | 2 945,66 € | 3 013,41 € | 3 133,94 € | 3 212,29 € | 3 276,54 € |\n| F | 3 269,27 € | 3 344,46 € | 3 478,24 € | 3 565,19 € | 3 636,50 € |"},{"theme":"cadres_national","texte":"Les salaires minima des cadres doivent être au moins égaux au plafond mensuel de la SS.\n\nSalaire minimum mensuel national Cadres :\n\n| Niv. | 1-4-2021 | 9-7-2022 | 1-6-2023 | 1-4-2024 | 1-4-2025 |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| G | 3 432,08 € | 3 500,72 € | 3 666,00 € | 3 864,00 € | 3 925,82 € |\n| H | 3 619,01 € | 3 691,39 € | 3 839,04 € | 3 915,82 € | 3 974,56 € |\n| I | 4 272,26 € | 4 357,71 € | 4 532,01 € | 4 622,65 € | 4 691,99 € |"},{"theme":"cadres_ile_de_france","texte":"Salaire minimum mensuel Région Ile-de-France Cadres :\n\n| Niv. | 1-4-2021 | 9-7-2022 | 1-6-2023 | 1-4-2024 | 1-4-2025 |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| G | 3 672,27 € | 3 745,72 € | 3 895,54 € | 3 973,45 € | 4 037,03 € |\n| H | 3 859,20 € | 3 936,38 € | 4 093,84 € | 4 175,72 € | 4 238,35 € |\n| I | 4 507,43 € | 4 597,58 € | 4 781,48 € | 4 877,11 € | 4 950,26 € |"}],"articles":["Accord du 20-1-2021","Accord du 4-3-2022","Accord du 8-2-2023","Accord du 10-1-2024","Accord du 23-1-2025","Art. 16"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_obtention_diplome","texte":"Pour les titulaires d'un contrat de professionnalisation, à l'obtention du diplôme, du titre ou du certificat préparé, versement d'une prime égale au différentiel entre 70 % et 85 % du salaire minimum conventionnel (correspondant à la classification du diplôme, titre ou certificat obtenu) multiplié par la durée en mois du contrat, plafonnée à 1 mois de salaire."},{"theme":"indemnite_deplacements_courte_duree","texte":"Déplacements d'une durée inférieure à 48 heures.\n\nRemboursement des frais de transport sur justificatifs dans les conditions suivantes :\n- Véhicule automobile : remboursement des frais sous forme d'indemnités kilométriques fixées par accord particulier pour les véhicules de plus de 7 CV ou calculées par référence au barème annuel de la Direction générale des impôts pour les véhicules de 7 CV ou moins. Les déplacements en voiture de location sont admis à titre exceptionnel sur autorisation de l'employeur ; l'utilisation d'un taxi est subordonnée à l'absence de tout autre moyen de transport moins onéreux et en cas de transport de matériel encombrant.\n- Train : 1re classe pour les trajets d'une durée > 3 heures, 2e classe pour les trajets d'une durée ≤ 3 heures.\n- Avion : classe économique.\n\nRemboursement des frais de repas et d'hôtel selon convention particulière passée préalablement entre les intéressés, sur justificatifs (avec plafond), ou versement d'une indemnité spéciale forfaitaire."},{"theme":"indemnite_deplacements_longue_duree","texte":"Déplacements d'une durée supérieure à 48 heures.\n\nRégime applicable : Pour les transports, repas et hôtel, remboursements identiques à ceux prévus pour les déplacements de courte durée pendant la durée du déplacement, jours de repos éventuels inclus (et selon convention particulière passée préalablement).\n\nJours de repos supplémentaires : Pour les déplacements d'une durée > 15 jours, attribution de 2 jours de repos consécutifs (dont l'un au moins ouvrable) à l'issue de chaque période (délais de déplacement compris lorsque la durée du voyage n'excède pas 4 heures) avec remboursement des frais de voyage jusqu'au domicile.\n\nRemboursement des frais spécifiques :\n- Remboursement des frais de voyage en cas de congé exceptionnel pour événement familial ou pour exercice des droits civiques (élections) lorsque le vote par correspondance (ou par mandataire) n'est pas admis.\n- Remboursement des frais de transport de l'un des parents en cas de maladie grave justifiant la présence de ce parent auprès du salarié.\n- Prise en charge des frais de transport du corps jusqu'au lieu de résidence et remboursement des frais de voyage d'un parent en cas de décès du salarié au cours d'un déplacement."},{"theme":"deplacements_hors_metropole","texte":"Déplacements pour une durée supérieure à 1 mois (et, sauf accord du salarié, dans la limite de 2 ans) pour exercer temporairement une fonction en dehors de la France métropolitaine.\n\nUn avenant au contrat de travail doit être signé avant le départ effectif du salarié et doit comporter notamment les mentions suivantes : lieu d'exercice de la fonction, durée prévue du déplacement, période d'adaptation, conditions de retour à l'issue de la période de déplacement.\n\nQuelle que soit la durée du déplacement, obligation pour l'entreprise d'assurer au salarié une garantie couvrant les frais d'accidents, notamment le rapatriement, décès, invalidité, assistance juridique. En outre, obligation pour l'entreprise d'assurer la continuité des garanties collectives (retraites, couverture des risques invalidité, décès, AT, maladie, accidents et perte d'emploi) avec celles des régimes métropolitains."},{"theme":"indemnite_changement_lieu_travail","texte":"Changement du lieu de travail dans le même secteur géographique : Prise en charge par l'employeur des frais supplémentaires de déplacement sous la forme d'une indemnité compensatrice, lorsque ce déplacement n'a pas été prévu dans le contrat de travail. Information préalable du salarié dans un délai raisonnable.\n\nChangement du lieu de travail en dehors du même secteur géographique : Ce changement constitue une modification du contrat de travail qui nécessite l'accord préalable écrit du salarié. Les frais supplémentaires pour le salarié (qui comprennent les frais de déménagement du salarié et de sa famille) sont remboursés sur justificatif dans les conditions prévues par l'accord préalable écrit susvisé."}],"articles":["Art. 35.1","Art. 29","Art. 30","Art. 32","Art. 33","Art. 31"]}}