{"_meta":{"idcc":"3219","nom":"Portage salarial","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3219\nIntitulé officiel: Branche des salariés en portage salarial\nBrochure JO: Non spécifié"},{"theme":"dates","texte":"Signature: 22-3-2017\nExtension: 28-4-2017\nEntrée en vigueur: 1-7-2017 (1er jour du 1er mois du trimestre civil suivant la publication au JO de son arrêté d'extension)\nDernière mise à jour: 16 avril 2025 (Date d'arrêt des textes)\nRévision: Non spécifié"},{"theme":"champ_territorial","texte":"Territoire couvert: Territoire français\nExclusions territoriales: Dans les limites fixées par l'article L. 1262-4 du code du travail."},{"theme":"champ_professionnel","texte":"Activités couvertes: Entreprises ayant pour activité le portage salarial dans les conditions définies par la loi, soumises notamment à une obligation de déclaration préalable et de garantie financière.\nExclusions: Les prestations de service à la personne sont exclues du champ d'application de la CCN."},{"theme":"codes_naf","texte":"Non spécifié"},{"theme":"salaries_concernes","texte":"Catégories concernées: Salariés portés au sens du code du travail (C. trav., art. L. 1254-2).\nCritères définissant le salarié porté:\n- Autonomie: Aptitude à démarcher les entreprises clientes, définir le cadre et l'étendue de la prestation, convenir du prix, organiser son emploi du temps, répartir ses tâches, organiser ses temps de travail et de repos. Liberté de rechercher et entretenir un réseau de clients.\n- Qualification: Minimum niveau III (BTS, DUT ou diplôme de fin de 1er cycle de l'enseignement supérieur) ou expérience significative d'au moins 3 ans dans le même secteur d'activité.\n- Expertise: Ensemble de compétences et savoirs spécifiques, aptitude à appréhender une situation, préparer et exécuter un projet, négocier et exercer sa mission.\nExclusions: Les salariés fonctionnels des entreprises de portage salarial sont en principe exclus du champ d'application de la CCN. Toutefois, par avenant n° 15 du 24-2-2025 non étendu, des accords collectifs professionnels spécifiques peuvent permettre l'application de certaines de ses dispositions aux salariés fonctionnels des entreprises de portage salarial."},{"theme":"organisations_signataires","texte":"Non spécifié dans l'extrait, mais mentionne 'partenaires sociaux'."},{"theme":"structure_convention","texte":"Non spécifié"},{"theme":"adhesion_denonciation","texte":"Durée initiale de 5 ans. À l'issue de cette période, la CCN devient à durée indéterminée (sauf opposition majoritaire dans l'un des collèges)."},{"theme":"specificites_regionales","texte":"Non spécifié"}],"articles":["Art. 1 modifié par avenant n° 15 du 24-2-2025","Art. 2","Art. 1 modifié par avenant n° 3 du 2-7-2018"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"<table><thead><tr><th>Catégorie du salarié porté</th><th>Durée initiale</th><th>Renouvellement *</th></tr></thead><tbody><tr><td>Technicien ou agent de maîtrise</td><td>3 mois</td><td>3 mois</td></tr><tr><td>Cadre</td><td>4 mois</td><td>4 mois</td></tr></tbody></table>\n\n* Renouvellement possible 1 fois pour une période équivalente à la durée initiale, par accord exprès des parties avant la fin de la période initiale.","articles":["Art. 19"]},{"theme":"cdd","texte":"Application des dispositions légales.","articles":["Art. 19"]},{"theme":"prolongation_absences","texte":"Non traité par la convention."},{"theme":"rupture_pendant_essai","texte":"","articles":["Art. 19"]},{"theme":"stage_prealable","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Les durées de période d'essai sont différenciées pour les Techniciens ou agents de maîtrise et les Cadres."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 19"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"<table><thead><tr><th>Temps de présence</th><th>Rupture par l'employeur</th></tr></thead><tbody><tr><td>&lt; 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr><tr><td>≥ 1 mois</td><td>2 semaines</td></tr><tr><td>≥ 3 mois</td><td>1 mois</td></tr></tbody></table>","articles":["Art. 19"]},{"theme":"initiative_salarie","texte":"<table><thead><tr><th>Temps de présence</th><th>Rupture par le salarié</th></tr></thead><tbody><tr><td>&lt; 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr></tbody></table>","articles":["Art. 19"]},{"theme":"non_respect","texte":"Non traité par la convention."},{"theme":"specificites_cdd","texte":"Ces délais de prévenance s'appliquent au CDI de portage salarial. Pour le CDD de portage salarial, l'application des dispositions légales est mentionnée pour la période d'essai, ce qui inclut les délais de prévenance légaux."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 19"]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":true,"contenu":[{"theme":"taux","texte":"10 % de la rémunération brute (indemnité légale de fin de contrat)."},{"theme":"base_calcul","texte":"Rémunération brute."},{"theme":"exclusions","texte":"Application des dispositions légales."},{"theme":"versement","texte":"Versée à l'issue du contrat."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 21.3 modifié par avenant n° 12 du 20-12-2022"]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"La CCN reprend les dispositions légales en matière de durée des congés payés."},{"theme":"periode_reference","texte":"La CCN reprend les dispositions légales en matière de période de référence des congés payés. En cas d'annualisation du temps de travail, la période de référence pour l'acquisition des congés est identique à celle de l'annualisation."},{"theme":"periode_prise","texte":"Non traité par la convention."},{"theme":"fractionnement","texte":"Non traité par la convention."},{"theme":"conges_anciennete","texte":"Non traité par la convention."},{"theme":"conges_supplementaires_autres","texte":"Non traité par la convention."},{"theme":"ordre_departs","texte":"Non traité par la convention."},{"theme":"indemnite_cp","texte":"L'indemnité de congés payés ou l'indemnité compensatrice de congés payés est un élément affecté au paiement par le montant disponible sur le compte d'activité. Le mode de calcul spécifique n'est pas détaillé par la convention, se référant implicitement aux dispositions légales."},{"theme":"report","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 28.1","Art. 28.2","Art. 21.2 modifié par avenant n° 3 du 2-7-2018"]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Le salarié porté peut modifier sa durée de travail et fixer ses horaires en les adaptant aux exigences de la mission en cours ou de ses nouvelles missions. La durée du travail est appréciée sur la semaine ou le mois en fonction de la ou des prestation(s) réalisée(s). Elle peut être équivalente à un temps partiel (< 24 heures/semaine), à un temps plein, ou > 35 heures par semaine."},{"theme":"durees_maximales","texte":"Quotidienne: 10 heures/jour (pour le calcul en heures).\nHebdomadaire: 44 heures/semaine (pour le calcul en heures).\nDérogations: Non traité par la convention."},{"theme":"temps_pause","texte":"Non traité par la convention."},{"theme":"repos_quotidien","texte":"11 heures minimum."},{"theme":"repos_hebdomadaire","texte":"24 heures minimum."},{"theme":"temps_habillage","texte":"Non traité par la convention."},{"theme":"temps_trajet","texte":"Non traité par la convention."},{"theme":"astreintes","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."},{"theme":"autres_dispositions","texte":"### Compte rendu d'activité (CRA)\nObligation pour le salarié porté de rendre compte de son activité par la communication d'un compte rendu d'activité écrit, établi au moins une fois par mois. Le CRA permet d'assurer le suivi de la charge de travail et de rendre compte des différents « temps d'activité » effectués, permettant l'établissement du bulletin de paie.\nLe CRA doit comporter:\n- L'identification des différents « temps d'activité » déclarés par le salarié porté avec au minimum les qualifications suivantes: prestation, prospection, maladie, congé, formation, temps de délégation.\n- Lorsque la durée du travail est calculée en jours (forfait annuel en jours): le décompte et les dates des journées et demi-journées travaillées, et le cas échéant, la renonciation à des jours de repos.\n- Lorsque la durée du travail est calculée en heures: les horaires d'exécution de la prestation de travail (nombre d'heures effectuées par journée sur les plages horaires définies par le CRA ou, si le CRA ne fixe pas de telles plages, les horaires de début et de fin d'activité), la répartition de la durée du travail sur les jours de la semaine ou les semaines du mois (sauf indication contraire dans le contrat de travail ou dans un avenant).\n- Le rappel du droit pour le salarié porté de bénéficier, à sa demande, d'un second entretien en cas de constat d'une surcharge de travail.\n\n### Suivi de la charge de travail\nL'entreprise de portage salarial doit s'assurer régulièrement que la charge de travail du salarié est raisonnable, notamment grâce au compte rendu mensuel d'activité, ainsi que par la mise en place d'entretiens de suivi de la charge de travail (1 entretien annuel et 1 entretien à la demande du salarié en cas de constat d'une surcharge de travail, ce 2nd entretien devant avoir lieu dans un délai de 7 jours ouvrables suivant la demande du salarié).\nLe droit à ce 2nd entretien doit être rappelé dans le compte-rendu d'activité.\nIl est également prévu pour le salarié porté un droit à la déconnexion des outils de communication à distance.\n\n### Suspension du contrat de travail pour absence de prestation\nEn l'absence de prestation à réaliser, le contrat de travail est suspendu.\nPour éviter que le salarié porté ne soit sans ressources entre deux missions, il peut bénéficier (sauf demande contraire de sa part), pendant les périodes de suspension du contrat, d'une allocation de prospection, dans la limite de 3 mois, prise en charge sur la réserve établie à cet effet sur le compte d'activité du salarié.\nLe montant mensuel de l'allocation est au moins égal à 1 journée.\n\n### Licenciement en cas d'inactivité prolongée\nSi au terme d'une période de 1 mois de prospection, le salarié porté n'a pas conclu de nouvelle prestation et reste sans activité, possibilité pour l'employeur d'engager une procédure de licenciement (sous réserve de l'existence d'une cause réelle et sérieuse de licenciement).\nDans cette perspective, les parties au contrat doivent se concerter en vue de la constitution d'une réserve à cet effet sur le compte d'activité."}],"articles":["Art. 20","Art. 26","Art. 27.2","Avenant n° 4 du 17-9-2018","Art. 22.2","Art. 22.3"]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Application des dispositions légales."},{"theme":"jours_feries_chomes","texte":"Application des dispositions légales."},{"theme":"majorations_feries_travailles","texte":"Non traité par la convention."},{"theme":"repos_compensateur","texte":"Non traité par la convention."},{"theme":"pont","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 28.4"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Salariés portés de catégorie cadre, autonomes au sens de la loi. Ces salariés organisent leur temps en fonction de leurs missions, décident librement de leurs prises de rendez-vous, de leurs heures d'arrivée et de sortie, de la répartition de leurs tâches au sein d'une journée ou d'une semaine et de l'organisation de leurs jours de repos. Ils ne peuvent se voir imposer des horaires précis qu'à titre exceptionnel.\n\nDans le cadre de la nouvelle classification (avenant n° 12 du 20-12-2022):\n- Salariés portés seniors et experts sont éligibles au forfait annuel en jours.\n- Salariés portés premier niveau et juniors sont également éligibles aux forfait annuel en jours mais sous réserve de relever du statut cadre et de satisfaire aux autres critères du forfait jours fixés par la CCN."},{"theme":"nombre_jours","texte":"Plafond annuel: 218 jours maximum (journée de solidarité comprise) par année civile (ou toute autre période de 12 mois consécutifs). Plafond pouvant être calculé en demi-journées.\nRéduction: Le nombre prévisionnel de jours de travail est réduit proportionnellement à la durée des absences (exprimée en jours calendaires); cette information doit être mise à disposition du salarié."},{"theme":"jours_repos","texte":"Le calcul des jours de repos n'est pas explicitement détaillé, mais le plafond annuel de 218 jours inclut les jours travaillés et la journée de solidarité, impliquant un nombre de jours de repos à prendre pour ne pas dépasser ce plafond."},{"theme":"renonciation_jours_repos","texte":"Possibilité de dépasser le plafond annuel de jours travaillés par avenant valable pour l'année en cours (sans possibilité de reconduction tacite), dans la limite de 229 jours travaillés dans l'année et sous réserve d'une majoration d'au moins 10 % des journées supplémentaires travaillées."},{"theme":"convention_individuelle","texte":"Un avenant est requis pour dépasser le plafond annuel de jours travaillés, valable pour l'année en cours et non reconductible tacitement."},{"theme":"suivi_charge_travail","texte":"Lorsque la surcharge de travail résulte en tout ou partie d'un dysfonctionnement auquel l'entreprise cliente peut remédier mais pour lequel elle demeure inactive, l'entreprise de portage salarial peut, en accord avec le salarié porté, prendre des mesures allant jusqu'à l'interdiction de poursuivre le contrat commercial."},{"theme":"temps_repos","texte":"Repos hebdomadaire: 24 heures minimum.\nRepos quotidien: 11 heures minimum.\nCes limites ont pour objet de définir une amplitude exceptionnelle maximale de la journée de travail et non une journée habituelle de travail de 13 heures.\nDroit à la déconnexion: Prévu pour le salarié porté."},{"theme":"remuneration","texte":"La rémunération brute minimale est définie en journée ou demi-journée si la durée du travail du salarié porté est exprimée en jours."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 27.1","Art. 37 résultant de l'avenant n° 12 du 20-12-2022","Avenant n° 4 du 17-9-2018"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée du travail peut être équivalente à un temps partiel, pouvant être inférieure à 24 heures par semaine ou son équivalent mensuel. Une négociation future est prévue sur le travail à temps partiel."},{"theme":"repartition_horaires","texte":"Sauf indication contraire dans le contrat de travail ou dans un avenant, la répartition de la durée du travail sur les jours de la semaine ou les semaines du mois peut évoluer selon les semaines ou les mois, sans délai de prévenance, à l'initiative du salarié porté."}],"articles":["Art. 27.2","Avenant n° 4 du 17-9-2018"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"En cas d'annualisation du temps de travail, la période de référence pour l'acquisition des congés payés est identique à celle de l'annualisation."},{"theme":"programmation","texte":"Le salarié porté peut modifier sa durée de travail et fixer ses horaires en les adaptant aux exigences de la mission en cours ou de ses nouvelles missions.\nLa répartition de la durée du travail sur les jours de la semaine ou les semaines du mois peut évoluer selon les semaines ou les mois, sans délai de prévenance, à l'initiative du salarié porté."},{"theme":"horaires_individualises","texte":"Le salarié porté peut modifier sa durée de travail et fixer ses horaires en les adaptant aux exigences de la mission en cours ou de ses nouvelles missions.\nLes salariés éligibles au forfait annuel en jours organisent leur temps en fonction de leurs missions, décident librement de leurs prises de rendez-vous, de leurs heures d'arrivée et de sortie, de la répartition de leurs tâches au sein d'une journée ou d'une semaine et de l'organisation de leurs jours de repos.\nIls ne peuvent se voir imposer des horaires précis qu'à titre exceptionnel."},{"theme":"limites_temps_travail","texte":"La durée du travail est limitée à 10 heures par jour et à 44 heures par semaine. Le repos hebdomadaire est de 24 heures minimum et le repos quotidien de 11 heures minimum."},{"theme":"suivi_charge_travail","texte":"L'entreprise de portage salarial doit s'assurer régulièrement que la charge de travail du salarié est raisonnable, notamment grâce au compte rendu mensuel d'activité, ainsi que par la mise en place d'entretiens de suivi de la charge de travail (1 entretien annuel et 1 entretien à la demande du salarié en cas de constat d'une surcharge de travail, ce 2nd entretien devant avoir lieu dans un délai de 7 jours ouvrables suivant la demande du salarié).\nLe droit à ce 2nd entretien doit être rappelé dans le compte-rendu d'activité.\nIl est également prévu pour le salarié porté un droit à la déconnexion des outils de communication à distance.\nLorsque la surcharge de travail résulte en tout ou partie d'un dysfonctionnement auquel l'entreprise cliente peut remédier mais pour lequel elle demeure inactive, l'entreprise de portage salarial peut, en accord avec le salarié porté, prendre des mesures allant jusqu'à l'interdiction de poursuivre le contrat commercial."}],"articles":["Art. 28.1","Art. 28.2","Art. 20","Art. 26","Art. 27.2","Avenant n° 4 du 17-9-2018","Art. 27.1","Art. 37 résultant de l'avenant n° 12 du 20-12-2022"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":false,"contenu":[],"articles":[]},"accident_travail":{"traite":false,"contenu":[],"articles":[]},"maternite_paternite":{"traite":false,"contenu":[],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est obligatoire pour l'ensemble des salariés portés dès leur date d'embauche. Les ayants droit peuvent être affiliés à titre facultatif. Des dispenses d'affiliation sont possibles pour certains salariés (liste non reprise)."},{"theme":"organisme","texte":"L'organisme assureur recommandé pour les garanties de frais de santé est Klésia prévoyance."},{"theme":"cotisations","texte":"L'employeur prend à sa charge au minimum 50 % de la cotisation « Salarié isolé ». Les cotisations facultatives des ayants droit sont à la charge exclusive du salarié.\n<table><thead><tr><th>Régime</th><th>Cotisation « Salarié isolé »</th></tr></thead><tbody><tr><td>Régime général</td><td>41,53 €</td></tr><tr><td>Régime Alsace Moselle</td><td>27,08 €</td></tr></tbody></table>"},{"theme":"garanties_minimales","texte":"Les prestations de frais de santé consistent en des remboursements complémentaires à ceux de la Sécurité sociale (frais d'hospitalisation, frais dentaires ou pharmaceutiques...)."},{"theme":"maintien_sortants","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail pour le salarié qui bénéficie du maintien de salaire total ou partiel, du versement d'IJSS, d'indemnités journalières complémentaires, de rentes d'invalidité, ou d'un revenu de remplacement versé par l'employeur (allocation d'activité partielle, congés rémunérés)."}],"articles":["Accord du 12-11-2020","Avenant n° 1 du 20-11-2024"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance s'applique aux salariés cadres relevant des articles 2.1 et 2.2 de l'ANI du 20-11-2017 relatifs à la prévoyance des cadres et aux salariés non-cadres ne relevant pas de ces articles."},{"theme":"organisme","texte":"Les organismes assureurs recommandés pour les garanties de prévoyance sont Klésia prévoyance et OCIRP prévoyance."},{"theme":"garantie_deces","texte":"Le capital décès, PTIA ou invalidité > 66 % est de 170 % du salaire brut, avec un minimum de 170 % du PASS pour les non-cadres et 340 % du PASS pour les cadres, quelle que soit la situation de famille du salarié.\nEn cas de double effet (décès postérieur au salarié du conjoint, partenaire de Pacs ou du concubin), 100 % des capitaux versés en cas de décès sont dus.\nLa rente éducation est doublée pour les orphelins de père et de mère : jusqu'au 18e anniversaire, elle est de 12 % du salaire brut (minimum 12 % du PASS pour les non-cadres et 24 % du PASS pour les cadres) ; du 18e au 26e anniversaire, elle est de 15 % du salaire brut (minimum 15 % du PASS pour les non-cadres et 30 % du PASS pour les cadres).\nUne rente handicap (rente viagère versée à l'enfant handicapé) est prévue à hauteur de 20 % du PMSS."},{"theme":"garantie_incapacite","texte":"En cas d'incapacité temporaire de travail, la garantie intervient à partir du 91e jour d'arrêt de travail et s'élève à 80 % du salaire brut, sous déduction des prestations de la Sécurité sociale.\nPour un taux d'incapacité entre 33 % et 66 %, l'indemnisation est de 80 % x 3N/2 (N étant le taux d'incapacité reconnu par la SS), sous déduction des prestations de la SS.\nPour un taux d'incapacité supérieur ou égal à 66 %, l'indemnisation est de 80 % du salaire brut, sous déduction des prestations de la SS."},{"theme":"garantie_invalidite","texte":"En cas d'invalidité de 1re catégorie, l'indemnisation est de 45 % TA et 40 % TB/TC, sous déduction des prestations de la Sécurité sociale. En cas d'invalidité de 2e et 3e catégorie, l'indemnisation est de 80 % du salaire brut, sous déduction des prestations de la Sécurité sociale."},{"theme":"cotisations","texte":"L'assiette des cotisations est en pourcentage de la rémunération annuelle brute.\nLes taux sont de 1,24 % sur la tranche 1 et 1,89 % sur la tranche 2.\nLes entreprises doivent respecter une cotisation égale à 1,50 % conformément à l'article 7 de la CCN de retraite et de prévoyance du 14-3-47.\nLa répartition est de 50 % minimum à la charge de l'employeur et 50 % à la charge du salarié."},{"theme":"portabilite","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail pour le salarié qui bénéficie du maintien de salaire total ou partiel, du versement d'IJSS, d'indemnités journalières complémentaires, de rentes d'invalidité, ou d'un revenu de remplacement versé par l'employeur (allocation d'activité partielle, congés rémunérés)."}],"articles":["Accord du 12-11-2020","Avenant n° 1 du 20-11-2024"]},"cotisation_retraite":{"traite":false,"contenu":[],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Une cotisation de 2 % des cotisations du régime de prévoyance et de frais de santé est affectée au fonds de solidarité."},{"theme":"collecte","texte":"L'organisme gestionnaire est l'organisme assureur recommandé pour le régime de prévoyance et de frais de santé. Les entreprises n'ayant pas adhéré auprès des organismes assureurs recommandés doivent s'assurer du versement de 2 % de leur cotisation au fonds de solidarité par leur organisme assureur."},{"theme":"association_paritaire","texte":"Un fonds de solidarité est mis en œuvre, piloté par la commission de suivi, pour des prestations présentant un degré élevé de solidarité à caractère non directement contributif."},{"theme":"utilisation_fonds","texte":"Les prestations du fonds de solidarité incluent des actions sociales à titre collectif (telles que l'attribution d'aides pour faire face à la perte d'autonomie), des actions collectives de prévention des risques professionnels, et la prise en charge totale ou partielle de la cotisation de certaines catégories de salariés.\nLes bénéficiaires sont l'ensemble des salariés des entreprises de la branche, y compris les entreprises n'ayant pas adhéré auprès des organismes assureurs recommandés."}],"articles":["Accord du 12-11-2020","Avenant n° 1 du 20-11-2024"]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La convention collective prévoit deux grilles de classification successives pour les salariés portés."},{"theme":"grille_complete","texte":"Ancienne grille de classification (applicable jusqu'à l'entrée en vigueur de l'avenant n° 12 du 20-12-2022 étendu) :\n<table><thead><tr><th>Catégorie du salarié porté</th><th>Description</th></tr></thead><tbody><tr><td>TAM (ou assimilé) OU cadre</td><td>Salarié porté junior (moins de 3 ans d'ancienneté dans l'activité de portage salarial)</td></tr><tr><td>Cadre</td><td>Salarié porté senior (au moins 3 ans d'ancienneté dans l'activité de portage salarial)</td></tr><tr><td>Cadre</td><td>Salarié porté sous forfait annuel en jours (quelle que soit l'ancienneté dans l'activité de portage salarial)</td></tr></tbody></table>\nLes salariés portés ne relèvent pas de la catégorie des ouvriers-employés.\nNouvelle grille de classification (applicable à compter de l'entrée en vigueur de l'avenant n° 12 du 20-12-2022 étendu) :\n<table><thead><tr><th>Catégorie du salarié porté</th><th>Description</th></tr></thead><tbody><tr><td>Salarié porté 1er niveau</td><td>Salarié porté qui, à partir d'une proposition d'intervention qu'il négocie directement avec un client, met en œuvre, concrétise et réalise une prestation simple conformément aux demandes du client. Cette prestation implique pour le salarié porté de prendre en compte, avec toute la maîtrise souhaitable, les contraintes inhérentes au client. Durée maximale de classement à cette position pour des missions de même nature : 24 mois.</td></tr><tr><td>Salarié porté junior</td><td>Salarié porté qui, pour négocier et exécuter une prestation, doit prendre des initiatives et assumer les responsabilités afférentes. Il peut notamment intervenir pour qualifier les besoins de l'entreprise cliente, proposer des évolutions et participer à leur exécution.</td></tr><tr><td>Salarié porté senior</td><td>Salarié porté qui négocie l'exécution de prestations complexes et dont la conduite implique un important niveau d'initiative et de responsabilité. La conduite de cette prestation exige une expérience professionnelle acquise préalablement dans le même domaine et la mobilisation de compétences à forte valeur ajoutée.</td></tr><tr><td>Salarié porté expert</td><td>Salarié porté qui négocie l'exécution de prestations particulièrement complexes et dont la conduite implique un très large niveau d'initiative et de responsabilité. La conduite de cette prestation exige une forte expérience professionnelle acquise antérieurement dans le même domaine et la mobilisation de compétences et d'une expertise à très forte valeur ajoutée.</td></tr></tbody></table>"},{"theme":"criteres_classement","texte":"Les critères de classement incluent la nature de la prestation (simple, complexe, particulièrement complexe), le niveau d'initiative et de responsabilité, l'expérience professionnelle acquise et la mobilisation de compétences et d'expertise à forte valeur ajoutée."},{"theme":"definitions_categories","texte":"Les définitions des catégories sont détaillées dans la nouvelle grille de classification : Salarié porté 1er niveau, Salarié porté junior, Salarié porté senior, Salarié porté expert.\nLes salariés portés seniors et experts relèvent du statut cadre.\nLes salariés portés premier niveau et juniors sont également éligibles au forfait annuel en jours sous réserve de relever du statut cadre et de satisfaire aux autres critères du forfait jours fixés par la CCN."},{"theme":"evolution_carriere","texte":"La durée maximale de classement à la position de Salarié porté 1er niveau pour des missions de même nature est de 24 mois."}],"articles":["Art. 1","Art. 37 résultant de l'avenant n° 12 du 20-12-2022"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La rémunération minimale brute totale intègre le salaire de base, les indemnités de congés payés et l'indemnité d'apport d'affaires.\nElle est définie en journée ou demi-journée si la durée du travail du salarié porté est exprimée en jours, et calculée par rapport au plafond horaire de la Sécurité sociale si la durée du travail est calculée en heures."},{"theme":"grille_complete","texte":"Rémunération minimale selon l'ancienne grille de classification :\nLa rémunération minimale brute totale est fixée à 77 % du plafond de la Sécurité sociale (base 2017).\nElle se décompose comme suit :\n*   Un salaire minimum mensuel égal à :\n    *   70 % du plafond de la SS pour un salarié porté junior.\n    *   75 % du plafond de la SS pour un salarié porté senior.\n    *   85 % du plafond de la SS pour un salarié porté sous forfait annuel en jours.\n*   Une réserve financière égale :\n    *   Pour les salariés sous CDD, à l'indemnité légale de fin de contrat (10 % de la rémunération brute) versée à l'issue du contrat.\n    *   Pour les salariés sous CDI, à 10 % du salaire de base de la dernière mission ; constituée sur le compte d'activité, elle a pour vocation de pallier la baisse substantielle ou l'absence de rémunération pendant les périodes hors activités (périodes d'intermissions) non rémunérées.\n\nRémunération minimale selon la nouvelle grille de classification (Avenant n° 12 du 20-12-2022 étendu) :\nLa rémunération minimale brute totale est fixée à 69 % du plafond de la Sécurité sociale base 2017.\nElle se décompose comme suit :\n*   Un salaire minimum mensuel égal à :\n    *   63 % du plafond de la SS pour un salarié porté 1er niveau.\n    *   70 % du plafond de la SS pour un salarié porté junior.\n    *   75 % du plafond de la SS pour un salarié porté senior.\n    *   85 % du plafond de la SS pour un salarié porté expert.\n*   Une réserve financière égale :\n    *   Pour les salariés sous CDD, à l'indemnité légale de fin de contrat (10 % de la rémunération brute) versée à l'issue du contrat.\n    *   Pour les salariés sous CDI, à 10 % du salaire de base de la dernière mission ; constituée sur le compte d'activité, elle a pour vocation de pallier la baisse substantielle ou l'absence de rémunération pendant les périodes hors activités (périodes d'intermissions) non rémunérées."},{"theme":"date_application","texte":"Les dispositions relatives à l'ancienne grille ont été étendues sous réserve qu'elles fassent référence à la valeur du plafond de la SS connue à la date de conclusion de la CCN.\nLes dispositions de la nouvelle grille (avenant n° 12 du 20-12-2022) sont applicables à compter de la fin du 4e mois civil suivant sa date de signature (soit le 1er mai 2023) et en tout état de cause après la publication au JO de son arrêté d'extension (17 juillet 2024)."},{"theme":"revalorisation","texte":"Les dispositions relatives à la rémunération minimale font référence à la valeur du plafond de la Sécurité sociale connue à la date de conclusion de la CCN, à l'exclusion de toute prise en compte automatique d'une réévaluation de ce plafond."},{"theme":"specificites_categories","texte":"Des pourcentages spécifiques du plafond de la Sécurité sociale sont définis pour les salariés portés junior, senior, sous forfait annuel en jours (ancienne grille), et pour les salariés portés 1er niveau, junior, senior, expert (nouvelle grille).\nLes salariés portés dont le contrat de travail est en cours et dont la prestation relève, à la date d'entrée en vigueur de la nouvelle grille, d'un niveau de classification ayant pour effet de faire baisser le niveau de la rémunération minimale brute continuent de bénéficier de la rémunération minimale brute totale applicable sur le fondement des dispositions conventionnelles antérieures."}],"articles":["Art. 21.3","Avenant n° 12 du 20-12-2022"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"indemnite_apport_affaires","texte":"Une indemnité d'apport d'affaires est égale à 5 % de la rémunération brute mensuelle. Elle est imputée sur le montant disponible du compte d'activité."},{"theme":"frais_professionnels","texte":"Le salarié porté n'a pas de lieu habituel de travail mais compte des lieux d'activités multiples qui le conduisent à effectuer des déplacements professionnels depuis sa résidence sur ces différents lieux, à partir de ces différents lieux et entre ces différents lieux.\nLes frais de déplacements qui en résultent doivent faire l'objet d'une gestion et d'un contrôle par l'entreprise de portage salarial.\nLes frais professionnels éventuels liés à la réalisation ou à la prospection de missions sont imputés sur le montant disponible du compte d'activité."},{"theme":"compte_activite","texte":"L'entreprise de portage salarial a l'obligation de mettre en place et gérer, pour chaque salarié porté, un compte d'activité récapitulant les différents éléments imputés sur le compte (versements de l'entreprise cliente, frais de gestion, frais professionnels, prélèvements fiscaux et sociaux, rémunération nette, indemnité d'apport d'affaires, etc.) afin de permettre au salarié de connaître le montant disponible pour sa rémunération et son indemnisation.\nLe compte d'activité doit être communiqué au salarié porté une fois par mois.\nUne provision sur le compte d'activité doit être prévue à la conclusion du contrat, alimentée par le montant disponible et la réserve financière (indemnité légale de fin de contrat pour CDD, 10 % du salaire de base de la dernière mission pour CDI)."}],"articles":["Art. 21.2","Art. 23 résultant de l'avenant n° 9 du 12-11-2020","Art. 18.1","Art. 21.4","Art. 22.2"]}}