{"_meta":{"idcc":"3224","nom":"Papiers-cartons : distribution et commerce de gros","brochure":""},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Distribution et commerce de gros des papiers-cartons | 12-7-2017 * | 17-2-2020 | 25-2-2020 | - | - | - | null | 3224 |\n\n* Applicable à compter du 1er jour du mois suivant celui de la parution de son arrêté d'extension au JO et au plus tard le 1-1-2018."},{"theme":"dates","texte":"Date d'arrêt des textes : 01 septembre 2025. Signature : 12-7-2017. Extension : 17-2-2020. Entrée en vigueur : Applicable à compter du 1er jour du mois suivant celui de la parution de son arrêté d'extension au JO et au plus tard le 1-1-2018."},{"theme":"champ_territorial","texte":"Territoire national."},{"theme":"champ_professionnel","texte":"Entreprises dont l'activité principale est le commerce de gros de papier et carton (notamment en vrac)."},{"theme":"codes_naf","texte":"Activité répertoriée sous le code NAF de la nomenclature INSEE de 2008 : 46.76 Z."},{"theme":"salaries_concernes","texte":"Toutes catégories de salariés (Ouvriers, Employés, TAM, Ingénieurs, Cadres)."},{"theme":"structure_convention","texte":"La CCN du 12-7-2017 remplace les CCN catégorielles suivantes : la CCN des OETAM du 28-7-75 et la CCN des cadres du 12-1-77."}],"articles":["Art. 1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Renouvellement |\n| :--- | :--- | :--- |\n| Ouvriers et employés | 2 mois | Faculté de renouvellement selon les dispositions légales |\n| TAM | 3 mois | Faculté de renouvellement selon les dispositions légales |\n| Cadres | 4 mois | Faculté de renouvellement selon les dispositions légales |"}],"articles":["Art. 2.2"]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Catégorie | Ancienneté | Démission |\n| :--- | :--- | :--- |\n| Ouvrier, employé | < 2 ans | 1 mois |\n| Ouvrier, employé | ≥ 2 ans | 1 mois |\n| TAM | < 2 ans | 2 mois |\n| TAM | ≥ 2 ans | 2 mois |\n| Ingénieurs, cadres (Échelon 1) | < 3 ans | 2 mois |\n| Ingénieurs, cadres (Échelon 1) | ≥ 3 ans | 3 mois |\n| Ingénieurs, cadres (Échelon 2 et 3) | - | 3 mois |"},{"theme":"licenciement","texte":"| Catégorie | Ancienneté | Licenciement * |\n| :--- | :--- | :--- |\n| Ouvrier, employé | < 2 ans | 1 mois |\n| Ouvrier, employé | ≥ 2 ans | 2 mois |\n| TAM | < 2 ans | 1 mois |\n| TAM | ≥ 2 ans | 2 mois |\n| Ingénieurs, cadres (Échelon 1) | < 3 ans | 2 mois |\n| Ingénieurs, cadres (Échelon 1) | ≥ 3 ans | 3 mois |\n| Ingénieurs, cadres (Échelon 2 et 3) | - | 3 mois |\n\n* Sauf faute grave ou lourde. Durée du préavis doublée pour un travailleur handicapé, sans que la durée du préavis ne puisse dépasser 3 mois."},{"theme":"depart_retraite","texte":"| Catégorie | Ancienneté | Départ volontaire à la retraite |\n| :--- | :--- | :--- |\n| Ouvrier, employé | < 2 ans | 6 mois |\n| Ouvrier, employé | ≥ 2 ans | 6 mois |\n| TAM | < 2 ans | 6 mois |\n| TAM | ≥ 2 ans | 6 mois |\n| Ingénieurs, cadres (Échelon 1) | < 3 ans | 6 mois |\n| Ingénieurs, cadres (Échelon 1) | ≥ 3 ans | 6 mois |\n| Ingénieurs, cadres (Échelon 2 et 3) | - | 6 mois |"},{"theme":"mise_retraite","texte":"Application du préavis conventionnel de licenciement en cas de mise à la retraite (v. l'étude «Dispositions de droit commun»)."},{"theme":"dispense_preavis","texte":"En cas de licenciement, dispense d'effectuer le préavis, sauf refus de l'employeur (pour cause de maintien en place indispensable) entraînant alors une prolongation du préavis de 2 mois à compter de la notification du refus. En cas de démission, l'employeur peut accorder une réduction de la durée de préavis."},{"theme":"heures_recherche_emploi","texte":"2 heures par jour non payées en cas de démission, payées en cas de licenciement. Heures fixées d'un commun accord et pouvant être groupées. En cas de désaccord, heures fixées alternativement par l'employeur et le salarié."}],"articles":["Art. 6.2","Art. 6.6"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Due à compter de 1 an d'ancienneté, sauf en cas de faute grave."},{"theme":"calcul_non_cadres","texte":"| Catégories | Ancienneté * | Montant |\n| :--- | :--- | :--- |\n| OETAM | < 5 ans | 1/5 mois par année de présence à compter de la date d'entrée dans l'entreprise |\n| OETAM | ≥ 5 ans | 1/4 mois par année de présence à compter de la date d'entrée dans l'entreprise |\n| OETAM | > 10 ans | 1/4 mois par année de présence à compter de la date d'entrée dans l'entreprise + 2/15 de mois par année de présence au-delà de 10 ans |\n\n* Pour les OETAM, ancienneté par année complètes et au prorata des mois."},{"theme":"calcul_cadres","texte":"| Catégories | Ancienneté | Montant |\n| :--- | :--- | :--- |\n| Ingénieurs et cadres | < 5 ans | 1/5 de mois par année de présence |\n| Ingénieurs et cadres | > 5 ans | 1/2 de mois par année de présence. Maximum : 15 mois |"},{"theme":"salaire_reference","texte":"OETAM : salaire moyen des 3 derniers mois (primes, gratifications et avantages en nature compris à l'exclusion des remboursements de frais et des indemnités ayant un caractère bénévole et exceptionnel), sans être inférieur à la moyenne des rémunérations des 12 derniers mois. En cas de rémunération variable, calcul de la partie variable sur la moyenne des 12 derniers mois.\nIngénieurs et cadres : dernier mois de rémunération (primes et gratifications et avantages en nature compris, à l'exclusion des remboursements de frais, et des indemnités ayant un caractère bénévole et exceptionnel). En cas de rémunération variable (ou éléments de rémunération ayant une périodicité > au mois), calcul de la partie variable sur la moyenne des 12 derniers mois."},{"theme":"anciennete","texte":"Est considéré comme temps de présence continue dans l'entreprise :\n- Ouvriers et employés : le temps passé dans les différents établissements de l'entreprise ; le temps passé dans une autre entreprise ressortissant de la même convention, en cas de mutation concertée à l'initiative de l'employeur ; les interruptions pour maladie (longue maladie dans la limite de 3 ans), accident, maternité, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ; les périodes de chômage partiel ; les différentes périodes passées dans l'entreprise lorsque le travail a été interrompu pour licenciement ou départ volontaire.\n- Agents de maîtrise, techniciens et dessinateurs : les interruptions pour accident, maladie, maternité, congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ; les périodes de chômage partiel ; le temps passé dans une autre entreprise ressortissant de la même convention, en cas de mutation concertée à l'initiative de l'employeur (sous réserve que le licenciement du salarié n'ait pas donné lieu à versement d'une indemnité de licenciement).\n- Ingénieurs et cadres : le temps passé dans les différents établissements de l'entreprise ; les interruptions pour accident, maladie, maternité (y compris les congés facultatifs de maternité, mais dans la limite de 1 an), congés payés annuels ou congés exceptionnels résultant d'un accord entre les parties ; le temps passé dans une autre entreprise en cas de mutation concertée à l'initiative de l'employeur ou le temps passé au service d'une filiale ou d'une entreprise annexée ou créé par l'employeur (sous réserve que le licenciement du salarié n'ait pas donné lieu à versement d'une indemnité de licenciement).\nEn cas de licenciement des ingénieurs et cadres :\n- le salarié licencié (sauf pour faute grave ou insuffisance professionnelle) puis réengagé garde l'ancienneté acquise dans l'entreprise avant le licenciement, sous réserve qu'il n'ait pas donné lieu au paiement d'une indemnité de licenciement ;\n- le salarié licencié en raison de la variation d'activité puis réengagé garde l'ancienneté acquise dans l'entreprise avant le licenciement (s'il est à nouveau licencié, il bénéficie de l'indemnité de licenciement correspondant à son ancienneté, sous déduction de l'indemnité perçue lors de son premier licenciement)."},{"theme":"cas_particuliers","texte":"| Salariés ayant | Majoration |\n| :--- | :--- |\n| > 50 et < 55 ans | 15 % * |\n| ≥ 55 ans | 20 % |\n\n* Majoration applicable pendant une période transitoire de 3 ans à compter du 12-7-2017, prolongée jusqu'au 31-12-2020 par avenant n° 8 du 3-3-2020 étendu.\n\nEn cas de licenciement survenant au cours des 12 mois suivant le déclassement, l'indemnité de licenciement est calculée sur la base des rémunérations correspondantes aux fonctions exercées avant le déclassement (hors déclassement pour faute)."}],"articles":["Art. 6.3","Avenant n° 8 du 3-3-2020","Art. 2.3"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Pour bénéficier d'une retraite à taux plein."},{"theme":"calcul_non_cadres","texte":"| Ancienneté * | Montant |\n| :--- | :--- |\n| < 5 ans | 0,5 mois |\n| > 5 ans | 1 mois |\n| > 10 ans | 2 mois |\n| > 15 ans | 3 mois |\n| > 20 ans | 4 mois |\n| > 25 ans | 4,5 mois |\n| > 30 ans | 5 mois |\n| > 35 ans | 5,5 mois |\n| > 40 ans | 6 mois |\n\n* Ancienneté diminuée, le cas échéant, de l'ancienneté prise en compte pour le calcul des indemnités de licenciement versées antérieurement."},{"theme":"calcul_cadres","texte":"Le barème de l'indemnité de départ volontaire à la retraite est le même pour toutes les catégories de salariés."},{"theme":"salaire_reference","texte":"Application de la base de calcul de l'indemnité de licenciement (v. section 5)."}],"articles":["Art. 6.6"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"À compter de 70 ans."},{"theme":"calcul","texte":"Versement de l'indemnité conventionnelle de départ volontaire à la retraite, sous réserve des dispositions légales."},{"theme":"salaire_reference","texte":"Application de la base de calcul de l'indemnité de licenciement (v. section 5)."}],"articles":["Art. 6.6"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"Jours payés ou récupérés.\n\n**Ouvriers et employés**\n| Ancienneté * | Nombre de jours |\n| :--- | :--- |\n| 20 à 24 ans | 2 jours |\n| 25 à 29 ans | 4 jours |\n| 30 ans et + | 6 jours |\n\n* Appréciée au 1er juin de l'année de congé.\n\n**Agents de maîtrise**\n| Ancienneté * | Nombre de jours |\n| :--- | :--- |\n| 17 à 21 ans | 2 jours |\n| 22 à 26 ans | 4 jours |\n| 27 ans et + | 6 jours |\n\n* Appréciée au 1er juin de l'année de congé.\n\n**Ingénieurs et cadres**\n- 2 jours supplémentaires accordés aux salariés âgés de plus de 25 ans et ayant 1 an d'ancienneté.\n- 4 jours supplémentaires accordés aux salariés âgés de plus de 30 ans et ayant 3 ans d'ancienneté."},{"theme":"conges_supplementaires_autres","texte":"**Congés supplémentaires pour les jeunes de moins de 21 ans**\nAttribution d'1/2 jour supplémentaire par mois de travail aux jeunes salariés âgés de moins de 21 ans.\n\n**Congés supplémentaires pour enfant à charge (femmes)**\nLes femmes ont droit à congé supplémentaire égal à :\n- 2 jours pour 1 ou 2 enfants à charge ;\n- 4 jours pour au moins 3 enfants à charge.\nCes congés sont ramenés à 1 jour et 2 jours si la salariée a travaillé moins de 6 mois dans l'année de référence. Ces congés s'ajoutent aux congés attribués aux jeunes < 21 ans. Pour les mères célibataires, ayant moins de 21 ans et ayant au moins 12 mois de présence continue ou assimilés dans l'entreprise, ce congé s'ajoute au congé supplémentaire légal.\n\n**Congé pour la reconnaissance de la qualité de travailleur handicapé (RQTH)**\nAutorisation d'absence rémunérée de 1 journée accordée (sur justificatifs) au salarié qui effectue des démarches administratives afin d'obtenir la reconnaissance ou le renouvellement de la qualité de travailleur handicapé (RQTH). Congé pouvant être pris par demi-journées. Délai de prévenance de 7 jours calendaires minimum à respecter par le salarié (sauf circonstances exceptionnelles).\n\n**Congé des médaillés du travail**\n1 jour de congé payé ou une gratification au moins égale à la valeur d'une journée de travail, pour les OETAM ayant 10 ans de présence dans l'entreprise, à l'occasion de chaque obtention de la médaille d'honneur du travail. Dispositions applicables aux ingénieurs et cadres à compter du 1-3-2025.\n\n**Rappel pendant les congés d'un AM, d'un ingénieur ou d'un cadre**\nAttribution de 2 jours de congés supplémentaires et remboursement des frais occasionnés par le rappel."}],"articles":["Art. 5.6","Art. 5.1.4","Art. 5.1.5 et 5.1.6","Accord « Handicap » du 19-9-2023","Art. 5.7","Avenant n° 12 du 6-3-2025","Art. 5.3"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"conges_evenements_familiaux","texte":"| Événement | Bénéficiaire | Durée |\n| :--- | :--- | :--- |\n| Mariage/PACS | salarié | 4 jours |\n| Mariage | enfant | 1 jour |\n| Naissance/adoption | enfant | 3 jours |\n| Décès | enfant | 5 jours |\n| Décès | conjoint, partenaire de PACS, concubin, père, mère, parents du conjoint, frère, soeur | 3 jours |\n| Annonce de la survenue d'un handicap | enfant ≥ 16 ans | 2 jours |\n| Annonce de la survenue d'un handicap, d'une pathologie chronique, d'un cancer | enfant < 16 ans | 4 jours * |\n| Enfant malade | Cadres | 2 mois maximum par an non payés |\n\n* Jours à prendre dans un délai de 6 mois maximum suivant l'annonce et pouvant être fractionnés en demi-journées. Pour les années suivantes jusqu'à la guérison, ou au plus tard jusqu'aux 16 ans de l'enfant, il est accordé annuellement 1 journée complémentaire payée."},{"theme":"autres_evenements","texte":"**Congé « père de famille »**\nCongé de présence parentale de 2 jours ouvrés par année civile (sous réserve d'un certificat médical et à condition que l'enfant ait moins de 15 ans révolus). Disposition applicable à compter du 3-5-2019.\n\n**Congé supplémentaire en cas de changement de résidence**\n1 jour de congé supplémentaire pour effectuer son déménagement."}],"articles":["Art. 5.2","Art. 7.1","Avenant n° 9 du 17-1-2022","Avenant n° 7 du 12-3-2019","Art. 3.1.3"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Durée annuelle : 1 607 heures [durée exclue de l'extension (Arr. du 17-2-2020)]. Cette durée est exclue de l'extension en l'absence de mise en place par la CCN d'une annualisation du temps de travail dans les conditions prévues par les articles L. 3121-41 et suivants du code du travail."},{"theme":"durees_maximales","texte":"Durée maximale quotidienne : de 10 h pouvant être portée à 12 h maximum 8 fois par an, après consultation des RP et information de l'inspection du travail."},{"theme":"repos_quotidien","texte":"Repos quotidien : de 11 h pouvant être exceptionnellement réduit à 9 h dans les conditions légales et dans la limite de 8 fois par an."}],"articles":["Art. 4.1","Accord RTT du 25-11-99"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"majorations","texte":"- 25 % pour les 8 premières heures (de la 36e à la 43e incluse) ;\n- 50 % à compter de la 44e heure."},{"theme":"contingent_annuel","texte":"- Hors modulation : 130 h lors du passage à 35 h auquel peut s'ajouter un second contingent de 50 h (après avis favorable du CE ou des DP ou, à défaut, information de l'inspection du travail et des salariés). Ce second contingent peut être modifié par accord d'entreprise ou d'établissement, à défaut d'accord il est ramené à 30 h en 2 ans à compter de 2001 ;\n- En cas de modulation : 90 h."}],"articles":["Art. 4.1","Accord RTT du 25-11-99"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Plage horaire implicite pour majoration employés : entre 21 h et 5 h. Plage horaire implicite pour indemnité de rappel OETAM : entre 21 h et 6 h."},{"theme":"majorations","texte":"- Employés (travail exceptionnel en dehors de l'horaire normal) : majoration de 50 % entre 21 h et 5 h.\n- OETAM (indemnité de rappel) : indemnité doublée en cas de rappel entre 21 h et 6 h. L'indemnité forfaitaire de dérangement de base est égale à 1,5 fois le salaire horaire de base."},{"theme":"cumul_majorations","texte":"Pour les employés, la majoration de 50 % entre 21 h et 5 h s'applique ou la majoration pour heures supplémentaires, selon le plus favorable pour le salarié."}],"articles":["Art. 10.3","Art. 10.4"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"majorations_feries_travailles","texte":"En cas de travail un jour férié, majoration de 50 % de la rémunération du salarié ayant 3 mois d'ancienneté dans l'entreprise."}],"articles":["Art. 5.4"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"- Cadres dont la durée du travail ne peut être prédéterminée avec précision, et qui, compte tenu du niveau de leur responsabilité et de la latitude dont ils disposent dans l'organisation de leur travail, bénéficient de la plus large autonomie.\n- Cadres commerciaux et personnel commercial itinérant (termes exclus de l'extension par Arrêté du 10-5-2000, JO 19-5-2000), rémunérés pour tout ou partie de leur salaire sur la base d'éléments variables et bénéficient de la plus large autonomie dans l'exercice de leur métier et d'une grande latitude dans la gestion de leur horaire."},{"theme":"nombre_jours","texte":"Durée annuelle : 217 jours avec des RTT sous forme de jours ou demi-journées de repos."},{"theme":"jours_repos","texte":"Un accord d'entreprise doit définir les modalités de prise des repos. A défaut, repos pris, en 1 ou plusieurs fois, par journée ou demi-journée avant le terme de l'année de référence et selon un calendrier arrêté en début de période annuelle, 2/3 à l'initiative de l'employeur et 1/3 à celle du salarié, avec un délai de prévenance de 2 semaines."}],"articles":["Accord RTT du 25-11-99"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"repartition_horaires","texte":"Le travail à temps partiel est organisé sur la semaine, le mois ou l'année, selon une répartition prévue au contrat de travail. Toute modification de la répartition de l'horaire de travail nécessite un délai de prévenance de 5 jours ouvrés. Si ce délai ne peut être respecté, une demi-journée de repos est octroyée au salarié. Ces dispositions sont exclues de l'extension (Arrêté du 10-5-2000, JO 19-5-2000)."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées au tiers de la durée contractuelle. Cette disposition est exclue de l'extension (Arrêté du 10-5-2000, JO 19-5-2000)."},{"theme":"coupures","texte":"L'interruption journalière est limitée à une seule, d'une durée maximale de 2 heures. Elle peut être d'une durée supérieure avec l'accord du salarié et le regroupement des heures de travail sur 4 jours maximum, si possible. Ces termes sont exclus de l'extension (Arrêté du 10-5-2000, JO 19-5-2000)."},{"theme":"egalite_traitement","texte":"Les salariés à temps partiel peuvent bénéficier de la RTT dans les mêmes conditions que les salariés à temps plein, ou avoir la possibilité d'augmenter leur temps de travail, sans dépasser 4/5 de la durée légale du travail."}],"articles":["Accord RTT du 25-11-99"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée annuelle de travail est fixée à 1 607 heures. Cette durée est exclue de l'extension (Arr. du 17-2-2020) en l'absence de mise en place par la CCN d'une annualisation du temps de travail dans les conditions prévues par les articles L. 3121-41 et suivants du code du travail."},{"theme":"programmation","texte":"La durée maximale quotidienne est de 10 heures, pouvant être portée à 12 heures maximum 8 fois par an, après consultation des représentants du personnel et information de l'inspection du travail. Le repos quotidien est de 11 heures, pouvant être exceptionnellement réduit à 9 heures dans les conditions légales et dans la limite de 8 fois par an."},{"theme":"modulation","texte":"La modulation peut être mise en œuvre, à défaut d'accord d'entreprise ou d'établissement, après consultation des représentants du personnel ou, à défaut, après information écrite des salariés un mois à l'avance. Elle concerne tout salarié, y compris les cadres (hors cadres commerciaux et ceux dont la durée de travail ne peut pas être prédéterminée avec précision), ainsi que les CDD et intérimaires (hors remplacement) dans la limite de 7 % de l'effectif moyen annuel dans les entreprises de plus de 50 salariés et à 10 % dans les entreprises de 50 salariés ou moins. La période de modulation peut couvrir tout ou partie de l'année. La programmation indicative est arrêtée avant le 1er mars de l'année en cours, après consultation des représentants du personnel, et peut être précisée au trimestre ou au mois, en réunion de CE ou, à défaut, des DP au moins 15 jours avant le début de la période de modulation. Toute modification de la programmation nécessite un délai de prévenance de 4 jours ouvrables au minimum. En cas d'impossibilité de respecter ce délai, une demi-journée de repos est octroyée. Les amplitudes de la durée hebdomadaire sont comprises entre un minimum de 24 heures (pouvant être réduit dans la limite de 12 semaines par an) et un maximum de 46 heures (42 heures en moyenne sur 12 semaines consécutives). La durée journalière est comprise entre un minimum de 4 heures (sauf accord du salarié) et un maximum de 12 heures après consultation des RP et information de l'inspection du travail et dans la limite de 8 fois par an. L'interruption journalière est limitée à 1 maximum de 2 heures. En contrepartie obligatoire, sauf accord d'entreprise plus favorable, la durée annuelle (35 heures en moyenne, 1 600 heures maximum) doit être diminuée d'un nombre d'heures équivalent à 2 jours en cas de modulation annuelle, ou d'un nombre d'heures équivalent à 1/2 journée pour une période de 3 mois en cas de modulation portant sur moins d'une année. Le recours au chômage partiel est possible si la programmation ne peut être respectée."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires en cas de modulation sont traitées selon les dispositions du n° 25 de la convention collective."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée et sert de base au calcul des périodes non travaillées (maladie, congés payés sous réserve de la règle du 1/10,...) ainsi que des indemnités de licenciement et de départ en retraite. Les retenues pour absences sont possibles uniquement si elles sont comptabilisables par journée ou demi-journée. La rémunération est régularisée sur la base du temps de travail réellement accompli en cas d'entrée ou de départ au cours de la période. Le salarié conserve l'éventuel supplément de rémunération perçu en cas de rupture du contrat de travail, sauf faute grave, lourde ou démission."},{"theme":"rtt","texte":"La RTT par attribution de jours de repos peut être mise en œuvre par négociation d'entreprise s'il existe des délégués syndicaux. À défaut de DS ou si la négociation n'a pas abouti, elle est appliquée directement après consultation du CE ou des DP. Le cadre de mise en place peut être l'entreprise, l'établissement ou un ou plusieurs groupes de salariés constituant une unité cohérente dans l'organisation du travail. La durée du travail est de 35 heures hebdomadaires en moyenne. La période de référence est l'année civile, la période de 12 mois suivant la mise en œuvre de la RTT, ou la période du 1er juin au 31 mai. Les repos (à convertir en journées entières) sont pris par journée ou demi-journée (selon un calendrier arrêté en début de période annuelle) avant le terme de la période de référence et dans les conditions définies par accord d'entreprise ou, à défaut, 2/3 à l'initiative de l'employeur et 1/3 à celle du salarié, avec un délai de prévenance de 2 semaines. En cas de travaux urgents ou d'absence imprévue du salarié faisant obstacle à la prise des repos, ceux-ci sont reportés au plus tard au 1er trimestre de la période suivante. Une partie des repos peut être placée sur un CET (voir n° 20). Les dates des repos sont modifiables par l'employeur sous réserve d'un délai de prévenance d'au moins 4 jours ouvrables. En cas de non-respect du délai de prévenance, une demi-journée de repos est octroyée. Le recours au chômage partiel est possible en cas de sous-activité après épuisement des jours de repos non pris. La liquidation des premiers droits à repos acquis avant la fin de la 1ère période de référence est possible lors de la mise en place de la RTT et pour les salariés embauchés ultérieurement en cours de période. En cas de départ au cours de la période de référence, le salarié perçoit une indemnité compensatrice pour les repos non pris et non affectés à un CET. Si les repos pris excèdent les droits acquis, le salarié en conserve le bénéfice, sauf faute grave, lourde ou démission. La rémunération est lissée dans les mêmes conditions que pour la modulation."},{"theme":"forfait_jours","texte":"Le forfait annuel en jours concerne les cadres dont la durée du travail ne peut être prédéterminée avec précision et qui, compte tenu du niveau de leur responsabilité et de la latitude dont ils disposent dans l'organisation de leur travail, bénéficient de la plus large autonomie. Il concerne également les cadres commerciaux et le personnel commercial itinérant (termes exclus de l'extension par Arrêté du 10-5-2000, JO 19-5-2000), rémunérés pour tout ou partie de leur salaire sur la base d'éléments variables et bénéficiant de la plus large autonomie dans l'exercice de leur métier et d'une grande latitude dans la gestion de leur horaire. La durée annuelle est de 217 jours avec des RTT sous forme de jours ou demi-journées de repos. Un accord d'entreprise doit définir les modalités de prise des repos. À défaut, les repos sont pris, en une ou plusieurs fois, par journée ou demi-journée avant le terme de l'année de référence et selon un calendrier arrêté en début de période annuelle, 2/3 à l'initiative de l'employeur et 1/3 à celle du salarié, avec un délai de prévenance de 2 semaines."}],"articles":["Art. 4.1","Accord RTT du 25-11-99"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le Compte Épargne Temps (CET) est mis en œuvre par négociation d'entreprise s'il existe des délégués syndicaux. À défaut de DS ou si les négociations n'ont pu aboutir, le CET peut être institué après consultation du CE ou des DP ou, en leur absence, consultation des salariés. Les bénéficiaires sont les salariés en CDI ayant au moins 12 mois d'ancienneté dans l'entreprise."},{"theme":"alimentation_temps","texte":"Le compte peut être alimenté par le report des congés payés (dans la limite de 10 jours ouvrables/an) et de la 5e semaine de congés, le report des repos compensateurs légaux, des repos remplaçant le paiement des heures supplémentaires, et des jours RTT (dans les entreprises bénéficiant des aides de l'État, le CET ne peut être alimenté que dans la limite de la moitié des JRTT acquis, à utiliser dans un délai de 4 ans)."},{"theme":"alimentation_argent","texte":"Le compte peut être alimenté par la conversion de tout complément de salaire de base quelle qu'en soit la nature et la périodicité, tout ou partie de l'intéressement ou de tout autre repos dont l'affectation au compte serait prévue par accord d'entreprise."},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour indemniser un congé légal (congé parental d'éducation, congé sabbatique, congé pour création ou reprise d'entreprise) ou un congé pour convenance personnelle d'au moins 3 mois. Les repos affectés mais non utilisés peuvent permettre au salarié d'anticiper un départ en retraite ou de réduire sa durée du travail lors d'une préretraite progressive."},{"theme":"cloture","texte":"En cas de rupture du contrat de travail (quel qu'en soit le motif), le salarié reçoit une indemnité correspondant aux droits qu'il a acquis (nombre d'heures inscrites au compte ou salaire réel au moment de la rupture). La valeur du compte peut être transférée de l'ancien au nouvel employeur, par accord écrit des différentes parties. Le salarié a la possibilité de renoncer au CET sous réserve de respecter un délai de prévenance de 6 mois. Il bénéficie alors d'une indemnité calculée comme en cas de rupture du contrat de travail, déduction faite des heures correspondant au report des droits à repos, reprises sous forme de congé indemnisé (date fixée en accord avec l'employeur)."}],"articles":["Accord RTT du 25-11-99"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les salariés ayant plus de 1 an d'ancienneté, l'indemnisation est soumise à la prise en charge par la Sécurité Sociale, sans délai de carence. Le maintien du salaire brut est effectué sous déduction des IJSS et des régimes de prévoyance, dans la limite de la rémunération nette que le salarié aurait perçue s'il avait continué à travailler.\n\n| Catégorie | Ancienneté | Maintien du salaire brut - IJSS et RP |\n| :-------- | :--------- | :------------------------------------ |\n| Ouvrier * | < 5 ans    | 2 mois à 95 % + 4 mois à 70 %         |\n| Ouvrier * | ≥ 5 ans    | 2,5 mois à 95 % + 4 mois à 70 %       |\n| Ouvrier * | ≥ 20 ans   | 4 mois à 95 % + 2 mois à 70 %         |\n| Employé   | ≥ 1 an     | 2 mois à 100 % + 1 mois à 75 % + 1 mois à 50 % |\n| Employé   | ≥ 5 ans    | + 1,5 mois à 100 % et 1,5 mois à 50 % par période de 5 ans |\n| Agent de maîtrise | ≥ 1 an | 3 mois à 100 %                        |\n| Agent de maîtrise | ≥ 5 ans | + 3/4 mois à 100 % par période de 5 ans |\n\n* En cas d'acquisition de l'ancienneté en cours d'absence, indemnisation pour la durée restant à courir."},{"theme":"cadres","texte":"Pour les ingénieurs et cadres ayant plus de 1 an d'ancienneté (6 mois en cas d'AT), l'indemnisation est soumise à la prise en charge par la Sécurité Sociale, sans délai de carence. Le maintien du salaire brut est effectué sous déduction des IJSS et des régimes de prévoyance, dans la limite de la rémunération nette que le salarié aurait perçue s'il avait continué à travailler.\n\n| Catégorie | Ancienneté | Maintien du salaire brut - IJSS et RP |\n| :-------- | :--------- | :------------------------------------ |\n| Ingénieur et cadre | Après 1 an | 3 mois à 100 % + 3 mois à 50 %        |\n| Ingénieur et cadre | ≥ 5 à 10 ans | 4 mois à 100 % + 4 mois à 50 %        |\n| Ingénieur et cadre | ≥ 10 à 15 ans | 5 mois à 100 % + 5 mois à 50 %       |\n| Ingénieur et cadre | ≥ 15 ans   | 6 mois à 100 % + 6 mois à 50 %        |"},{"theme":"garantie_emploi","texte":"Une garantie d'emploi de 3 mois est prévue pour les Ouvriers, Employés, Techniciens et Agents de Maîtrise (OETAM) en cas de maladie."}],"articles":["Art. 7.1"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les salariés ayant moins de 1 an d'ancienneté, en cas d'accident de trajet, l'indemnisation est due après un délai de carence de 21 jours, ramené à 15 jours si l'absence est supérieure à 60 jours ininterrompus. En cas d'accident du travail (AT), il n'y a pas de délai de carence. La durée maximale d'indemnisation est de 6 mois à compter du 1er jour d'arrêt. Le montant de l'indemnité journalière est égal à 20 % de 1/360 du salaire annuel dans la limite du plafond SS ou 20 % de 1/30 du salaire mensuel dans la limite du plafond mensuel SS.\n\nPour les Ouvriers, Employés et Agents de Maîtrise (OETAM) ayant plus de 1 an d'ancienneté, l'indemnisation est soumise à la prise en charge par la Sécurité Sociale, sans délai de carence. Le maintien du salaire brut est effectué sous déduction des IJSS et des régimes de prévoyance, dans la limite de la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. Les durées et pourcentages de maintien sont identiques à ceux de la maladie non professionnelle."},{"theme":"cadres","texte":"Pour les ingénieurs et cadres ayant plus de 1 an d'ancienneté (6 mois en cas d'AT), l'indemnisation est soumise à la prise en charge par la Sécurité Sociale, sans délai de carence. Le maintien du salaire brut est effectué sous déduction des IJSS et des régimes de prévoyance, dans la limite de la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. Les durées et pourcentages de maintien sont identiques à ceux de la maladie non professionnelle."},{"theme":"accident_trajet","texte":"En cas d'accident de trajet pour les salariés ayant moins de 1 an d'ancienneté, un délai de carence de 21 jours s'applique, ramené à 15 jours si l'absence est supérieure à 60 jours ininterrompus."}],"articles":["Art. 7.1"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"En cas de maternité, le salaire est maintenu, sous déduction des IJSS et des avantages pécuniaires donnés par les entreprises, pendant 6 semaines avant l'accouchement et 10 semaines après. Après 10 semaines, la prise en charge relève du régime de la maladie. Une réduction d'horaire de 20 minutes le soir est accordée à partir du 5e mois de grossesse."},{"theme":"paternite","texte":"Pour le salarié ayant au moins 2 ans d'ancienneté, le salaire est maintenu pendant la durée du congé de paternité et d'accueil de l'enfant."}],"articles":["Art. 7.3","Accord « Égalité professionnelle » du 14-6-2022"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de base de frais de santé est obligatoire."},{"theme":"cotisations","texte":"La cotisation du régime de base obligatoire est prise en charge par l'employeur à hauteur de 55 %."},{"theme":"specificites_categories","texte":"Les catégories objectives de salariés au titre de la protection sociale complémentaire sont définies comme suit (disposition agréée par la commission paritaire de l'APEC le 3-7-2024) :\n\n| Bénéficiaires | Positionnement |\n| :------------ | :------------- |\n| Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Au minimum niveau V échelon 1 |\n| TAM relevant de l'article 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres) | Niveau IV échelon 3 |\n| Employés et TAM pouvant être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS | Du niveau III échelon 1 au niveau IV échelon 2 |"}],"articles":["Avenant n° 12 du 6-3-2025","Accord du 4-6-2024"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"organisme","texte":"L'organisme assureur est au libre choix de l'entreprise."},{"theme":"cotisations","texte":"La cotisation est répartie à 50 % pour l'employeur et 50 % pour le salarié (le taux minimum n'est pas fixé)."},{"theme":"garantie_deces","texte":"Le capital décès est défini comme suit. Ces dispositions cessent de produire des effets à l'expiration du trimestre civil suivant celui au cours duquel le salarié a atteint l'âge légal de liquidation de sa retraite à taux plein.\n\n| Situation familiale | Montant |\n| :------------------ | :------ |\n| Célibataire, veuf ou divorcé sans enfant à charge | 4,5 mois de salaire |\n| Marié sans enfant ou veuf, divorcé avec 1 enfant à charge | 9 mois de salaire Majoration : 2 mois/enfant à charge |"},{"theme":"specificites_categories","texte":"Les catégories objectives de salariés au titre de la protection sociale complémentaire sont définies comme suit (disposition agréée par la commission paritaire de l'APEC le 3-7-2024) :\n\n| Bénéficiaires | Positionnement |\n| :------------ | :------------- |\n| Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres | Au minimum niveau V échelon 1 |\n| TAM relevant de l'article 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres (assimilés cadres) | Niveau IV échelon 3 |\n| Employés et TAM pouvant être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS | Du niveau III échelon 1 au niveau IV échelon 2 |"}],"articles":["Art. 8.1","Accord du 4-6-2024"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"retraite_complementaire","texte":"Absence de disposition dans la CCN."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des apprentis est calculée en pourcentage du SMIC ou du salaire minimum conventionnel si plus favorable. L'accord inter-secteurs du 19-2-2015 étendu a été dénoncé par l'ensemble des organisations patronales signataires (UNIDIS, CAP, AFDPE) en février et juillet 2023. Ces dénonciations prennent effet au terme d'un délai de 3 mois à compter de la date de dépôt des lettres de dénonciation. L'accord du 19-2-2015 continue de produire effet jusqu'à l'entrée en vigueur de l'accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis précité.\n\n| Année du contrat | Salaire minimum en % du SMIC * |\n| :--------------- | :----------------------------- |\n|                  | De 16 à 17 ans | 18 ans et + |\n| 1ère année       | 35 %           | 55 %        |\n| 2e année         | 45 %           | 65 %        |\n| 3e année         | 55 %           | 80 %        |\n\n* Ou du salaire minimum conventionnel, si plus favorable."}],"articles":["Accord du 19-2-2015"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est fonction de l'âge du titulaire et de son niveau de formation. L'accord inter-secteurs du 19-2-2015 étendu a été dénoncé par l'ensemble des organisations patronales signataires (UNIDIS, CAP, AFDPE) en février et juillet 2023. Ces dénonciations prennent effet au terme d'un délai de 3 mois à compter de la date de dépôt des lettres de dénonciation. L'accord du 19-2-2015 continue de produire effet jusqu'à l'entrée en vigueur de l'accord qui lui est substitué ou, à défaut, pendant une durée de 1 an à compter de l'expiration du délai de préavis précité.\n\n| Age du titulaire | Salaire minimum |\n| :--------------- | :-------------- |\n|                  | < bac professionnel ou bac * | ≥ bac professionnel ou bac * |\n| Moins de 21 ans  | 60 % SMIC                    | 70 % SMIC                    |\n| De 21 ans à moins de 26 ans | 75 % SMIC                    | 85 % SMIC                    |\n| 26 ans et plus   | 90 % Salaire minimum conventionnel ** |\n\n* Ou du salaire minimum conventionnel, si plus favorable. Majoration de 5 points à l'issue des 12 premiers mois, en cas de durée supérieure.\n** Sans pouvoir être inférieur au SMIC."}],"articles":["Accord du 19-2-2015"]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Le système de classification repose sur 4 critères classants permettant d'organiser la progression entre les niveaux hiérarchiques et les échelons des différentes catégories professionnelles. L'application de cette grille est au plus tard le 19-11-2009."},{"theme":"grille_complete","texte":"| Niveau | Nature de l'activité/technicité de l'emploi | Autonomie/Initiative | Responsabilité | Niveau de connaissances | Échelon | Définition des échelons |\n| :----- | :------------------------------------------ | :------------------- | :-------------- | :--------------------- | :------ | :---------------------- |\n| **Ouvriers et employés** | | | | | | |\n| I      | Opérations sans technicité ni difficultés particulières | Instructions précises fixant sous contrôle direct l'objet, les moyens, le mode opératoire et les opérations de conformité | Exécution des opérations et vérification de la conformité des travaux en fonction des consignes reçues | Connaissances de base équivalente à la scolarité obligatoire | 1 | Exécution de tâches très simples avec période d'adaptation ne dépassant pas une semaine |\n| I      | Opérations sans technicité ni difficultés particulières | Instructions précises fixant sous contrôle direct l'objet, les moyens, le mode opératoire et les opérations de conformité | Exécution des opérations et vérification de la conformité des travaux en fonction des consignes reçues | Connaissances de base équivalente à la scolarité obligatoire | 2 | Exécution de tâches demandant attention et adresse. Période d'adaptation ne dépassant pas un mois |\n| II     | Opérations qualifiées d'un métier           | Instructions fixant sous contrôle l'objet, les moyens et les limites d'intervention dans le mode opératoire et les opérations de conformité | Exécution selon les normes fixées. Responsabilités limitées dans un contexte habituel de travail | Connaissances et pratique acquises par la formation et/ou l'expérience professionnelle correspondant au niveau V (CAP-BEP). Application des connaissances générales d'un métier | 1 | Exécution des différents travaux courants nécessitant généralement une expérience professionnelle de moins de 1 an |\n| II     | Opérations qualifiées d'un métier           | Instructions fixant sous contrôle l'objet, les moyens et les limites d'intervention dans le mode opératoire et les opérations de conformité | Exécution selon les normes fixées. Responsabilités limitées dans un contexte habituel de travail | Connaissances et pratique acquises par la formation et/ou l'expérience professionnelle correspondant au niveau V (CAP-BEP). Application des connaissances générales d'un métier | 2 | Exécution de différents travaux qualifiés nécessitant une expérience professionnelle confirmée dans l'emploi |\n| III    | Exécution d'opérations très qualifiées et d'une grande technicité | Instructions fixant l'objet et les moyens. Autonomie pour le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en utilisant des sources d'informations courantes | Chargé de la réalisation complète de l'objectif fixé dans un contexte habituel de travail dans lequel certains facteurs peuvent changer | Connaissances pratiques et théoriques acquises par la formation et/ou l'expérience professionnelle correspondant au niveau IV (BAC - BP - BT) | 1 | Capacités prévues au niveau II + exécution de travaux très qualifiés dans le respect des normes quantitatives et qualitatives nécessitant moins d'un an d'expérience professionnelle |\n| III    | Exécution d'opérations très qualifiées et d'une grande technicité | Instructions fixant l'objet et les moyens. Autonomie pour le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en utilisant des sources d'informations courantes | Chargé de la réalisation complète de l'objectif fixé dans un contexte habituel de travail dans lequel certains facteurs peuvent changer | Connaissances pratiques et théoriques acquises par la formation et/ou l'expérience professionnelle correspondant au niveau IV (BAC - BP - BT) | 2 | Réalisation de travaux d'une grande technicité nécessitant une expérience professionnelle confirmée dans l'emploi |\n| III    | Exécution d'opérations très qualifiées et d'une grande technicité | Instructions fixant l'objet et les moyens. Autonomie pour le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en utilisant des sources d'informations courantes | Chargé de la réalisation complète de l'objectif fixé dans un contexte habituel de travail dans lequel certains facteurs peuvent changer | Connaissances pratiques et théoriques acquises par la formation et/ou l'expérience professionnelle correspondant au niveau IV (BAC - BP - BT) | 3 | Capacité d'assurer la transmission du savoir faire et/ou le contrôle de personnels devant exécuter les travaux des échelons précédents |\n| **Techniciens et agents de maîtrise** | | | | | | |\n| IV     | Emploi à haut niveau professionnel et/ou coordination avec responsabilité hiérarchique | Directives constituant le cadre d'ensemble de l'activité et définissant les objectifs. Large autonomie pour les moyens mis à sa disposition, le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en traitant des informations issues de sources spécialisées | Chargé de la réalisation des objectifs de son domaine d'activité. Résolution des problèmes incluant de nombreux facteurs dont certains peuvent être source de changements imprévisibles. Possibilité de gérer un ou des collaborateurs | Maîtrise confirmée d'une spécialisation. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau III de l'éducation nationale | 1 | Maîtrise d'au moins une spécialisation. Capacité d'animer une ou plusieurs équipes. Expérience professionnelle confirmée du niveau IV d'un an minimum ou du niveau III de l'éducation nationale avec au moins 1 an d'expérience professionnelle confirmée |\n| IV     | Emploi à haut niveau professionnel et/ou coordination avec responsabilité hiérarchique | Directives constituant le cadre d'ensemble de l'activité et définissant les objectifs. Large autonomie pour les moyens mis à sa disposition, le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en traitant des informations issues de sources spécialisées | Chargé de la réalisation des objectifs de son domaine d'activité. Résolution des problèmes incluant de nombreux facteurs dont certains peuvent être source de changements imprévisibles. Possibilité de gérer un ou des collaborateurs | Maîtrise confirmée d'une spécialisation. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau III de l'éducation nationale | 2 | Maîtrise complète des travaux de niveau III pouvant permettre de participer à la définition des objectifs d'une spécialisation et de formuler des réponses à des problèmes abstraits et concrets |\n| IV     | Emploi à haut niveau professionnel et/ou coordination avec responsabilité hiérarchique | Directives constituant le cadre d'ensemble de l'activité et définissant les objectifs. Large autonomie pour les moyens mis à sa disposition, le mode opératoire, les opérations de conformité et l'ordre de succession. Résolution des problèmes en traitant des informations issues de sources spécialisées | Chargé de la réalisation des objectifs de son domaine d'activité. Résolution des problèmes incluant de nombreux facteurs dont certains peuvent être source de changements imprévisibles. Possibilité de gérer un ou des collaborateurs | Maîtrise confirmée d'une spécialisation. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau III de l'éducation nationale | 3 | Expérience des relations interpersonnelles à un niveau opérationnel. Formation des collaborateurs de niveau ou échelon inférieur et développement de la performance d'équipes |\n| **Ingénieurs et cadres** | | | | | | |\n| V      | Emploi relevant d'une spécialisation précise ou relevant d'un domaine d'activités diversifiées ou impliquant un management d'équipe | Participation généralement à l'élaboration de ses objectifs avec autonomie de jugement et d'initiative. Rassemblement et interprétation des données afin de résoudre et/ou d'anticiper des problèmes. Avis sur des problématiques d'ordre organisationnel | Recherche et utilisation des moyens permettant d'atteindre les objectifs fixés dans le cadre d'une délégation limitée | Connaissances pratiques spécialisées dans un ou des champs impliquant la capacité à produire une analyse critique des théories et des principes et/ou connaissances générales (technique, économique, sociale) permettant le management d'équipe. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau II de l'éducation nationale | 1 | Ingénieur, cadre diplômé ou non, avec ou sans expérience professionnelle significative dans l'emploi, ayant acquis les connaissances lui permettant d'assurer la réalisation des objectifs fixés |\n| V      | Emploi relevant d'une spécialisation précise ou relevant d'un domaine d'activités diversifiées ou impliquant un management d'équipe | Participation généralement à l'élaboration de ses objectifs avec autonomie de jugement et d'initiative. Rassemblement et interprétation des données afin de résoudre et/ou d'anticiper des problèmes. Avis sur des problématiques d'ordre organisationnel | Recherche et utilisation des moyens permettant d'atteindre les objectifs fixés dans le cadre d'une délégation limitée | Connaissances pratiques spécialisées dans un ou des champs impliquant la capacité à produire une analyse critique des théories et des principes et/ou connaissances générales (technique, économique, sociale) permettant le management d'équipe. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau II de l'éducation nationale | 2 | Cadre bénéficiant d'une expérience professionnelle confirmée. Capacités analytiques dans l'approche des problématiques du champ donné et de l'interface entre différents champs. Créativité dans le développement de projets et d'initiative dans les processus managériaux incluant la formation de collaborateurs. Communication avec autorité. Autonomie totale de jugement, d'initiative et de décision dans le cadre défini par la direction générale. Expérience très étendue de l'encadrement dans le développement d'approches nouvelles et créatives qui font avancer ou qui viennent modifier les connaissances ou les pratiques existantes |\n| V      | Emploi relevant d'une spécialisation précise ou relevant d'un domaine d'activités diversifiées ou impliquant un management d'équipe | Participation généralement à l'élaboration de ses objectifs avec autonomie de jugement et d'initiative. Rassemblement et interprétation des données afin de résoudre et/ou d'anticiper des problèmes. Avis sur des problématiques d'ordre organisationnel | Recherche et utilisation des moyens permettant d'atteindre les objectifs fixés dans le cadre d'une délégation limitée | Connaissances pratiques spécialisées dans un ou des champs impliquant la capacité à produire une analyse critique des théories et des principes et/ou connaissances générales (technique, économique, sociale) permettant le management d'équipe. Connaissances acquises par la formation et/ou l'expérience professionnelle correspondant au niveau II de l'éducation nationale | 3 | Participation à la direction de l'entreprise, d'un établissement ou d'un département important. Qualités de dirigeant, esprit d'innovation et autonomie dans des contextes professionnels diversifiés et complexes exigeant la résolution de problèmes dans lesquels de nombreux facteurs interagissent |\n| **Positions supérieures** | | | | | | |\n| | Fonction de direction et de coordination de plusieurs services pouvant être hétérogènes. Élaboration et définition de la stratégie de l'entreprise. | | | | | |"},{"theme":"criteres_classement","texte":"Les 4 critères de classement sont : Nature de l'activité/technicité de l'emploi, Autonomie/Initiative, Responsabilité, et Niveau de connaissances."},{"theme":"definitions_categories","texte":"Les catégories professionnelles sont : Ouvriers et employés (Niveaux I à III), Techniciens et agents de maîtrise (Niveau IV), Ingénieurs et cadres (Niveau V), et Positions supérieures (Fonction de direction et de coordination)."}],"articles":["Accord du 19-11-2008"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima conventionnels sont exprimés en Salaire Minimum Mensuel Garanti (SMMG) et en Garantie Annuelle de Rémunération. Sont exclues des salaires minima conventionnels les majorations relatives à la durée et/ou l'organisation du travail, l'indemnité conventionnelle de panier de nuit, les primes pour travaux pénibles, dangereux ou insalubres, les gratifications à caractère exceptionnel et personnel, les remboursements de frais, l'intéressement et/ou la participation et les primes d'ancienneté conventionnelles."},{"theme":"grille_complete","texte":"### Au 1-2-2022 (Au 14-7-2022 pour les non-adhérents Avenant n° 9 du 17-1-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022)\n\n| Catégorie | Niv. | Éch. | SMMG       | Garantie annuelle de rémunération |\n| :-------- | :--- | :--- | :--------- | :-------------------------------- |\n| Ouvriers et Employés | I    | 1    | 1 603,76 € | 20 134,87 €                       |\n| Ouvriers et Employés | I    | 2    | 1 613,76 € | 20 259,72 €                       |\n| Ouvriers et Employés | II   | 1    | 1 641,76 € | 20 609,15 €                       |\n| Ouvriers et Employés | II   | 2    | 1 663,76 € | 20 883,66 €                       |\n| Ouvriers et Employés | III  | 1    | 1 693,76 € | 21 258,09 €                       |\n| Ouvriers et Employés | III  | 2    | 1 753,76 € | 22 066,87 €                       |\n| Ouvriers et Employés | III  | 3    | 1 795,76 € | 22 531,09 €                       |\n| Techniciens et Agents de maîtrise | IV   | 1    | 1 842,76 € | 22 997,61 €                       |\n| Techniciens et Agents de maîtrise | IV   | 2    | 1 927,76 € | 24 058,42 €                       |\n| Techniciens et Agents de maîtrise | IV   | 3    | 2 001,76 € | 24 981,91 €                       |\n| Ingénieurs et Cadres | V    | 1    | 2 513,76 € | 31 975,03 €                       |\n| Ingénieurs et Cadres | V    | 2    | 3 564,76 € | 45 343,79 €                       |\n| Ingénieurs et Cadres | V    | 3    | 4 308,76 € | 54 807,42 €                       |\n\n### Au 1-10-2022 (Au 25-12-2022 pour les non-adhérents Avenant n° 10 du 13-9-2022 étendu par arrêté du 5-12-2022, JO 24-12-2022)\n### Au 1-9-2023 (Au 29-12-2023 pour les non-adhérents Avenant n° 11 du 19-9-2023 étendu par arrêté du 26-12-2023, JO 28-12-2023)\n### Au 1-3-2025 (Au 2-8-2025 pour les non-adhérents Avenant n° 12 du 6-3-2025 étendu par arrêté du 21-7-2025, JO 1-8-2025)\n\n| Catégorie | Niv. | Éch. | SMMG (1-10-2022) | Garantie annuelle (1-10-2022) | SMMG (1-9-2023) | Garantie annuelle (1-9-2023) | SMMG (1-3-2025) | Garantie annuelle (1-3-2025) |\n| :-------- | :--- | :--- | :--------------- | :---------------------------- | :-------------- | :--------------------------- | :-------------- | :--------------------------- |\n| Ouvriers et Employés | I    | 1    | 1 687,16 €       | 21 175,76 €                   | 1 759,20 €      | 22 074,82 €                  | 1 811,80 €      | 22 731,26 €                  |\n| Ouvriers et Employés | I    | 2    | 1 697,16 €       | 21 300,56 €                   | 1 769,20 €      | 22 199,62 €                  | 1 821,80 €      | 22 856,06 €                  |\n| Ouvriers et Employés | II   | 1    | 1 725,16 €       | 21 650,00 €                   | 1 797,20 €      | 22 549,06 €                  | 1 849,80 €      | 23 205,50 €                  |\n| Ouvriers et Employés | II   | 2    | 1 747,16 €       | 21 924,56 €                   | 1 819,20 €      | 22 823,62 €                  | 1 871,80 €      | 23 480,06 €                  |\n| Ouvriers et Employés | III  | 1    | 1 777,16 €       | 22 298,96 €                   | 1 849,20 €      | 23 198,02 €                  | 1 901,80 €      | 23 854,46 €                  |\n| Ouvriers et Employés | III  | 2    | 1 837,16 €       | 23 047,76 €                   | 1 909,20 €      | 23 946,82 €                  | 1 961,80 €      | 24 603,26 €                  |\n| Ouvriers et Employés | III  | 3    | 1 879,16 €       | 23 571,92 €                   | 1 951,20 €      | 24 470,98 €                  | 2 003,80 €      | 25 127,42 €                  |\n| Techniciens et Agents de maîtrise | IV   | 1    | 1 926,16 €       | 24 038,48 €                   | 1 998,20 €      | 24 937,54 €                  | 2 050,80 €      | 25 593,98 €                  |\n| Techniciens et Agents de maîtrise | IV   | 2    | 2 011,16 €       | 25 099,28 €                   | 2 083,20 €      | 25 998,34 €                  | 2 135,80 €      | 26 654,78 €                  |\n| Techniciens et Agents de maîtrise | IV   | 3    | 2 085,16 €       | 26 022,80 €                   | 2 157,20 €      | 26 921,86 €                  | 2 209,80 €      | 27 578,30 €                  |\n| Ingénieurs et Cadres | V    | 1    | 2 597,16 €       | 33 035,88 €                   | 2 669,20 €      | 33 952,22 €                  | 2 721,80 €      | 34 621,30 €                  |\n| Ingénieurs et Cadres | V    | 2    | 3 648,16 €       | 46 404,60 €                   | 3 720,20 €      | 47 320,94 €                  | 3 772,80 €      | 47 990,02 €                  |\n| Ingénieurs et Cadres | V    | 3    | 4 392,16 €       | 55 868,28 €                   | 4 464,20 €      | 56 784,62 €                  | 4 516,80 €      | 57 453,70 €                  |"},{"theme":"date_application","texte":"Les grilles de salaires minima conventionnels ont des dates d'application au 1er février 2022, 1er octobre 2022, 1er septembre 2023 et 1er mars 2025. Les dates d'application pour les non-adhérents sont respectivement le 14 juillet 2022, 25 décembre 2022, 29 décembre 2023 et 2 août 2025."},{"theme":"garantie_annuelle","texte":"La garantie annuelle de rémunération brute se calcule comme suit : pour les niveaux I à III : [(SMMG × 12) × 4 %] + 120 € ; pour le niveau IV : (SMMG × 12) × 4 % ; pour le niveau V : (SMMG × 12) × 6 %."},{"theme":"specificites_categories","texte":"Des salaires minima garantis sont prévus pour les commerciaux itinérants de niveau cadre, percevant un fixe mensuel et une part variable. Le PV d'interprétation du 10-2-2010 précise que ces garanties n'ont aucune incidence sur la classification des commerciaux itinérants, ceux-ci pouvant, le cas échéant, être positionnés sur un des niveaux inférieurs au niveau V (non-cadres) et se voir appliquer les salaires minima conventionnels.\n\n### Au 1-2-2022 (Au 14-7-2022 pour les non-adhérents Avenant n° 9 du 17-1-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022)\n\n| Positionnement | Garantie mensuelle | Garantie annuelle |\n| :------------- | :----------------- | :---------------- |\n| Niveau V Échelon 1 | 1 759,63 € (soit 70 % du Niveau V, échelon 1) | 31 975,03 €       |\n| Niveau V Échelon 2 | 1 759,63 € (soit 70 % du Niveau V, échelon 1) | 45 343,79 €       |\n| Niveau V Échelon 3 | 1 759,63 € (soit 70 % du Niveau V, échelon 1) | 54 807,42 €       |\n\n### Au 1-10-2022 (Au 25-12-2022 pour les non-adhérents Avenant n° 10 du 13-9-2022 étendu par arrêté du 5-12-2022, JO 24-12-2022)\n### Au 1-9-2023 (Au 29-12-2023 pour les non-adhérents Avenant n° 11 du 19-9-2023 étendu par arrêté du 26-12-2023, JO 28-12-2023)\n### Au 1-3-2025 (Au 2-8-2025 pour les non-adhérents Avenant n° 12 du 6-3-2025 étendu par arrêté du 21-7-2025, JO 1-8-2025)\n\n| Positionnement | Garantie mensuelle (1-10-2022) | Garantie annuelle (1-10-2022) | Garantie mensuelle (1-9-2023) | Garantie annuelle (1-9-2023) | Garantie mensuelle (1-3-2025) | Garantie annuelle (1-3-2025) |\n| :------------- | :----------------------------- | :---------------------------- | :---------------------------- | :--------------------------- | :---------------------------- | :--------------------------- |\n| Niveau V Échelon 1 | 1 818,01 € (soit 70 % du Niveau V échelon 1) | 33 035,88 €                   | 1 868,44 € (soit 70 % du Niveau V échelon 1) | 33 952,82 €                  | 1 905,26 € (soit 70 % du Niveau V échelon 1) | 34 621,30 €                  |\n| Niveau V Échelon 2 | 1 818,01 € (soit 70 % du Niveau V échelon 1) | 46 404,60 €                   | 1 868,44 € (soit 70 % du Niveau V échelon 1) | 47 320,94 €                  | 1 905,26 € (soit 70 % du Niveau V échelon 1) | 47 990,02 €                  |\n| Niveau V Échelon 3 | 1 818,01 € (soit 70 % du Niveau V échelon 1) | 55 868,28 €                   | 1 868,44 € (soit 70 % du Niveau V échelon 1) | 56 784,62 €                  | 1 905,26 € (soit 70 % du Niveau V échelon 1) | 57 453,70 €                  |"}],"articles":["Avenant n° 9 du 17-1-2022","Avenant n° 10 du 13-9-2022","Avenant n° 11 du 19-9-2023","Avenant n° 12 du 6-3-2025","Accord du 19-11-2008"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"frais_professionnels","texte":"En cas de changement de résidence prescrit par l'employeur, les frais de déménagement (justifiés sur la base de 3 devis, soumis au préalable à l'accord de l'employeur) et les frais de voyage du salarié et de sa famille sont remboursés. Un jour de congé supplémentaire est accordé pour effectuer le déménagement. Si le salarié est licencié dans les 5 ans au lieu de sa nouvelle résidence, il a droit au remboursement des frais de rapatriement (frais de voyage du salarié et de sa famille) et des frais de déménagement jusqu'à la 1ère résidence ou au nouveau lieu de travail dans la limite d'une distance équivalente, sous réserve que le déménagement intervienne dans un délai de 12 mois suivant l'échéance du préavis de licenciement. L'employeur prend en charge les frais aller/retour du salarié et de son conjoint pour examiner les conditions de travail, ainsi que les pertes de salaires du salarié et du conjoint (sous réserve qu'il soit lui-même salarié de l'entreprise) du fait du déplacement. En cas de non-adaptation du salarié ou de retour du salarié dans un délai de 3 mois suivant la rupture du contrat, l'employeur prend en charge le coût du trajet de retour et des déménagements du salarié et de sa famille dans le département du lieu d'emploi précédent ou d'un département limitrophe."},{"theme":"autres_primes","texte":"En cas de déclassement pour inaptitude (sauf pour cause d'alcoolisme), le salaire antérieur est maintenu pendant 1 mois. Il est recommandé à l'employeur, à l'expiration de ce délai, de verser une indemnité de déclassement égale aux 3/4 de la différence entre les appointements minima de base des 2 postes au salarié âgé de 55 ans révolus justifiant de 25 ans d'ancienneté, dont 5 ans d'activité dans la classification.\n\nEn cas de rétrogradation due à l'organisation ou à la situation économique de l'entreprise, ou à une mutation consécutive à une fusion ou un transfert d'activité portant sur un atelier d'au moins 20 salariés, le salarié bénéficie du maintien de son salaire antérieur pendant un délai égal au préavis de licenciement et au minimum, pendant au moins : 4 mois pour les salariés justifiant de 3 à 10 ans d'ancienneté ; 6 mois pour les salariés justifiant de 10 à 15 ans d'ancienneté ; 7 mois pour les salariés justifiant de plus de 15 ans d'ancienneté. Ce délai court à partir de la date de notification écrite de la proposition de modification du contrat de travail. Une indemnité compensatrice est calculée comme pour l'indemnité de licenciement, sur la différence entre l'ancienne et la nouvelle rémunération. Les avantages d'ancienneté non liquidés sur la différence d'appointements sont conservés sur la valeur de la nouvelle rémunération. Le salaire ancien à retenir est le salaire moyen des 3 derniers mois (primes incluses).\n\nLes salariés ayant 6 mois d'ancienneté ininterrompus dans l'entreprise et dont le salaire est réduit d'au moins 5 % pour les OETAM et d'au moins 10 % pour les cadres, peuvent renoncer à l'indemnité compensatrice au profit d'une indemnité temporaire dégressive versée après la période de maintien du salaire antérieur :\n\n| Catégorie | Montant * |\n| :-------- | :-------- |\n| OETAM     | 80 % du 1er à 4e mois |\n| OETAM     | 50 % du 5e à 8e mois |\n| OETAM     | 30 % de 9e à 12e mois |\n| Ingénieurs et cadres | 80 % le 1er mois |\n| Ingénieurs et cadres | 60 % le 2e mois |\n| Ingénieurs et cadres | 40 % le 3e mois |\n| Ingénieurs et cadres | 20 % du 4e au 6e mois |\n\n* En % de la différence entre l'ancienne et la nouvelle rémunération.\n\nLe cadre perdant sa qualité de cadre a le choix entre percevoir l'indemnité temporaire dégressive ou le versement de l'indemnité de licenciement (avec une extension complète de l'ancienneté). En cas de mutation externe (fusion ou transfert d'activité portant sur un atelier d'au moins 20 salariés), le salarié a le choix entre le versement de l'indemnité compensatrice ou l'indemnité temporaire dégressive. Cette dernière est versée pendant 12 mois sans considération d'âge et d'ancienneté, son montant étant égal à celui versé aux OETAM.\n\nPour les salariés de plus de 50 ans (avec 15 ans d'ancienneté dans l'entreprise et 3 ans dans la classification, ou dont la somme âge + ancienneté est au moins égale à 65 ans, ou faisant l'objet d'une mutation consécutive à une fusion ou un transfert d'activité portant sur un atelier d'au moins 20 salariés), après le maintien de salaire, ils ont le choix entre l'indemnité temporaire dégressive ou le versement d'une indemnité spéciale de déclassement égale aux 3/4 de la différence entre les sommes salaire horaire de base + prime d'ancienneté correspondant à l'ancien et au nouveau poste.\n\nEn cas de travail exceptionnel en dehors de l'horaire normal :\n* Pour les ouvriers : en cas de dépassement exceptionnel, sans interruption de l'horaire de travail journalier d'au moins 4 heures, versement d'une indemnité égale à l'indemnité de panier.\n* Pour les employés : les heures de travail exceptionnelles effectuées en dehors de l'horaire normal (maintenu au travail après la journée de travail ou en cas de rappel) bénéficient de majorations de 25 % entre 5 h et 21 h, 50 % entre 21 h et 5 h, ou la majoration pour heures supplémentaires selon le plus favorable pour le salarié.\n\nTout salarié (à l'exception des ingénieurs et cadres) rappelé pour l'exécution de travaux d'urgence bénéficie d'une indemnité forfaitaire de dérangement égale à 1,5 fois son salaire horaire de base. En cas de rappel entre 21 h et 6 h, l'indemnité est doublée. Cette indemnité n'entre pas en ligne de compte pour le calcul des heures supplémentaires."},{"theme":"prime_anciennete","texte":"Une prime d'ancienneté est versée aux OETAM selon le barème suivant. La base de calcul est le niveau I, échelon 1 de la grille des minima (en fonction de la durée du travail effectif du salarié, toutes les heures étant comptées au taux normal).\n\n| Ancienneté | Taux |\n| :--------- | :--- |\n| > 3 ans    | 3 %  |\n| > 6 ans    | 6 %  |\n| > 9 ans    | 9 %  |\n| > 12 ans   | 12 % |\n| > 15 ans   | 15 % |"},{"theme":"indemnite_repas","texte":"Une indemnité de panier est versée à l'ensemble du personnel travaillant pendant 8 heures consécutives encadrant ou partant de minuit. Le montant varie en fonction de l'indice partiel alimentation.\n\n| 1-2-2022 * | 1-3-2025 ** |\n| :--------- | :---------- |\n| 6,10 € *** | 6,30 € ***  |\n\n* Au 14-7-2022 pour les non-adhérents Avenant n° 9 du 17-1-2022 étendu par arrêté du 1-7-2022, JO 13-7-2022.\n** Au 2-8-2025 pour les non-adhérents Avenant n° 12 du 6-3-2025 étendu par arrêté du 21-7-2025, JO 1-8-2025.\n*** Nets."}],"articles":["Art. 3.1.3","Art. 7.4","Art. 3.1","Art. 10.3","Art. 10.4","Art. 10.5","Art. 10.2","Avenant n° 9 du 17-1-2022","Avenant n° 12 du 6-3-2025"]}}