{"_meta":{"idcc":"3229","nom":"Navigation intérieure : entreprises de transport","brochure":"-"},"informations_generales":{"traite":false,"contenu":[],"articles":[]},"periode_essai":{"traite":false,"contenu":[],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":false,"contenu":[],"articles":[]},"indemnite_licenciement":{"traite":false,"contenu":[],"articles":[]},"indemnite_depart_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_mise_retraite":{"traite":false,"contenu":[],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":false,"contenu":[],"articles":[]},"durees_travail":{"traite":false,"contenu":[],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Non traité par la convention."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"Dispositions générales","texte":"Les accords relatifs à la durée du travail ont été conclus dans le cadre des anciennes conventions collectives et ont été maintenus par la CCN du 20-12-2018. Ces dispositions spécifiques sont analysées dans les chapitres suivants : chapitre 2 (personnel sédentaire des entreprises de transport de marchandises), chapitre 3 (personnel navigant des entreprises de transport de marchandises), chapitre 4 (personnel sédentaire et navigant des entreprises de passagers)."},{"theme":"Dispositif spécifique d'activité partielle de longue durée (APLD)","texte":"Application de l'accord du 17-12-2020, étendu, à durée déterminée, applicable à compter du 1-3-2021 et jusqu'au 30-6-2025, en l'absence d'accord d'entreprise conclu sur le même sujet. Cet accord est conclu en application de la loi n° 2020-734 du 17-6-2020 portant notamment création d'un dispositif spécifique d'activité partielle en cas de réduction d'activité durable, destiné à aider les entreprises à faire face à l'impact de la crise sanitaire liée à l'épidémie de coronavirus.\n\n**Entreprises et salariés concernés**\nTous les salariés embauchés sous CDI ou CDD (y compris contrats en alternance et salariés sous forfait annuel en jours) des entreprises relevant de la CCN du 20-12-2018. Dispositif applicable par entreprise, établissement ou partie d'établissement (unité fluviale, atelier, service ou équipe chargée de la réalisation d'un projet).\n\n**Durée d'application du dispositif**\n24 mois maximum, consécutifs ou non, sur une période de référence de 36 mois consécutifs.\n\n**Réduction de l'horaire de travail**\nAu maximum 40 % de la durée légale (soit 14 heures), sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % maximum de la durée légale. L'accord du 17-12-2020 précise que si l'évolution des dispositions légales le permet, les partenaires sociaux conviennent de prendre en compte la durée conventionnelle fixée dans la branche (la réduction de l'horaire de travail ne pourrait alors être supérieure à 40 % de cette durée conventionnelle). La réduction de l'horaire s'apprécie pour chaque salarié concerné et sur la durée d'application du dispositif. Son application peut conduire à la suspension temporaire de l'activité.\n\n**Indemnisation des salariés**\nIndemnité, versée par l'employeur, correspondant à 70 % de la rémunération brute servant d'assiette pour l'indemnité de congés payés, ramenée à un montant horaire sur la base de la durée légale du travail applicable dans l'entreprise ou, si elle est inférieure, la durée conventionnelle de travail ou la durée stipulée au contrat de travail. La rémunération prise en compte est plafonnée à 4,5 fois le taux horaire du SMIC.\nLes entreprises sont invitées, lorsque les conditions économiques le permettent, à prévoir une indemnisation supérieure afin de maintenir intégralement la rémunération du salarié. De même, l'accord invite les entreprises à verser l'intégralité des cotisations patronales des régimes de retraite et de prévoyance lorsque les conditions économiques le permettent. L'accord prévoit la possibilité pour l'entreprise de lisser l'indemnisation des salariés en cas de baisse d'activité variable au cours de la période.\nPour les salariés sous forfait annuel en jours, l'indemnité est déterminée en tenant compte du nombre de journées ou de demi-journées ouvrées non travaillées au titre de la période d'activité partielle (une demi-journée non travaillée correspond à 3h30 non travaillées, une journée non travaillée à 7 heures non travaillées et une semaine non travaillée à 35 heures non travaillées).\n\n**Engagements en matière d'emploi**\nLa branche demande que les engagements de maintien de l'emploi portent sur l'intégralité des emplois de l'entreprise. Toutefois, un périmètre différent peut, en cas de nécessité, être prévu au niveau des entreprises."},{"theme":"Personnel sédentaire des entreprises de transport de marchandises","texte":"**Durée hebdomadaire**\nPossibilité de répartir le temps de travail sur 4 jours et demi ou 4 jours ou moins. En cas de répartition sur moins de 6 jours ouvrables, les jours de repos hebdomadaires, autres que le dimanche, peuvent être chômés par roulement.\n\n**Durée maximale**\nDurée fixée à 42 heures en moyenne sur 12 semaines consécutives, pouvant être portée à 44 heures en moyenne sur 12 semaines consécutives et à 12 heures par jour pour le personnel de gardiennage, de dépannage, de maintenance, et de réparation des bateaux ainsi que pour le personnel de chargement et de déchargement.\n\n**Repos quotidien**\nRepos pouvant être réduit à 9 heures pour les salariés exerçant l'une des activités suivantes :\n* activité ayant pour objet d'assurer la sécurité des biens et des personnes (gardiens, surveillants, concierges, pompiers...);\n* activité de manutention ou d'exploitation qui concourt à l'exécution d'une prestation de transport;\n* activité exercée dans le cadre d'une organisation du travail en plusieurs postes lors des changements d'équipes ou lors de la mise en place de postes supplémentaires;\n* activité exercée par périodes fractionnées (nettoyage, entretien, maintenance quotidienne des locaux et du matériel, opérations de contrôle à intervalles réguliers...).\nEn contrepartie, attribution d'un repos équivalent au repos supprimé ou, en cas d'impossibilité, d'une autre contrepartie équivalente déterminée d'un commun accord entre les parties.\n\n**Annualisation du temps de travail**\n(Dispositions étendues sous réserve que soient précisées au niveau de l'entreprise les modalités de recours au travail temporaire).\n| Thème | Description |\n| :--- | :--- |\n| Mise en oeuvre | Par accord d'entreprise ou, à défaut d'accord, par application de l'accord de branche après consultation du comité d'entreprise ou des délégués du personnel ou, à défaut, après information des salariés concernés |\n| Période de modulation | 12 mois consécutifs |\n| Salariés concernés | Salariés dont l'activité est soumise à des variations du plan de charge, quel qu'en soit le motif, y compris les salariés titulaires d'un CDD ou d'un contrat de travail temporaire * |\n| Programmation indicative | Programmation communiquée aux salariés le plus rapidement possible après la consultation des IRP qui doit avoir lieu 15 jours avant le début de la période |\n| Délai de prévenance | 10 jours ouvrés pouvant être réduit en cas de contraintes justifiées par la situation de fait, et moyennant une contrepartie financière ou en repos fixée au niveau de l'entreprise ** |\n| Amplitudes | Voir section 'Durée maximale' ci-dessus |\n| Heures supplémentaires | Voir section 'Heures supplémentaires' ci-dessous |\n| Rémunération | Rémunération lissée sur la base de 35 heures ou sur la base de l'horaire moyen s'il est inférieur et régularisée sur la base du temps réel de travail en cas d'entrée ou de départ en cours de période, le salarié conservant le supplément éventuellement perçu en cas de licenciement pour motif économique |\n* Les entreprises doivent veiller à limiter le recours à des salariés sous contrat de travail temporaire dans les ateliers ou services concernés par un dispositif d'annualisation du temps de travail.\n** La possibilité de réduction du délai a toutefois été exclue de l'extension par arrêté du 10-4-2002.\n\n**Attribution de jours de repos (RTT)**\nPossibilité d'organiser la RTT sous forme de jours de repos pouvant se combiner avec une réduction de l'horaire hebdomadaire. Les jours de repos RTT sont soit affectés pour partie à un CET, soit pris dans l'année par journée ou demi-journée. Les modalités de prise des jours de repos sont déterminées au niveau de chaque entreprise selon les souhaits des salariés et les nécessités de fonctionnement de l'entreprise. A défaut d'accord d'entreprise définissant d'autres modalités, les jours sont pris pour moitié au choix du salarié et pour moitié au choix de l'employeur.\nEn cas de modification des dates de prise des jours, les salariés devront être informés au moins 3 jours à l'avance, sauf accord d'entreprise prévoyant un autre délai [ou contraintes exceptionnelles justifiées par la situation de fait ; termes exclus de l'extension (Arrêté du 10-4-2002)].\n\n**Heures supplémentaires**\n| Thème | Valeur |\n| :--- | :--- |\n| Contingent annuel | 220 heures (130 heures en cas de modulation) |\n| Taux de majoration | 25 % |\n| Paiement | Possibilité de remplacer, par accord d'entreprise, tout ou partie du paiement des heures supplémentaires par un repos compensateur équivalent à prendre dans un délai de 6 mois |\n\n**Forfait annuel en heures**\n| Thème | Description |\n| :--- | :--- |\n| Salariés visés | Cadres affectés à des fonctions techniques, administratives ou commerciales non soumis à l'horaire collectif et itinérants non cadres exerçant soit des activités commerciales soit des activités liées à l'exploitation dont l'horaire de travail ne peut être prédéterminé |\n| Rémunération | Rémunération mensuelle forfaitaire comprenant le paiement des 4 premières heures supplémentaires et ne pouvant être inférieure au salaire minimum conventionnel majoré, jusqu'à la position III A, de :\n* 15 % pour un horaire hebdomadaire moyen compris entre 35 et 38 h 30\n* 30 % pour un horaire hebdomadaire moyen compris entre 38 h 30 et 42 h |\n\n**Forfait annuel en jours**\n| Thème | Description |\n| :--- | :--- |\n| Plafond | 215 jours |\n| Salariés visés | Cadres non soumis à l'horaire collectif dont l'horaire de travail ne peut être prédéterminé + salariés non cadres « autonomes » dont la durée du temps de travail ne peut être prédéterminée et qui disposent d'une réelle autonomie dans l'organisation de leur emploi du temps + itinérants non cadres visés par le forfait annuel en heures qui répondent à la définition des non-cadres « autonomes » |\n| Rémunération | Salaire minimum conventionnel pour la durée légale du travail, majoré de 20 % (jusqu'à la position III A pour les cadres) |\n\n**Forfait sans référence horaire**\n| Thème | Description |\n| :--- | :--- |\n| Salariés visés | Cadres dirigeants ayant une grande indépendance dans l'organisation de leur emploi du temps et dont la rémunération est comprise dans le dernier quartile des rémunérations pratiquées dans l'entreprise |\n| Rémunération | La rémunération forfaitaire ne peut être inférieure au salaire conventionnel majoré de 30 %, ni au salaire minimum conventionnel de la position III A |\n"},{"theme":"Personnel navigant des entreprises de transport de marchandises","texte":"**Champ d'application**\nEnsemble des personnels navigants des entreprises de transport de fret par voie de navigation intérieure, répertoriées sous le code NAF 61-2 Z, qui naviguent sur le réseau français de voies navigables et sur les voies navigables étrangères dès lors que l'employeur a son siège social sur le territoire métropolitain.\n\n**Durée du travail effectif**\nElle correspond aux seules heures consacrées à une activité productive (conduite du bateau, surveillance effective du chargement et du déchargement du bateau, opérations nécessaires à l'entretien du bateau, interventions actives dès lors que la sécurité des hommes et du bateau est en jeu).\n\n**Sous-section 2 : Dispositions spécifiques au personnel navigant relevant de la flotte classique**\n\n**Champ d'application**\nLe régime de flotte classique est applicable aux membres d'équipage logés à titre principal et permanent à bord du bateau.\n\n**Durée de présence hebdomadaire**\n* **Durée équivalente** : durée de présence hebdomadaire équivalente à la durée de travail effectif de 35 heures fixée à 46 h 40 calculée annuellement et 52 heures (au cours d'une semaine isolée). Durée annuelle fixée à 1 607 h.\n* **Durée quotidienne et repos** : durée de présence journalière fixée à 14 heures maximum. Pause (au moins 20 mn pour temps de travail > 6 h) pouvant être remplacée par un repos compensateur d'une durée équivalente attribué au plus tard avant la fin de la journée suivante. Repos quotidien de 11 h pouvant exceptionnellement être réduit à 10 h.\n\n**Horaire de travail**\nL'amplitude des heures normales de travail est de 52 heures par semaine (s'étendant entre 7 heures à 19 heures).\n\n**Aménagement du temps de travail (Modulation)**\n* **Durée maximale annuelle** : de 2 193 h 20 (2 200 h 20 avec avenant) correspondant à 1 645 h de travail effectif sans remise en cause des 19 jours de repos déjà accordés.\n* **Durée de présence maximale hebdomadaire** :\n    * 52 heures pouvant être portées à 57 heures sur 12 semaines;\n    * 59 heures sur une semaine isolée;\n    * en outre, 48 heures sur une période de 6 mois (sauf si le salarié donne son accord écrit pour dépasser cette durée).\n* **Heures supplémentaires** : la durée hebdomadaire de présence au travail peut varier sur tout ou partie de l'année si cette durée n'excède pas en moyenne 52 heures par semaine et en tout état de cause le plafond de 2 200 h 20 au cours de l'année. Ne sont pas des heures supplémentaires, les heures dépassant cette durée si elles sont compensées durant la période de modulation par des semaines < 52 h. Par contre, sont des heures supplémentaires, celles effectuées au-delà de la durée moyenne annuelle correspondant à la durée légale soit 46 heures 40 et 2 200 h 20.\n* **Attribution de jours RTT** : octroi de 3 jours de repos annuels supplémentaires, s'ajoutant aux 19 jours déjà accordés.\n\n**Heures supplémentaires**\n* **Définition** : Sont considérées comme heures supplémentaires toutes les heures effectuées au-delà des 52 heures de présence par semaine.\n* **Contingent** : 180 h (220 h avec avenant).\n* **Majorations** : 25 % pour les 2 premières heures au-delà de 52 heures et à 50 % pour les heures suivantes (dispositions supprimées par avenant). Possibilité de remplacer la rémunération par un repos compensateur de remplacement d'une durée équivalente ; le repos remplaçant intégralement le paiement doit être pris dans les 4 mois.\n* **Repos compensateur** : les heures supplémentaires effectuées au-delà de 52 heures (60 h avec avenant) dans la limite du contingent annuel, donnent droit à un repos compensateur de 50 % à prendre dans les 4 mois.\n\n**Travail de nuit**\n* **Heures** : Les heures effectuées de nuit, entre 21 heures et 5 heures.\n* **Majoration** : 87,5 % (50 % avec avenant). Majoration non cumulable avec celle due au titre des heures supplémentaires.\n* **Repos compensateur** : Possibilité, au choix de l'employeur, d'accorder au lieu et place de la majoration, un repos compensateur de 25 %.\n\n**Travail du dimanche**\nLe travail du dimanche, en cas de repos hebdomadaire différé, ouvre droit à une majoration spéciale et unique de 50 % du salaire.\n\n**Sous-section 3 : Dispositions spécifiques au personnel navigant relevant de la flotte exploitée en relèves**\n\n**Champ d'application**\nPersonnels des entreprises de fret par voie de navigation intérieure (répertoriées sous le code NAF 61-2 Z) dont le régime de travail est celui de la flotte exploitée en relèves, embarqués sur des automoteurs ou sur toutes formations poussées et navigant sur l'ensemble du réseau français de voies navigables et sur les voies navigables étrangères si l'employeur a son siège social sur le territoire métropolitain.\nDeux types d'exploitation sont prévus :\n* flotte exploitée en continu : exploitation continue 24 h sur 24 et 7 jours sur 7 ;\n* flotte exploitée en diurne (navigation diurne de 14 h au plus) et diurne prolongée (navigation semi-continue de 18 h au plus).\n\n**Durée du travail**\n* **Durée hebdomadaire** : la durée normale de travail est fixée à 35 heures hebdomadaires.\n* **Durée annuelle** : fixée à 1 607 heures pour un temps plein sur toute la période, heures supplémentaires non comprises.\n* **Durée journalière de travail** : au maximum 10 heures par période de 24 heures quel que soit le mode d'exploitation du bateau pouvant être portée à 12 heures lorsque la durée moyenne hebdomadaire calculée sur un cycle de 2 semaines ne dépasse pas 42 heures.\n* **Temps de repos à bord** :\n    * pour la flotte exploitée en continu : en principe 12 heures de repos par période de 24 heures (durée pouvant être réduite sous réserve que le salarié dispose d'au moins 24 h par période de 48 h dont au moins 2 fois 6 h ininterrompues) ;\n    * pour la flotte exploitée en diurne : 8 heures de repos ininterrompu situées en dehors des temps de navigation pour chaque période de 24 heures comptée à partir de la fin d'une période de repos de 8 heures ;\n    * pour la flotte exploitée en diurne prolongée : 8 heures de repos, dont 6 heures ininterrompues, en dehors des temps de navigation pour chaque période de 24 heures comptée à partir de la fin d'une période de repos de 6 heures.\n\n**Horaire de travail (navigation autre que continue)**\nHoraire fixé, par le responsable de bord, dans une plage allant :\n* pour la flotte exploitée en diurne, de 6 heures à 22 heures (navigation normalement interrompue entre 22 h et 6 h du matin) ;\n* pour la flotte exploitée en diurne prolongée, de 5 heures à 23 heures (navigation normalement interrompue entre 23 h et 5 h du matin).\nPossibilité de modifier ces horaires si les circonstances de l'exploitation ou les conditions de navigation l'imposent, notamment les horaires de marées dans les zones qui y sont soumises ou les conséquences diverses liées à l'exploitation de navires maritimes.\n\n**Aménagement du temps de travail**\nRTT par octroi de jours de repos annuels (pris à terre) dans le cadre de cycles. Mise en oeuvre de la RTT par application directe ou par accord d'entreprise si les spécificités de l'exploitation le justifient. Les jours de repos s'ajoutent aux congés payés, aux repos hebdomadaires, aux jours fériés et aux temps de repos pris à bord. Le droit aux repos annuels correspondant à la RTT est ouvert au 1er janvier de chaque année au prorata de la durée effective de travail de l'intéressé.\n* **Cycles** : Les cycles d'une durée maximale de 12 semaines comprennent des périodes d'embarquement suivies de périodes de repos à terre :\n    * flotte exploitée en continu : minimum de 213 jours annuels de repos à terre (toutes natures confondues) et durée maximum d'embarquement fixée à 152 jours par an.\n    * flotte exploitée en diurne et diurne prolongée : minimum de 144 jours annuels de repos pris à terre (toutes natures confondues) et durée maximum d'embarquement fixée à 221 jours par an.\n* **Durée maximale hebdomadaire** : calculée sur la durée du cycle fixée à 46 heures.\n* **Délai de prévenance** : Obligation d'informer les membres d'équipage de l'organisation de chaque cycle au moins 15 jours à l'avance. En cas de programmation collective ou individuelle des variations d'horaires, un délai de prévenance de 7 jours calendaires doit être respecté. Si ce délai est réduit, des contreparties financières ou en repos, proportionnelles à la contrainte imposée, doivent être prévues.\n\n**Heures supplémentaires**\n* **Contingent annuel** : 220 heures.\n* **Rémunération** : les heures effectuées au-delà de 35 heures ouvrent droit soit à majoration de 25 % du taux horaire, soit à l'octroi de jours de repos compensateurs de remplacement.\n"},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers","texte":"Seules sont analysées ci-après les dispositions de l'accord du 23-4-97 étendu. La CCN unique du 20-12-2018 maintient les dispositions de l'accord du 23-4-97 et ne fait pas référence à l'avenant n° 2 du 28-2-2008 étendu, qui réécrit les dispositions relatives à la durée du travail de la CCN d'origine.\n\n**Modulation**\n| Thème | Description |\n| :--- | :--- |\n| Période de décompte | 12 mois consécutifs |\n| Durées maximales | Journalière : 10 heures portée à 12 heures pour le personnel embarqué et le personnel lié à l'exploitation des unités. Hebdomadaire : 0 à 39 heures en période basse portée à 46 heures sur une période de 12 semaines et 48 heures pour 6 jours travaillés pendant les périodes de pointe |\n| Programmation indicative | En cas de modification de la programmation annuelle, le salarié doit être prévenu, sauf circonstances exceptionnelles, dans un délai qui ne peut être inférieur à 3 jours |\n| Heures supplémentaires | Les heures supplémentaires peuvent être remplacées par un repos compensateur, à condition que le remplacement soit prévu par un accord d'entreprise |\n| Rémunération | Lissée sur la base de 39 heures ou de la durée conventionnelle inférieure pratiquée par l'entreprise. En cas de période incomplète, la rémunération est régularisée (hors supplément de rémunération perçu en cas licenciement économique) |\n| Compensation | 3 jours de congés supplémentaires à ceux prévus par la CCN |\n\n**Cycle de travail**\n| Thème | Description |\n| :--- | :--- |\n| Salariés visés | Les salariés visés par ce dispositif sont notamment les personnels des unités exploitées sous forme programmée et/ou selon des systèmes de relève dans le cadre d'un service en continu |\n| Durée du cycle | Chaque cycle ne peut excéder 12 semaines |\n| Durées maximales | 12 heures par jour et 46 heures en moyenne par semaine |\n| Contrepartie | Chaque salarié embarqué sur une unité exploitée en service continu a droit à un repos passé hors du bord égal au minimum à la moitié du temps de présence à bord |\n"}],"articles":["Accord du 17-12-2020","Avenant n° 2 du 5-9-2000","Avenant n° 1 du 28-2-2008","Accord du 9-1-2001","Accord du 10-1-2001","Avenant n° 1 du 10-7-2007","Accord 2-4-2001","Accord du 23-4-97"]},"cet":{"traite":true,"contenu":[{"theme":"Personnel sédentaire des entreprises de transport de marchandises","texte":"**Mise en oeuvre**\nPar accord d'entreprise ou, à défaut, par application de l'accord de branche, après consultation du CE ou des DP ou, en leur absence, après information des salariés concernés.\n\n**Bénéficiaires**\nSalariés ayant au moins 6 mois d'ancienneté.\n\n**Alimentation du CET**\n* Repos compensateur de remplacement ;\n* partie des jours de repos RTT ;\n* report des congés annuels légaux et conventionnels excédant 24 jours ouvrables par an, sauf s'ils sont affectés à une fermeture de l'entreprise pour congés payés ;\n* pour les activités caractérisées par des variations d'activités pluriannuelles, les heures effectuées au-delà de la durée collective du travail dans la limite de 5 jours par an et de 15 jours au total ;\n* éventuel abondement de l'employeur ;\n* jours de repos des cadres en forfait jours ;\n* heures effectuées au-delà du forfait en heures hebdomadaire pour les cadres autonomes ou les salariés itinérants ;\n* primes d'intéressement ou, à l'issue de leur période d'indisponibilité, sommes issues de la participation et sommes que le salarié a placées sur un PEE ;\n* sommes que l'employeur a versées sur un PER et sur un PERCO ;\n* tout ou partie des compléments de salaire et des augmentations, dans la limite de la fraction de rémunération dépassant le SMIC.\n\n**Utilisation du compte**\n* Congés sans solde prévus par la loi ;\n* passage à temps partiel ;\n* autre congé dit « spécifique » d'une durée comprise entre 2 semaines et 2 ans pouvant être portée à 3 ans en cas de congé de fin de carrière ;\n* passage à temps partiel dit « spécifique » d'une durée comprise entre 6 mois et 2 ans pouvant être portée à 5 ans en cas de passage à temps partiel de fin de carrière."},{"theme":"Personnel navigant des entreprises de transport de marchandises","texte":"**Mise en oeuvre**\nMise en oeuvre par accord d'entreprise ou, à défaut, après consultation des représentants du personnel ou information des salariés.\n\n**Bénéficiaires**\nSalariés justifiant d'au moins 6 mois d'ancienneté.\n\n**Alimentation du compte**\nPar tout ou partie des éléments suivants :\n* repos acquis au titre de la bonification des 4 premières heures supplémentaires (dispositions spécifiques au personnel de la flotte classique supprimées par avenant n° 1 du 10-7-2007 non étendu) ;\n* repos compensateurs de remplacement ;\n* une partie des jours de repos RTT ;\n* report des congés annuels légaux ou conventionnels excédant 24 jours ouvrables par an dès lors qu'ils ne sont pas affectés à une fermeture de l'entreprise pour congés payés ;\n* pour les activités caractérisées par des variations d'activités pluriannuelles, les heures effectuées au-delà de la durée collective de travail dans la limite de 5 jours par an et sans pouvoir excéder 15 jours au total ;\n* tout ou partie des compléments de salaire et des augmentations, dans la limite de la fraction de rémunération dépassant le SMIC (dispositions spécifiques au personnel de la flotte exploitée en relèves élargies au personnel de la flotte classique par avenant n° 1 du 10-7-2007 non étendu) ;\n* l'éventuel abondement de l'employeur.\n\n**Utilisation**\nDu compte pour financer, en totalité ou partiellement, des congés sans solde ou des passages à temps partiel prévus par la loi ou par les dispositions conventionnelles ainsi que des congés ou passages à temps partiel dits « spécifiques », d'une durée comprise entre 2 semaines (6 mois en cas de passage à temps partiel) et 2 ans. La durée maximale est toutefois portée à 3 ans en cas de congé de fin de carrière et à 5 ans s'il s'agit d'un temps partiel de fin de carrière. Dans les entreprises connaissant des variations d'activité pluriannuelles, la prise des jours correspondant à des dépassements de la durée collective de travail peut se faire de façon collective. Les congés peuvent alors avoir une durée inférieure à 2 semaines. La rémunération peut être lissée sur toute la durée de l'absence lorsque la durée du congé est supérieure aux droits acquis.\n\n**Cessation du compte**\nEn dehors de toute rupture du contrat de travail, le salarié peut renoncer à utiliser son compte et percevoir une indemnité correspondant aux droits acquis, en respectant un délai de prévenance de 6 mois, dans tous les cas prévus par le code du travail pour le déblocage anticipé de la participation."}],"articles":["Avenant n° 2 du 5-9-2000","Accord du 10-1-2001","Avenant n° 1 du 10-7-2007","Accord 2-4-2001"]},"maladie":{"traite":true,"contenu":[{"theme":"Délai de carence","texte":"7 jours dans les cas de maladie non professionnelle."},{"theme":"Personnel sédentaire des entreprises de transport de marchandises","texte":"Indemnisation en cas de maladie non professionnelle :\n| Catégorie | Ancienneté | Montant 100% | Montant 50% |\n| :--- | :--- | :--- | :--- |\n| Ouvriers, employés et agents de maîtrise | 1 an | 1,5 mois | 1,5 mois |\n| Ouvriers, employés et agents de maîtrise | 5 ans | 2,5 mois | 2,5 mois |\n| Ouvriers, employés et agents de maîtrise | 10 ans | 3 mois | 3 mois |\n| Ouvriers, employés et agents de maîtrise | 15 ans | 4 mois | 4 mois |\n| Ouvriers, employés et agents de maîtrise | 20 ans | 5 mois | 5 mois |\n| Ouvriers, employés et agents de maîtrise | 25 ans | 6 mois | 6 mois |\n| Cadres | > 1 an | 6 mois | 6 mois |\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."},{"theme":"Personnel navigant des entreprises de transport de marchandises","texte":"Indemnisation conforme à l'article 7 de l'accord national interprofessionnel du 10-12-77.\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers","texte":"Sous réserve d'une franchise de 10 jours, versement d'une indemnité égale à 90 % de la rémunération brute pendant les 30 premiers jours et aux 2/3 de cette même rémunération pendant les 30 jours suivants de 1 an à moins de 5 ans. Les durées d'indemnisation sont augmentées de 10 jours par période de 5 ans, sans dépasser 90 jours.\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."}],"articles":["Art. 25","Annexe 2"]},"accident_travail":{"traite":true,"contenu":[{"theme":"Délai de carence","texte":"Aucun délai de carence en cas d'accident du travail/maladie professionnelle (AT/MP) et d'accident de trajet."},{"theme":"Personnel sédentaire des entreprises de transport de marchandises","texte":"Indemnisation en cas d'AT/MP :\n| Catégorie | Ancienneté | Montant 100% | Montant 50% |\n| :--- | :--- | :--- | :--- |\n| Ouvriers, employés et agents de maîtrise | 1 an | 1,5 mois | 1,5 mois |\n| Ouvriers, employés et agents de maîtrise | 5 ans | 2,5 mois | 2,5 mois |\n| Ouvriers, employés et agents de maîtrise | 10 ans | 3 mois | 3 mois |\n| Ouvriers, employés et agents de maîtrise | 15 ans | 4 mois | 4 mois |\n| Ouvriers, employés et agents de maîtrise | 20 ans | 5 mois | 5 mois |\n| Ouvriers, employés et agents de maîtrise | 25 ans | 6 mois | 6 mois |\n| Cadres | > 1 an | 6 mois | 6 mois |\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."},{"theme":"Personnel navigant des entreprises de transport de marchandises","texte":"Indemnisation conforme à l'article 7 de l'accord national interprofessionnel du 10-12-77.\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers","texte":"Aucune franchise en cas d'AT/MP. Versement d'une indemnité égale à 90 % de la rémunération brute pendant les 30 premiers jours et aux 2/3 de cette même rémunération pendant les 30 jours suivants de 1 an à moins de 5 ans. Les durées d'indemnisation sont augmentées de 10 jours par période de 5 ans, sans dépasser 90 jours.\n\n**Montant maximum d'indemnisation**\nLes indemnités susmentionnées + IJSS + indemnités RP + indemnité versée par un tiers en cas de perte de salaire = salaire perçu si le salarié avait travaillé pendant la période."}],"articles":["Art. 25","Annexe 2"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"Maternité","texte":"**Indemnisation**\nMaintien de salaire pour la salariée justifiant de 1 an de présence à la date présumée de la naissance de l'enfant, pendant une période de 16 semaines (comprises dans la période légale du congé de maternité). Maintien de salaire, sous déduction des IJSS et des éventuelles indemnités versées par le régime de prévoyance.\n\n**Réduction d'horaire**\nPossibilité d'obtenir, dès la production du certificat médical constatant la grossesse, une réduction de 30 minutes de travail par jour sans réduction de salaire."},{"theme":"Adoption","texte":"**Indemnisation**\nMaintien de salaire pour le salarié justifiant de 1 an d'ancienneté, pendant une période de 10 semaines. Maintien sous déduction des IJSS et des éventuelles indemnités versées par le régime de prévoyance."}],"articles":["Art. 27.22","Art. 27.40","Art. 28.20"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"Régime applicable","texte":"Régime applicable à compter du 1-1-2016, les entreprises disposant d'un délai de 12 mois pour se mettre en conformité."},{"theme":"Organisme assureur","texte":"Au choix."},{"theme":"Bénéficiaires","texte":"Salariés ayant au moins 6 mois d'ancienneté (condition d'ancienneté exclue de l'extension par Arrêté du 6-2-2017)."},{"theme":"Dispenses d'affiliation","texte":"Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise dans la source)."},{"theme":"Cotisation","texte":"Répartie 50 % employeur et 50 % salarié. Montant non fixé."},{"theme":"Prestations","texte":"Remboursements complémentaires à ceux de la Sécurité Sociale des frais médicaux, chirurgicaux et d'hospitalisation."}],"articles":["Accord du 15-12-2015"]},"cotisation_prevoyance":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Absence de disposition dans la CC."}],"articles":[]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Absence de disposition dans la CC."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Non traité par la convention."}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"Non traité par la convention","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"Dispositions générales","texte":"La CCN du 20-12-2018 ne prévoit pas de grille de classification des emplois. Seules sont maintenues les grilles de classification des emplois de la CC du personnel navigant des entreprises de transport de marchandises et la classification des titulaires d'un diplôme professionnels du personnel des entreprises de transport de passagers."},{"theme":"Personnel sédentaire des entreprises de transport de marchandises - Ouvriers, employés et agents de maîtrise","texte":"Grille de classification maintenue au titre de la prescription. Classification à mettre en place dans les entreprises avant le 31-12-2000. Le système de classification se compose de 5 niveaux pour les ouvriers et les employés et de 3 niveaux pour les agents de maîtrise, chaque niveau étant subdivisé en 3 échelons et chaque échelon étant affecté d'un coefficient. Les définitions de niveaux reposent sur 5 critères : autonomie ; responsabilité ; type d'activité ; connaissances requises ; autorité hiérarchique. Les définitions d'échelons sont établies à partir de la complexité et de la difficulté du travail.\n\n**Ouvriers**\n| Niveau | Éch. | Définition | Coeff. |\n| :--- | :--- | :--- | :--- |\n| I - Ouvrier manoeuvre | 1 | Exécution (à la main ou à l'aide d'appareil simple) de tâches élémentaires. Exemples : gardien, agent de nettoyage, manoeuvre | 76 |\n| I - Ouvrier manoeuvre | 2 | Exécution (à la main, à l'aide de machine ou tout autre moyen) de tâches simples présentant des analogies. Consignes précises et détaillées pour mode opératoire. Interventions limitées à des vérifications de conformité simples et biens définies et à des aménagements élémentaires des moyens. Temps d'adaptation n'excédant pas 1 semaine | 78 |\n| I - Ouvrier manoeuvre | 3 | Exécution (à la main, à l'aide de machine ou tout autre moyen) d'un ensemble de tâches nécessitant de l'attention en raison de leur nature ou de leur variété. Consignes détaillées fixant le mode opératoire. Interventions sur les vérifications de conformité. Temps d'adaptation n'excédant pas 1 mois | 80 |\n| II - Ouvrier spécialisé | 1 | Exécution soit d'opérations classiques d'un métier, soit (à la main, à l'aide de machine ou tout autre moyen) d'un ensemble de tâches présentant des difficultés du fait de leur nature ou de la diversité des modes opératoires appliqués couramment. Contrôle attentif et interventions appropriées pour faire face à des situations imprévues. Responsabilités importantes. Instructions indiquant les actions à accomplir ou les modes opératoires à appliquer, appuyées par des dessins, schémas ou autres documents techniques d'exécution. Exploite ses documents techniques, prépare et règle ses moyens d'exécution et contrôle le résultat de son travail. Exemple : conducteur de petits engins | 81 |\n| II - Ouvrier spécialisé | 2 | - | 83 |\n| II - Ouvrier spécialisé | 3 | Exécution des opérations d'un métier à enchaîner en fonction du résultat à atteindre. Connaissance du métier acquise soit par une formation méthodique soit par l'expérience et la pratique. Instructions appuyées de schémas, croquis, plans, dessins ou autres documents techniques indiquant les actions à accomplir. Prépare la succession de ses opérations, définit ses moyens d'exécution, contrôle ses résultats | 86 |\n| III - Ouvrier qualifié | 1 | Exécution d'un ensemble d'opérations qualifiées du fait des difficultés techniques devant être combinées en fonction du résultat à atteindre. Instructions appuyées de schémas, croquis, plans, dessins et autres documents techniques définissant ses modes opératoires et aménageant ses moyens d'exécution et de contrôle des résultats. Exemples : conducteurs d'engins, agent de maintenance | 87 |\n| III - Ouvrier qualifié | 2 | - | 90 |\n| III - Ouvrier qualifié | 3 | Exécution d'un ensemble d'opérations très qualifiées comportant, dans un métier déterminé, des opérations délicates et complexes du fait des difficultés techniques, et exécution, soit d'autres opérations relevant de spécialités connexes qu'il faut combiner en fonction de l'objectif à atteindre soit, d'opérations inhabituelles dans les techniques les plus avancées de la spécialité. Instructions appuyées de schémas, croquis, plans, dessins ou autres documents techniques s'appliquant au domaine d'action et aux moyens disponibles. Définit ses modes opératoires, aménage ses moyens d'exécution et contrôle le résultat de l'ensemble des opérations | 93 |\n| IV - Ouvrier hautement qualifié | 1 | Travail caractérisé par une initiative portant sur des choix entre des méthodes, procédés ou moyens habituellement utilisés, par la présentation des solutions étudiées et des résultats obtenus. Exemples : conducteurs d'engins et agents de maintenance hautement qualifiés | 94 |\n| IV - Ouvrier hautement qualifié | 2 | Travail caractérisé par la nécessité d'adapter et de transposer les méthodes, procédés ou moyens ayant fait l'objet d'applications similaires et par la proposition de plusieurs solutions avec leurs avantages et leurs inconvénients | 101 |\n| IV - Ouvrier hautement qualifié | 3 | Travail caractérisé par l'élargissement du domaine d'action à des spécialités techniques connexes, par le choix et la mise en oeuvre des méthodes, procédés et moyens adaptés, par la nécessité d'une autonomie indispensable et par l'évaluation et la présentation des résultats des travaux, essais et contrôles effectués | 106 |\n| V - Chef d'équipe | 1 | - | 107 |\n| V - Chef d'équipe | 2 | - | 110 |\n| V - Chef d'équipe | 3 | - | 118 |\n\n**Employés**\n| Niveau | Éch. | Définition | Coeff. |\n| :--- | :--- | :--- | :--- |\n| I | 1 | Exécution d'opérations faciles et élémentaires, répétitives et ne demandant qu'une connaissance limitée des moyens de travail. Exemple : garçon de bureau | 76 |\n| I | 2 | Exécution d'opérations simples. Interventions limitées à des vérifications simples de conformité. Temps d'adaptation n'excédant pas 1 semaine | 78 |\n| I | 3 | Combinaison et succession d'opérations diverses nécessitant un minimum d'attention en raison de leur nature ou de leur variété. Temps d'adaptation n'excédant pas 1 mois | 80 |\n| II | 1 | Combinaison de séquences opératoires nécessitant des connaissances professionnelles. Travail caractérisé par des possibilités de contrôle immédiat. Exemple : dactylographe | 81 |\n| II | 2 | Combinaison de séquences opératoires dans lesquelles la recherche et l'obtention de la conformité nécessitent l'exécution d'opérations de vérification. Contrôle immédiat du travail pas toujours possible mais répercussions des erreurs rapidement | 83 |\n| II | 3 | Travail répondant aux caractéristiques de l'échelon précédent mais obtention de la conformité faisant appel à l'expérience professionnelle. Contrôle en fin de travail difficile. Conséquences des erreurs n'apparaissant pas immédiatement | 86 |\n| III | 1 | Exécution d'opérations techniques ou administratives réalisée selon un processus standardisé ou selon un processus inhabituel mais avec l'assistance d'un agent plus qualifié et par l'établissement de documents soit par la transcription des données utiles recueillies au cours du travail, soit sous la forme de brefs comptes rendus. Exemples : facturier, secrétaire-sténo dactylo, employé d'affrètement | 87 |\n| III | 2 | Exécution de manière autonome et selon un processus déterminé, d'une suite d'opérations et établissement des documents qui en résultent (comptes rendus, états, diagrammes, dessins, gammes, programmes...) | 90 |\n| III | 3 | Exécution d'un ensemble d'opérations interdépendantes dont la réalisation se fait par approches successives nécessitant de déterminer certaines données intermédiaires et de procéder à des vérifications ou mises au point au cours du travail et rédaction de comptes rendus complétés par des propositions obtenues par analogie avec des travaux antérieurs dans la spécialité ou dans des spécialités voisines | 93 |\n| IV | 1 | Travail (circonscrit au domaine d'une technique ou d'une catégorie de services) caractérisé par une initiative portant sur des choix entre des méthodes, procédés ou moyens habituellement utilisés et par la présentation des solutions étudiées et des résultats obtenus. Exemple : aide-comptable | 94 |\n| IV | 2 | Nécessité d'adapter et de transposer les méthodes, procédés et moyens ayant fait l'objet d'applications similaires et proposition de plusieurs solutions avec leurs avantages et leurs inconvénients | 97 |\n| IV | 3 | Élargissement du domaine d'action à des spécialités techniques connexes, par le choix et la mise en oeuvre des méthodes, procédés et moyens adaptés et par la nécessité d'une autonomie indispensable | 101 |\n| V | 1 | Rechercher des adaptations et des modifications cohérentes et compatibles entre elles ainsi qu'avec l'objectif défini. Exemples : comptable, employé d'affrètement qualifié | 102 |\n| V | 2 | Rechercher et adapter des solutions élaborées pouvant impliquer de proposer des modifications de certaines caractéristiques de l'objectif défini. En cas de difficulté technique ou d'incompatibilité avec l'objectif, recours à l'autorité technique ou hiérarchique compétente accompagnée de propositions de modifications de certaines caractéristiques de cet objectif | 106 |\n| V | 3 | Après avoir étudié, déterminé et proposé des spécifications destinées à compléter l'objectif initialement défini, élaboration et mise en oeuvre des solutions nouvelles en résultant | 110 |\n\n**Agents de maîtrise**\n| Niveau | Éch. | Définition | Coeff. |\n| :--- | :--- | :--- | :--- |\n| I | 1 | Responsable de la conduite de travaux répondant aux définitions des échelons de niveau I (soit travaux d'exécution simples, soit travaux de manutention, d'entretien, de maintenance). Exemples : comptable confirmé, employé de paie qualifié, employé techniques qualifié, chef de marine | 102 |\n| I | 2 | - | 106 |\n| I | 3 | Responsable de la conduite de travaux répondant aux définitions des échelons des niveaux I et II. Peut être amené à procéder à des ajustements et adaptations indispensables | 110 |\n| II | 1 | Responsable de la conduite de travaux d'exécution répondant aux définitions des échelons du niveau III. Complète les instructions de préparations par des interventions techniques portant sur les modes opératoires et les méthodes de vérification nécessaires au respect des normes définies. Exemples : secrétaire de direction, chef de marine qualifié, employé de paie hautement qualifié, employé technique hautement qualifié | 111 |\n| II | 2 | - | 115 |\n| II | 3 | Responsabilité s'exerçant sur des personnels assurant des travaux faisant appel à des solutions diversifiées et nécessitant des adaptations. Est associé aux études d'implantations et de renouvellement des moyens et à l'établissement des programmes d'activité, à l'élaboration des modes, règles et normes d'exécution | 120 |\n| III | 1 | Responsable du personnel assurant des travaux diversifiés mais complémentaires. Est amené à décider de solutions adaptées et à les mettre en oeuvre. Intervient dans l'organisation et la coordination des activités. Exemples : chef de groupe, responsable d'exploitation, assistant de direction, employé d'affrètement ou de transit hautement qualifié | 121 |\n| III | 2 | Assure un rôle de coordination de groupes dont les activités mettent en oeuvre des techniques stabilisées. Participe à l'élaboration des programmes de travail, à la définition des normes et à leurs conditions d'exécution. Donne les directives pour parvenir aux résultats | 126 |\n| III | 3 | Assure un rôle de coordination de groupes dont les activités mettent en oeuvre des techniques diversifiées et évolutives. Est responsable de la réalisation d'objectifs à terme. Est associé à l'élaboration des bases prévisionnelles de gestion. Prévoit dans les programmes des dispositifs lui donnant la possibilité d'intervenir avant la réalisation ou au cours de celle-ci | 132 |\n"},{"theme":"Personnel sédentaire des entreprises de transport de marchandises - Cadres","texte":"| Position | Définition | Indice * |\n| :--- | :--- | :--- |\n| I | Les titulaires débutants comme ingénieurs ou cadres techniques, administratifs ou commerciaux bénéficient à leur entrée d'une rémunération minimale garantie. Les ingénieurs et cadres débutants accèdent au classement de la position II ou de la position III prévues pour les ingénieurs et cadres confirmés dès que leurs fonctions le justifient. Passage obligatoire lorsqu'ils ont accompli une période de 3 ans en position I | 111 à 132 |\n| II | Ingénieur ou cadre affecté à un poste de commandement en vue d'aider le titulaire ou qui exerce des responsabilités dans le cadre des missions ou directives reçues de son supérieur hiérarchique | 133 à 155 |\n| III A | Ingénieur ou cadre exerçant des fonctions dans lesquelles il met en oeuvre des connaissances équivalentes à celles sanctionnées par un diplôme mais aussi des connaissances fondamentales et une expérience étendue dans une spécialité. Activités définies par son chef qui peut être le chef d'entreprise lui-même. Sa place dans la hiérarchie le situe au-dessus des AM et des IC placés sous son autorité ou bien comporte des responsabilités exigeant une autonomie de jugement et d'initiative dans le cadre de ses attributions | 156 à 175 |\n| III B | Ingénieur ou cadre exerçant des fonctions dans lesquelles il met en oeuvre des connaissances théoriques et une expérience étendue dépassant le cadre d'une spécialité ou conduisant à une haute spécialisation. Sa place dans la hiérarchie lui donne le commandement sur un ou plusieurs ingénieurs ou cadres des positions précédentes | 176 à 207 |\n| III C | Valeur technique exigée par la nature de l'entreprise, par l'importance de l'établissement ou par la nécessité de coordination entre plusieurs services ou activités. La place hiérarchique d'un ingénieur ou cadre de cette position lui donne le commandement sur un ou plusieurs ingénieurs ou cadres des positions précédentes. L'occupation de ce poste exige la plus large autonomie de jugement ou d'initiative | 208 à 255 |\n* Les indices correspondent aux coefficients sur l'échelle unique et continue de classification."},{"theme":"Personnel navigant des entreprises de transport de marchandises - Flotte classique","texte":"Les entreprises disposent d'un délai de 12 mois à compter du 29-3-2016 pour mettre en oeuvre la nouvelle classification. Les capitaines sont agents de maîtrise dès lors qu'ils justifient de 10 ans d'expérience dans la profession, de 2 ans d'expérience en tant que responsable d'une unité transportant des matières dangereuses ou être titulaires de l'ADN, et être titulaires du CAP de la navigation intérieure ou du bac pro Transport fluvial. Les autres grades sont ouvriers.\n\n| Fonction | Coefficient | Aptitudes/compétences | Niveau de formation et/ou expérience |\n| :--- | :--- | :--- | :--- |\n| Capitaine | 020 pour unité de 38,50 m<br/>021 pour unité > 38,50 m et ≤ 70 m<br/>022 pour unité > 70 m et ≤ 120 m<br/>023 pour unité > 120 m | Est capable de conduire et manoeuvrer le convoi en toutes circonstances normalement prévisibles. A une connaissance parfaite de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les connaissances techniques nécessaires pour contrôler efficacement l'entretien et le bon fonctionnement du matériel. A la maturité et l'autorité nécessaires pour superviser le travail à bord et le personnel embarqué. Connaît les règles relatives au temps de travail applicables pendant les périodes embarquées. Connaît et sait appliquer les règles de base du management. Maîtrise l'outil informatique. | Être âgé d'au moins 23 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à la taille de l'unité ;<br/>* justifier d'une ancienneté dans le grade de niveau inférieur d'au moins 2 ans ou d'une expérience à l'embauche d'au moins 4 ans en tant que conducteur en navigation intérieure ;<br/>* posséder la licence de pilotage pour le secteur de navigation à parcourir (SEINE, FOS, PORT 2000...) ;<br/>* avoir suivi une formation en management adaptée à la fonction ;<br/>* posséder l'attestation RADAR et le CRR ;<br/>* être titulaire de l'ADN sur les unités de transport de matières dangereuses. |\n| Timonier-conducteur | 010 pour unité de 38,50 m<br/>011 pour unité > 38,50 m et ≤ 70 m<br/>012 pour unité > 70 m et ≤ 120 m<br/>013 pour unité > 120 m | Est capable de conduire et manoeuvrer le convoi en toutes circonstances normalement prévisibles. A une bonne connaissance de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les aptitudes et compétences requises pour être matelot. Maîtrise l'outil informatique. | Être âgé d'au moins 21 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à l'unité ;<br/>* justifier d'une ancienneté d'au moins 1 an dans le grade de matelot-timonier ou d'une expérience à l'embauche d'au moins 2 ans en tant que conducteur en navigation intérieure ;<br/>* posséder l'attestation RADAR et le CRR.<br/>Évolution vers le grade supérieur : justifier d'une ancienneté d'au moins 2 ans dans le grade. |\n| Matelot-timonier | 004 | Est capable de conduire et manoeuvrer le convoi sous la surveillance d'un conducteur expérimenté. A des connaissances de base de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les aptitudes et compétences requises pour être matelot. Maîtrise l'outil informatique. | Être âgé d'au moins 20 ans et :<br/>* être titulaire d'un certificat de capacité ou patente approprié(e) à la conduite quelle que soit la longueur ;<br/>* justifier d'une ancienneté dans le grade de matelot niveau 2 d'au moins 2 ans ou d'une expérience à l'embauche dans la navigation intérieure d'au moins 4 ans.<br/>Évolution vers le grade supérieur : être capable de conduire seul, en toutes circonstances de temps, avoir validé un certain nombre de passages d'ouvrages et justifier d'une ancienneté d'au moins 1 an dans le grade. |\n| Matelot | 002 | Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Maîtrise l'outil informatique. | Être âgé d'au moins 18 ans et :<br/>* être titulaire du Bac pro Transport fluvial suivi sans alternance ou du CAP Transport fluvial suivi en alternance ;<br/>* ou être titulaire du CAP Transport fluvial suivi sans alternance + 1 an d'ancienneté en tant que matelot débutant ;<br/>* ou justifier de 2 ans d'ancienneté en tant que matelot débutant pour les personnes titulaires d'un diplôme maritime ou d'une expérience d'au moins 2 ans en maritime ;<br/>* ou justifier de 2 ans d'ancienneté en tant que matelot débutant et être titulaire du CQP Matelot fluvial ;<br/>* ou justifier de 3 ans d'ancienneté en tant que matelot débutant pour les personnes non titulaires d'un diplôme maritime ou de navigation intérieure.<br/>Évolution vers le grade supérieur : dès que le navigant est parfaitement autonome sur son poste et maîtrise l'ensemble des tâches de la fonction, il peut évoluer vers le niveau supérieur et au plus tôt après 1 an d'expérience dans le poste. |\n| Matelot débutant | 001 | A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. A le sens de la hiérarchie. Maîtrise l'outil informatique. | Être âgé d'au moins 18 ans et : sans expérience en navigation fluviale et sans diplôme ni titre ou être titulaire du CAP Transport fluvial sans alternance.<br/>Évolution vers le grade supérieur :<br/>* pour les navigants sans diplôme à l'embauche, justifier de 3 ans d'ancienneté ou être titulaire du CQP Matelot fluvial et justifier d'une expérience de 2 ans ;<br/>* ou pour les navigants justifiant d'une expérience en maritime : après 2 ans ;<br/>* ou pour les navigants titulaires du CAP Transport fluvial sans alternance : après 1 an. |\n"},{"theme":"Personnel navigant des entreprises de transport de marchandises - Flotte exploitée en relèves","texte":"Les commandants sont cadres et les 1ers capitaines sont agents de maîtrise. Les autres grades sont ouvriers. Les entreprises disposent d'un délai de 12 mois à compter du 29-3-2016 pour mettre en oeuvre la nouvelle classification.\n\n| Fonction | Coefficient | Aptitudes/compétences | Niveau de formation et/ou expérience * |\n| :--- | :--- | :--- | :--- |\n| Commandant | 116 pour automoteur ou convoi poussé ≤ 120 m<br/>117 pour autre formation > 120 m | Responsable de l'unité qui lui est confiée et du personnel placé sous ses ordres tant pendant ses périodes embarquées qu'en dehors. Est capable de conduire et manoeuvrer le convoi en toutes circonstances. A une connaissance parfaite de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les connaissances techniques nécessaires pour contrôler l'entretien et le bon fonctionnement du matériel. A la maturité et l'autorité nécessaires pour organiser le travail à bord et diriger le personnel placé sous ses ordres. Réalise les opérations administratives relatives au chargement et au déchargement de convoi, tient les documents de bord et rédige les rapports demandés. Connaît la législation et la réglementation relative au temps de travail, à la gestion du personnel. Connaît et sait appliquer les règles de base du management. Maîtrise l'outil informatique. | Être âgé d'au moins 30 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à la taille de l'unité et au secteur de navigation ;<br/>* justifier d'une ancienneté dans le grade de niveau inférieur d'au moins 4 ans ou à l'embauche d'une expérience en tant que conducteur navigation intérieure d'au moins 8 ans dont 4 ans en tant que 1er capitaine ;<br/>* posséder l'attestation RADAR et le CRR ;<br/>* posséder la licence de pilotage pour le secteur de navigation à parcourir (SEINE, FOS, PORT 2000...) ;<br/>* avoir suivi une formation spécifique au management ;<br/>* être titulaire de l'ADN sur les unités de transport de marchandises dangereuses. |\n| 1er capitaine référent | 114 pour automoteur ou convoi poussé ≤ 120 m<br/>115 pour autre formation > 120 m | Assure le commandement effectif de l'unité sur laquelle il est affecté, en l'absence de commandant. Est responsable de l'unité qui lui est confiée et du personnel placé sous ses ordres pendant ses périodes embarquées. Est capable de conduire et manoeuvrer le convoi en toutes circonstances. A une connaissance parfaite de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les connaissances techniques nécessaires pour contrôler efficacement l'entretien et le bon fonctionnement du matériel. A la maturité et l'autorité nécessaires pour organiser le travail à bord et diriger le personnel placé sous ses ordres. Réalise les opérations administratives relatives au chargement et au déchargement de convoi, tient les documents de bord et rédige les rapports demandés. Connaît les règles relatives au temps de travail applicables pendant les périodes embarquées. Connaît et sait appliquer les règles de base du management. Maîtrise l'outil informatique. | Être âgé d'au moins 40 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à la taille de l'unité et au secteur de navigation ;<br/>* être 1er capitaine depuis au moins 15 ans dans l'entreprise ;<br/>* posséder l'attestation RADAR et le CRR ;<br/>* posséder la licence de pilotage pour le secteur de navigation à parcourir (SEINE, FOS, PORT 2000...) ;<br/>* avoir suivi une formation en management adaptée à la fonction ;<br/>* être titulaire de l'ADN sur les unités de transport de matières dangereuses.<br/>Évolution vers le grade supérieur : justifier d'une ancienneté d'au moins 4 ans dans le grade. |\n| 1er capitaine | 112 pour automoteur ou convoi poussé ≤ 120 m<br/>113 pour autre formation > 120 m | Assure le commandement effectif de l'unité sur laquelle il est affecté, en l'absence de commandant. Est responsable de l'unité qui lui est confiée et du personnel placé sous ses ordres pendant ses périodes embarquées. Est capable de conduire et manoeuvrer le convoi en toutes circonstances. A une connaissance parfaite de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les connaissances techniques nécessaires pour contrôler efficacement l'entretien et le bon fonctionnement du matériel. A la maturité et l'autorité nécessaires pour organiser le travail à bord et diriger le personnel placé sous ses ordres. Réalise les opérations administratives relatives au chargement et au déchargement de convoi, tient les documents de bord et rédige les rapports demandés. Connaît les règles relatives au temps de travail applicables pendant les périodes embarquées. Connaît et sait appliquer les règles de base du management. Maîtrise l'outil informatique. | Être âgé d'au moins 25 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à la taille de l'unité et au secteur de navigation ;<br/>* justifier d'une ancienneté dans le grade inférieur d'au moins 2 ans ou d'une expérience à l'embauche en tant que conducteur navigation intérieure d'au moins 6 ans ;<br/>* posséder l'attestation RADAR et le CRR ;<br/>* posséder la licence de pilotage pour le secteur de navigation à parcourir (SEINE, FOS, PORT 2000...) ;<br/>* avoir suivi une formation en management adaptée à la fonction ;<br/>* être titulaire de l'ADN sur les unités de transport de matières dangereuses.<br/>Évolution vers le grade supérieur : justifier d'une ancienneté d'au moins 4 ans dans le grade. |\n| 2nd capitaine | 110 pour automoteur ou convoi poussé ≤ 120 m<br/>111 pour autre formation > 120 m | Assure, en relais du commandant ou 1er capitaine, la conduite et la manoeuvre de l'unité ou du convoi sur lequel il est affecté en toutes circonstances et sur toutes voies navigables. Est capable de conduire et manoeuvrer le convoi en toutes circonstances normalement prévisibles. A une connaissance parfaite de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les connaissances techniques nécessaires pour contrôler efficacement l'entretien et le bon fonctionnement du matériel. A la maturité et l'autorité nécessaires pour superviser le travail à bord et le personnel embarqué. A les capacités nécessaires pour s'acquitter des opérations administratives relatives au chargement et au déchargement, pour tenir les documents à bord. Maîtrise l'outil informatique. | Être âgé d'au moins 23 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à la taille de l'unité ;<br/>* justifier d'une ancienneté dans le grade de niveau inférieur d'au moins 2 ans ou d'une expérience à l'embauche d'au moins 4 ans en tant que conducteur navigation intérieure ;<br/>* posséder l'attestation RADAR et le CRR ;<br/>* être titulaire de l'ADN sur les unités de transport de matières dangereuses.<br/>Évolution vers le grade supérieur : justifier d'une ancienneté d'au moins 2 ans dans le grade. |\n| Timonier-conducteur | 106 pour automoteur ou convoi poussé ≤ 120 m<br/>107 pour autre formation > 120 m | Assure pendant son service la conduite et la manoeuvre de l'unité ou du convoi sur lequel il est affecté et relaye ceux qui en ont la responsabilité permanente. En dehors de ses périodes de conduite, il assure les tâches dévolues aux matelots. Est capable de conduire et manoeuvrer le convoi en toutes circonstances normalement prévisibles. A une bonne connaissance de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les aptitudes et compétences pour être matelot. Maîtrise l'outil informatique. A titre temporaire et exceptionnel sur les unités est normalement embarqué un 2nd capitaine, le timonier peut faire fonction de 2nd capitaine en l'absence de ce dernier. | Être âgé d'au moins 21 ans et :<br/>* être titulaire du certificat de capacité ou patente approprié(e) à l'unité ;<br/>* justifier d'une ancienneté d'au moins 1 an dans le grade de matelot-timonier ou d'une expérience à l'embauche d'au moins 2 ans en tant que conducteur en navigation intérieure ;<br/>* posséder l'attestation RADAR et le CRR.<br/>Évolution vers le grade supérieur : justifier d'une ancienneté d'au moins 2 ans dans le grade. |\n| Matelot-timonier | 104 | Est capable de conduire et manoeuvrer le convoi sous la surveillance d'un conducteur expérimenté. A des connaissances de base de la voie navigable et des réglementations générales et particulières concernant les voies d'eau qu'il emprunte. A les aptitudes et compétences requises pour être matelot. Maîtrise l'outil informatique. | Être âgé d'au moins 20 ans et :<br/>* être titulaire d'un certificat de capacité ou patente approprié(e) à la conduite quelle que soit la longueur ;<br/>* justifier d'une ancienneté dans le grade de matelot niveau 2 d'au moins 2 ans ou d'une expérience à l'embauche dans la navigation intérieure d'au moins 4 ans.<br/>Évolution vers le grade supérieur : être capable de conduire seul, en toutes circonstances de temps, avoir validé un certain nombre de passages d'ouvrages et justifier d'une ancienneté d'au moins 1 an dans le grade. |\n| Maître mécanicien | 108 pour automoteur ou convoi poussé ≤ 120 m<br/>109 pour autre formation > 120 m | En complément des tâches de mécanique, forme des salariés à la machine. Est référent machine de l'unité sur laquelle il est affecté qu'il soit ou non embarqué. Est capable de poser un diagnostic en cas de dysfonctionnement. A des connaissances techniques approfondies pour assurer la surveillance des éléments mécaniques, hydrauliques et électriques du bateau. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Est capable de gérer des opérations en toute autonomie et de donner des instructions. Maîtrise l'outil informatique. | Être âgé d'au moins 23 ans et : mécanicien justifiant d'au moins 2 ans d'ancienneté dans la fonction et d'une formation en management. |\n| Mécanicien | 106 pour automoteur ou convoi poussé ≤ 120 m<br/>107 pour autre formation > 120 m | Assure la mise en route des moteurs, l'entretien de 1er niveau (vidange, graissage, remplacement de filtres...). Est le référent machine auprès de sa hiérarchie et des services techniques à terre lors de ses périodes embarquées. Est appelé à participer, sur le pont, aux opérations du bord. A des connaissances techniques approfondies pour assurer la surveillance des éléments mécaniques, hydrauliques et électriques du bateau. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Est capable de gérer des opérations en toute autonomie et de donner des instructions. Maîtrise l'outil informatique. | Être âgé d'au moins 21 ans et :<br/>* justifier de 2 ans d'ancienneté en tant que matelot garde-moteur et justifier d'un diplôme en mécanique, maintenance ou électrotechnique, ou être titulaire d'un titre, diplôme ou brevet de mécanicien Marine et avoir suivi la formation CQP Matelot fluvial ou justifier de 5 ans d'ancienneté dans la fonction garde-moteur sans titre ou diplôme sous réserve de validation des compétences en interne ;<br/>* être titulaire de l'habilitation électrique.<br/>Évolution vers le grade supérieur : faire preuve de réelles capacités d'encadrement et justifier d'au moins 2 ans dans la fonction. |\n| Matelot garde-moteur | 104 | Est chargé de la surveillance et de la bonne marche des éléments mécaniques, fait l'appoint du niveau des machines et effectue les vidanges nécessaires et le remplacement des filtres. Réalise également les tâches liées à la marche, à la conduite, à la manoeuvre et à la sécurité du convoi. Participe aux tâches d'approvisionnement, de préparation de cuisine et d'entretien. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. A des connaissances techniques de base pour assurer la surveillance des éléments mécaniques, hydrauliques et électriques du bateau. Maîtrise l'outil informatique. | Être âgé d'au moins 20 ans et : justifier d'au moins 2 ans dans le grade de matelot niveau 2 et maîtriser parfaitement les tâches de matelotage et avoir des connaissances de base en matière de mécanique, maintenance ou électrotechnique. Être titulaire a minima d'un diplôme en mécanique, maintenance ou électrotechnique et avoir suivi la formation CQP Matelot fluvial ou justifier d'1 an d'ancienneté en tant que matelot.<br/>Évolution vers le grade supérieur : justifier d'un titre ou diplôme en mécanique, maintenance ou électrotechnique et justifier d'au moins 2 ans dans la fonction. Après 5 ans dans la fonction à défaut de titre ou diplôme dans le domaine sous réserve de validation des compétences en interne. |\n| Maître matelot | 104 | Participe aux tâches d'approvisionnement et d'entretien notamment l'entretien de 1er niveau de la machine. Encadre des matelots, assure l'accueil des nouveaux embauchés. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Est capable de gérer des opérations en toute autonomie et de donner des instructions. Connaît et maîtrise les tâches nécessaires à la bonne exécution des opérations commerciales, les réalise en autonomie et donne des instructions. Maîtrise l'outil informatique. | Être âgé d'au moins 21 ans et : justifier d'au moins 1 an d'expérience au grade de matelot niveau 2, être titulaire du CAP Navigation intérieure et être en capacité d'assumer des fonctions d'encadrement (avoir suivi a minima une formation à la fonction tutorale). |\n| Matelot niveau 2 | 102 | Exécute toutes les tâches que nécessitent la marche, la conduite, le guidage, la manoeuvre et la sécurité du convoi, ainsi que les services de la cargaison et de l'équipage. Participe aux tâches d'approvisionnement, de préparation de cuisine et d'entretien notamment l'entretien de 1er niveau de la machine. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Maîtrise l'outil informatique. | Être âgé d'au moins 18 ans et : justifier d'au moins 1 an d'expérience dans le grade de matelot niveau 1 et être autonome dans les fonctions dévolues à ce niveau ou être titulaire du Bac pro Transport fluvial suivi en alternance.<br/>Évolution vers le grade supérieur :<br/>* pour les salariés se destinant au poste de maître matelot dès que le navigant est parfaitement autonome sur son poste et maîtrise l'ensemble des tâches de la fonction, il peut évoluer vers le niveau supérieur et au plus tôt après 3 ans d'expérience dans le poste ;<br/>* pour les salariés se destinant à la conduite, évolution vers le grade de matelot-timonier dès l'obtention du certificat de capacité et au plus tôt après 2 ans d'ancienneté dans le grade de niveau 2 et maîtrise parfaite des tâches de matelotage ;<br/>* pour les salariés se destinant au service machine, évolution vers le grade de matelot garde-moteur, maîtrise parfaite des tâches de matelotage et avoir des connaissances de base en matière de mécanique, maintenance ou électrotechnique et au plus tôt après 2 ans. |\n| Matelot niveau 1 | 101 | Exécute toutes les tâches que nécessitent la marche, la conduite, le guidage, la manoeuvre et la sécurité du convoi, ainsi que les services de la cargaison et de l'équipage. Participe aux tâches d'approvisionnement, de préparation de cuisine et d'entretien notamment l'entretien de 1er niveau de la machine. Maîtrise parfaitement toutes les opérations liées au matelotage. Connaît parfaitement les méthodes d'étalement, d'amarrage et de guidage du convoi. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. Maîtrise l'outil informatique. | Être âgé d'au moins 18 ans et : être titulaire du Bac pro Transport fluvial suivi sans alternance ou du CAP Transport fluvial suivi en alternance. Ou être titulaire du CAP Transport fluvial suivi sans alternance + 1 an d'ancienneté en tant que matelot débutant. Ou justifier de 2 ans d'ancienneté en tant que matelot débutant pour les personnes titulaires d'un diplôme maritime ou d'une expérience d'au moins 2 ans en maritime. Ou justifier de 2 ans d'ancienneté en tant que matelot débutant et être titulaire du CQP Matelot fluvial. Ou justifier de 3 ans d'ancienneté en tant que matelot débutant pour les personnes non titulaires d'un diplôme maritime ou de navigation intérieure.<br/>Évolution vers le grade supérieur : dès que le navigant est parfaitement autonome sur son poste et maîtrise l'ensemble des tâches de la fonction, il peut évoluer vers le niveau supérieur et au plus tôt après 1 an d'expérience dans le poste. |\n| Matelot débutant | 100 | Exécute toutes les tâches que nécessitent la marche, la conduite, le guidage, la manoeuvre et la sécurité du convoi, ainsi que les services de la cargaison et de l'équipage. Participe aux tâches d'approvisionnement, de préparation de cuisine et d'entretien. A un sens de l'initiative suffisant pour assurer les tâches qui lui sont confiées. A le sens de la hiérarchie. Maîtrise l'outil informatique. | Être âgé d'au moins 18 ans et :<br/>* sans expérience en navigation fluviale et sans diplôme ni titre ou être titulaire du CAP Transport fluvial sans alternance ;<br/>* être accompagné par un matelot de niveau 1 ou 2 ou d'un maître matelot jusqu'à validation de ses aptitudes à tenir le poste en autonomie.<br/>Évolution vers le grade supérieur : pour les navigants sans diplôme à l'embauche, justifier de 3 ans d'ancienneté ou être titulaire du CQP Matelot fluvial et justifier d'une expérience de 2 ans ;<br/>* ou pour les navigants justifiant d'une expérience en maritime : après 2 ans ;<br/>* ou pour les navigants titulaires du CAP Transport fluvial sans alternance : après 1 an. |\n* Les conditions d'âge pour accéder à chacune des fonctions de membre d'équipage sont des recommandations qui ne doivent pas faire obstacle, au vu des capacités particulières constatées du salarié, à l'accès à la fonction considérée."},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers - Classification minimum des titulaires de diplômes professionnels","texte":"| Diplôme professionnel | Seuil d'accueil |\n| :--- | :--- |\n| CAP Navigation fluviale | Matelot |\n| Mention complémentaire Transporteur fluvial au CAP Navigation fluviale * | Capitaine pour des unités correspondant au certificat de capacité détenu |\n| CQP Capitaine de bateau fluvial * | Capitaine pour des unités correspondant au certificat de capacité détenu |\n| Certificat de Pilote de Croisière de Courte Durée * | Capitaine pour des unités de moins de 35 m de long |\n* Après obtention du certificat de capacité pour la conduite des bateaux de commerce et sous réserve d'un poste disponible."},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers - Classification des personnels navigants techniques","texte":"Dispositions maintenues au titre de la prescription.\n\n**Types de bateaux, d'exploitation, de voyages et de voies**\n| Thème | Définition |\n| :--- | :--- |\n| Type de bateaux | |\n| Bateaux pour excursion journalières | Prestations de promenades et/ou de restauration excluant toutes possibilités d'hébergement à bord. |\n| Bateaux à cabines | Peuvent recevoir, transporter et héberger à leur bord des passagers. |\n| Types d'exploitation | |\n| Exploitation diurne | Navigation limitée à 16 heures au plus par jour, n'imposant pas pour l'équipement du bateau à cabines l'existence d'un radar et pour le conducteur les compétences nécessaires pour une navigation avec l'usage de ce dernier. |\n| Autres types d'exploitation | Exploitation diurne prolongée : navigation de 18 heures au plus. Exploitation diurne semi-continue : navigation de 20 heures au plus. Exploitation diurne continue : navigation de 24 heures. Exploitations nécessitant pour les conducteurs concernés les compétences nécessaires pour pouvoir piloter le bateau à cabines avec l'aide d'un radar. |\n| Unités en arrêt d'exploitation et gardiennage | Modalités d'organisation du travail du ou des salariés dont la présence est requise éventuellement de jour comme de nuit définies par accords d'entreprise qui précisent les tâches notamment l'entretien et la sécurité du bateau. |\n| Types de voyages et de voies | Voies d'eau classées en fonction du niveau de dangerosité défini par ordre décroissant. |\n\n**Définition des emplois, fonctions et compétences**\n| Catégories | Définition des emplois |\n| :--- | :--- |\n| Capitaine - classe 1 | Titulaire des certificats de capacité exigibles pour la conduite des bateaux à passagers et selon la nature des voies empruntées. Est affecté sur les bateaux motorisés de plus de 35 m de longueur. |\n| Capitaine - classe 2 | Titulaire des certificats de capacité exigibles pour la conduite des bateaux à passagers et selon la nature des voies empruntées. Est affecté sur les bateaux motorisés de moins de 35 m de longueur. Comptable vis-à-vis de son employeur de la bonne exécution du programme confié à son unité. Assure la responsabilité lorsqu'il est à son bord. Autorité permanente sur tous les membres techniques de l'équipage et sur la totalité de l'équipage embarqué dès lors que la sécurité des hommes et du bateau est en cause. |\n| Timonier | Agé d'au moins 20 ans, doit connaître le maniement du bateau et l'usage des instruments de bord. Doit, sous la responsabilité du conducteur, assurer la conduite du bateau et le relayer en tant que de besoin. Exécute les tâches confiées par le conducteur. Doit avoir navigué comme matelot au minimum pendant un an sur les voies où il est appelé à remplir cette fonction. Parfaite connaissance des règles de navigation et de sécurité. |\n| Matelot « agent de sécurité » | Agé d'au moins 18 ans, fait partie de l'équipage pour tout bateau autorisé à transporter plus de 50 passagers. Chargé de la prévention des accidents et de la conduite à tenir en cas de danger et de survenance d'un incident ou d'un accident. Exécute les tâches confiées par ses supérieurs hiérarchiques pour la bonne marche du bateau, son entretien, l'accueil, les services et la sécurité des passagers qu'il transporte. |\n| Matelot | Agé d'au moins 16 ans, exécute toutes les tâches confiées par ses supérieurs hiérarchiques pour la bonne marche du bateau, son entretien, l'accueil, les services et la sécurité des passagers qu'il transporte. |\n"},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers - Personnels navigants commerciaux, de restauration et d'hôtellerie","texte":"Dispositions maintenues au titre de la prescription.\n\n| Catégories | Définitions |\n| :--- | :--- |\n| Directeur ou commissaire de bord | Représentant direct du chef d'entreprise à bord de l'unité concernée. A autorité sur l'ensemble des personnels embarqués pour assurer sa bonne marche et son organisation interne en tous les domaines. Responsabilité et autorité limitées à la conduite technique du bateau dont le capitaine reste responsable. |\n| Assistant du directeur ou du commissaire de bord | Placé sous l'autorité du directeur ou du commissaire de bord, il l'assiste dans ses tâches selon les directives données. Peut être amené à suppléer l'absence ou l'indisponibilité de son supérieur. |\n| Maître d'hôtel | Responsable de l'organisation et du service de restauration sur le bateau. |\n| Chef de cabine | Responsable de l'organisation et du service de l'hôtellerie sur le bateau. |\n| Chef de cuisine | Responsable de l'organisation et du service de la cuisine sur le bateau. |\n"},{"theme":"Personnel sédentaire et navigant des entreprises de transport de passagers - ETAM et cadres","texte":"Dispositions maintenues au titre de la prescription.\n\n| Niveau | Fonctions |\n| :--- | :--- |\n| I | Débutant, moins de 6 mois de pratique professionnelle. Opérations effectuées selon un processus déterminé, n'exigeant ni connaissances professionnelles particulières, ni connaissances générales autres que celles acquises au cours de la scolarité obligatoire ou opérations de caractère professionnel simple acquises soit par voie scolaire ou une formation équivalente soit par expérience professionnelle. Dépendance directe d'un agent du personnel d'encadrement et d'après des instructions de travail précises et détaillées. |\n| II | Opérations classiques caractéristiques d'un processus standardisé devant être enchaînées de façon cohérente afin d'aboutir à un résultat fiable. Connaissances acquises soit par voie scolaire ou formation équivalente, soit par expérience professionnelle. Aptitude à exécuter le travail avec sûreté et rapidité. Dépendance directe d'un agent du personnel d'encadrement selon des instructions de travail précises et détaillées. |\n| III | Connaissance complète du service. Aptitude à exécuter le travail avec une rapidité supérieure à celle d'un agent du niveau II. Connaissances professionnelles sanctionnées par des diplômes ou acquises soit par une formation équivalente, soit par expérience professionnelle. Opérations effectuées sous la dépendance directe d'un agent du personnel d'encadrement ou du chef d'entreprise et d'après des directives laissant des initiatives et une responsabilité certaine dans l'organisation de celles-ci. |\n| IV - Maîtrise | Maîtrise. Connaissances professionnelles sanctionnées par des diplômes ou acquises soit par une formation équivalente, soit par expérience professionnelle. Opérations effectuées sous la dépendance directe d'un agent du personnel d'encadrement ou du chef d'entreprise. Prises de décisions dans la limite des responsabilités données. Peut faire exécuter, à partir de directives précises, certaines opérations par d'autres salariés. Peut être amené à faire des travaux annexes dans le cadre du même niveau. |\n| V - Haute-maîtrise | Haute maîtrise. Qualification acquise soit par formation générale, soit par formation professionnelle, soit par expérience professionnelle. Très bonnes connaissances des diverses techniques de sa spécialité et des capacités au commandement, à l'organisation du travail et à la gestion. Guide et forme le personnel placé sous sa responsabilité. Prend des initiatives et assure des responsabilités dans un cadre bien défini et sous le contrôle final d'un membre de l'encadrement ou du chef d'entreprise. |\n| VI - Cadre | Cadre. Connaissances professionnelles étendues. Qualification sanctionnée par un diplôme universitaire ou acquise par une expérience confirmée. Dispose de pouvoirs de choix et de décision en ce qui concerne l'organisation des activités qui lui sont confiées, en fonction des directives précisant le cadre de ses activités, les objectifs, moyens et règles de gestion qui s'y rapportent. Est responsable des activités d'organisation, gestion, relations et encadrement. Organise, anime, contrôle et apprécie le travail du personnel sous son commandement. Peut représenter l'entreprise par délégation de l'employeur. |\n| VII - Cadre de direction générale | Cadre de direction générale. Qualification attribuée selon les besoins et l'envergure de l'entreprise à des postes soit couvrant un service très important ou plusieurs services complémentaires, soit assurant au plus haut niveau les responsabilités de sa branche. |\n"}],"articles":["Anciennes annexes II et III de la CCN du personnel sédentaire des entreprises de transport de marchandises","Ancienne annexe I de la CCN du personnel sédentaire des entreprises de transport de marchandises","Accord du 10-1-2001","Avenant n° 2 du 29-3-2016","Accord 2-4-2001","Accord du 25-2-2004","Avenant n° 2 du 26-9-2005","Accord du 18-6-2008","Ancienne annexe II de la CCN du personnel sédentaire et navigant des entreprises de transport de passagers","Ancienne annexe III de la CCN du personnel sédentaire et navigant des entreprises de transport de passagers","Ancienne annexe I de la CCN du personnel sédentaire et navigant des entreprises de transport de passagers"]},"grille_remuneration":{"traite":false,"contenu":[],"articles":[]},"primes_indemnites_avantages":{"traite":false,"contenu":[],"articles":[]}}