{"_meta":{"idcc":"3237","nom":"Commerce de détail alimentaire spécialisé","brochure":"-"},"informations_generales":{"identification":{"idcc":"3237","intitule_officiel":"Métiers du commerce de détail alimentaire spécialisé","brochure_jo":"Non renseigné"},"dates":{"signature":"12-1-2021","extension":"17-9-2021","entree_en_vigueur":"1-1-2022 (1er jour du mois suivant la publication simultanée des arrêtés d'extension de l'accord du 12-1-2021 portant création de la présente CCN et de l'avenant n° 138 du 12-1-2021 étendu relatif à la mise à jour de la CCN des commerce de détail alimentaire non spécialisé initialement dénommée « Fruits, légumes, épicerie, produits laitiers : commerce de détail »)","derniere_mise_a_jour_textes":"16 octobre 2025"},"champ_territorial":{"territoire_couvert":"Territoire métropolitain + Guadeloupe, Guyane, Martinique, La Réunion, Mayotte, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.","exclusions_territoriales":null},"champ_professionnel":{"activites_couvertes":["Vente des vins, des champagnes, des bières et des spiritueux par les cavistes (quel que soit l'effectif). Ces derniers font une sélection en fonction de leurs critères, conseillent et organisent des dégustations. Ils ont une clientèle de particuliers et de semi-professionnels (entreprises et associations) et ne vendent pas à des centrales d'achat ou à des grandes surfaces. Ils accueillent les clients, transmettent leurs connaissances et proposent les meilleurs accords mets-vins au meilleur rapport plaisir-prix. Ils peuvent organiser des formations non professionnelles oenologiques.","Vente de fromages, de produits laitiers et d'oeufs par des crémiers-fromagers (quel que soit l'effectif). Outre la vente et le conseil, ils peuvent réaliser l'affinage, concevoir des préparations fromagères ou laitières crues ou cuites, livrer à domicile et réaliser des buffets.","Vente par des épiciers spécialisés (quel que soit l'effectif) exclusivement de denrées alimentaires fraîches, sèches, en conserve ou conditionnées (produits fins, spécialités locales ou produits originaux...).","Vente et conseil aux consommateurs de fruits et légumes bruts ou transformés (préparations crues ou cuites de fruits et légumes) et affinage des produits par les primeurs (quel que soit l'effectif). Ils peuvent également assurer un service de livraison à domicile et de réalisation de buffets.","Vente-conseil de café, sélection et achat de cafés auprès de torréfacteurs, expertise dans la préparation de cafés (activité exercée par des commerçants).","Vente-conseil de thés, tisanes et infusions, connaissance et sélection de ces produits par des commerçants (quel que soit l'effectif).","Autres commerces de détail alimentaires en magasin spécialisé quel que soit l'effectif (commerçants hautement spécialisés sur une catégorie de produits : huiles, épices, condiments, miel, compléments alimentaires pour sportifs,...).","Entreprises et commerces de détail de pain, de pâtisserie, qui ne fabriquent pas et dont les effectifs sont inférieurs à 10 salariés.","Les commerces et entreprises artisanales en alimentation spécialisée, ambulants ou exerçant leur activité sans emprise sur le domaine public (quel que soit leur effectif) (Avenant n° 3 du 7-5-2021 non étendu). Ces commerçants et artisans se déplacent en véhicules magasins. L'emplacement redevient libre après l'exécution de leurs prestations. Sont notamment visés les pizzaïolos en véhicule-magasin ou les food-trucks qui confectionnent sur place divers plats élaborés uniquement à partir de produits de base en présence de la clientèle (Avenant n° 3 du 7-5-2021 non étendu).","Les salariés des gérants mandataires non-salariés des activités susmentionnées.","Les sièges sociaux des entreprises relevant de ces commerces."],"critere_rattachement":"Les activités sont visées quel que soit l'effectif, sauf pour les entreprises et commerces de détail de pain, de pâtisserie, qui ne fabriquent pas et dont les effectifs sont inférieurs à 10 salariés.\n\nPour ces dernières, la convention reste applicable si l'effectif de 11 salariés n'a pas été atteint pendant 12 mois consécutifs ou non au cours des 3 années précédentes.\n\nL'avenant n° 3 du 7-5-2021 prévoit un délai d'application pour mettre en oeuvre les dispositions conventionnelles pour les entreprises artisanales et commerces en alimentation spécialisée, ambulants ou exerçant leur activité sans emprise sur le domaine public : 6 mois après la publication de son arrêté d'extension au JO pour les dispositions liées à l'exécution du contrat de travail ; 12 mois après la publication de son arrêté d'extension au JO pour les dispositions relatives au régime de prévoyance et au régime de frais de santé.","exclusions":["Les entreprises et les commerces d'épicerie biologique non spécialisés à dominante alimentaire quel que soit l'effectif de l'entreprise (47.29 Z).","Les magasins populaires.","Les entreprises relevant de la CCN des coopératives de consommation.","Les magasins ayant pour activité principale la confiserie, chocolaterie, biscuiterie."]},"codes_naf":{"codes":["10.71 B : cuisson de produits de boulangerie (Avenant n° 3 du 7-5-2021 non étendu)","10.89 Z : fabrication d'autres produits alimentaires nca (Avenant n° 3 du 7-5-2021 non étendu)","47.21 Z : commerce de détail de fruits et légumes en magasin spécialisé","47.24 Z : entreprises et commerces de détail de pain, pâtisserie, s'ils ne fabriquent pas et dont les effectifs sont de moins de 10 salariés.","47.25 Z : commerce de détail de boissons en magasins spécialisés","47.29 Z : commerce de détail de produits laitiers et d'oeufs, commerce de détail de produits d'épicerie, commerce de détail alimentaire divers café, thé, cacao et épices, à l'exclusion des commerces en produits biologiques à dominante alimentaire","47.81 Z : commerce de détail alimentaire sur éventaires et marchés","56.10 C : restauration type rapide (Avenant n° 3 du 7-5-2021 non étendu)","82.99 Z : sièges sociaux"]},"salaries_concernes":{"categories_concernees":"L'ensemble des salariés des entreprises relevant du champ d'application, incluant les salariés des gérants mandataires non-salariés des activités susmentionnées et les salariés des sièges sociaux des entreprises relevant de ces commerces.","exclusions_salaries":null},"organisations_signataires":{"patronales":null,"syndicales":null},"structure_convention":{"composition":null,"hierarchie":null},"adhesion_denonciation":{"adhesion":null,"denonciation":null,"revision":null},"specificites_regionales":null},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées par catégorie","texte":"<table><thead><tr><th>Catégorie</th><th>Durée</th></tr></thead><tbody><tr><td>Ouvriers et employés</td><td>1 mois</td></tr><tr><td>Agents de maîtrise et techniciens</td><td>2 mois</td></tr><tr><td>Cadres</td><td>3 mois</td></tr></tbody></table>* Durées plus courtes que celles prévues par la loi pérennisées par accord conclu postérieurement au 26-6-2008."}],"articles":["Art. 18"]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées de préavis","texte":"<table><thead><tr><th>Catégorie</th><th>Démission, licenciement</th><th>Départ à la retraite</th><th>Mise à la retraite</th></tr></thead><tbody><tr><td>Employés (E1 à E7)</td><td>1 mois, 2 mois en cas licenciement après 2 ans d'ancienneté</td><td>1 mois</td><td>2 mois</td></tr><tr><td>Agents de maîtrise (AM1 et AM2)</td><td>2 mois</td><td>2 mois *</td><td>2 mois</td></tr><tr><td>Cadres (C1 et C2)</td><td>3 mois</td><td>3 mois *</td><td>3 mois</td></tr></tbody></table>* Durée exclue de l'extension (Arrêté du 17-9-2021)."},{"theme":"Heures pour recherche d'emploi","texte":"2 heures par jour en cas de licenciement, jusqu'à ce que le salarié ait retrouvé un emploi."},{"theme":"Dispense de préavis","texte":"Sur accord de l'employeur pour le salarié ayant retrouvé un emploi."}],"articles":["Art. 22","Art. 25"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité versée à partir de 8 mois d'ancienneté ininterrompus dans la même entreprise, sauf faute grave ou lourde."},{"theme":"Montant","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>Tranche jusqu'à 10 ans</td><td>1/4 de mois par année d'ancienneté</td></tr><tr><td>Tranche à partir de 10 ans</td><td>1/3 de mois par année d'ancienneté</td></tr></tbody></table>"},{"theme":"Salaire de référence","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 des 3 derniers mois (primes et gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis), selon la formule la plus favorable."}],"articles":["Art. 23"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Versement d'une indemnité pour le salarié ayant au moins 2 ans d'ancienneté et faisant valoir son droit à retraite à taux plein."},{"theme":"Calcul","texte":"Indemnité égale à 1/10 de mois par année de présence. Maximum : 3 mois de salaire. Indemnité prise en charge par le régime de prévoyance."},{"theme":"Salaire de référence","texte":"1/12 de la rémunération des 12 derniers mois ou 1/3 des 3 derniers mois (primes et gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis), selon la formule la plus favorable."}],"articles":["Art. 25"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Calcul","texte":"Versement de l'indemnité légale de licenciement."}],"articles":["Art. 25"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"<table><thead><tr><th>Événement</th><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Mariage</td><td>salarié</td><td>4 jours ouvrés</td></tr><tr><td>Mariage</td><td>enfant du conjoint, concubin ou partenaire de PACS</td><td>1 jour ouvré</td></tr><tr><td>Mariage</td><td>descendants</td><td>1 jour ouvré avant 6 mois d'ancienneté, 2 jours ouvrés après 6 mois d'ancienneté</td></tr><tr><td>Mariage</td><td>frère, soeur</td><td>1 jour</td></tr><tr><td>PACS</td><td>salarié</td><td>4 jours ouvrés</td></tr><tr><td>Naissance ou adoption</td><td>enfant</td><td>3 jours ouvrés</td></tr><tr><td>Décès</td><td>enfant à charge ou non du salarié âgé de plus de 25 ans n'ayant pas d'enfant lui-même</td><td>5 jours ouvrés</td></tr><tr><td>Décès</td><td>enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié</td><td>7 jours ouvrés</td></tr><tr><td>Décès</td><td>conjoint, partenaire d'un PACS ou concubin, père, mère, frère, soeur, beau-parent, demi-frère, demi-soeur</td><td>3 jours ouvrés</td></tr><tr><td>Décès</td><td>beau-fils, belle-fille, beau-frère, belle-soeur, petit-enfant du salarié</td><td>1 jour ouvré</td></tr><tr><td>Décès</td><td>grand-parent du salarié ou du conjoint, du partenaire de PACS ou du concubin</td><td>1 jour ouvré</td></tr><tr><td>Congé de deuil</td><td>décès d'un enfant du salarié âgé de moins de 25 ans ou d'une personne âgée de moins de 25 ans à la charge effective et permanente du salarié</td><td>8 jours</td></tr><tr><td>Annonce de la survenue d'un handicap</td><td>enfant</td><td>2 jours ouvrés</td></tr></tbody></table>"},{"theme":"Dispositions communes","texte":"Les congés sont à prendre au moment des événements. Le congé de deuil peut être pris dans un délai de 1 an à compter du décès de l'enfant. Les congés sont rémunérés."}],"articles":["Art. 41"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Repos quotidien","texte":"11 heures (y compris pour les salariés soumis à des horaires d'équivalence)."},{"theme":"Repos hebdomadaire","texte":"1,5 jour correspondant à 35 heures de repos consécutives (dimanche et un autre jour de la semaine). En cas de présence du salarié le dimanche matin du fait de l'organisation du travail, repos obligatoirement le dimanche après-midi et le lundi."},{"theme":"Régime d'équivalence","texte":"Pour le personnel affecté à la vente à temps plein, le rapport d'équivalence est fixé à 38 heures de travail pour 35 heures rémunérées."},{"theme":"Aménagement du temps de travail sur une période supérieure à la semaine","texte":"La durée du travail est de 1 607 heures/an (journée de solidarité comprise) et en moyenne 35 heures par semaine travaillée. Un accord d'entreprise peut prévoir une limite annuelle inférieure à 1 607 heures. La période de référence ne peut pas être supérieure à un an. Les dispositions relatives à la période de référence (annuelle ou non) ont été étendues sous réserve de la conclusion d'un accord d'entreprise ou d'établissement définissant ladite période de référence (Arrêté du 17-9-2021).\n\nL'amplitude maximale est de 10 heures par jour et 44 heures par semaine en moyenne sur une période de 12 semaines consécutives ou 48 heures sur une semaine quelconque.\n\nLe calendrier prévisionnel collectif et individualisé doit être fixé sur une période de 12 mois ou sur une partie de cette période. La programmation indicative des variations d'horaires doit être communiquée aux salariés au plus tard 7 jours ouvrés avant le début de la période.\n\nAu cours de la période de référence, les modifications de la durée ou de l'horaire de travail doivent se faire en respectant un délai de prévenance de 7 jours ouvrés, réduit à 2 jours ouvrés en cas de maladie d'un salarié, de baisse non prévisible d'activité ou d'accroissement exceptionnel de travail. Les heures ainsi modifiées sont majorées de 10 % (salaire ou repos).\n\nLa rémunération est lissée. En cas d'absences rémunérées, l'indemnisation est calculée sur la base du salaire mensuel moyen. En cas d'absences non rémunérées ou non indemnisées, la rémunération du salarié est réduite proportionnellement à la durée de l'absence.\n\nEn cas d'embauche ou de départ d'un salarié au cours de l'année civile, la rémunération doit être régularisée sur la base du temps de travail réel (sauf en cas de licenciement économique).\n\nSont concernés l'ensemble des salariés en CDI ou CDD, à l'exception des cadres dirigeants."}],"articles":["Art. 29","Art. 32","Art. 29-1","Art. 30"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Définition et déclenchement","texte":"Pour le personnel affecté à la vente à temps plein soumis au régime d'équivalence, les heures supplémentaires s'appliquent à partir de la 39e heure. Dans le cadre de l'aménagement du temps de travail sur une période supérieure à la semaine, si la période de référence est annuelle, les heures de travail effectif dépassant 1 607 heures sur l'année sont considérées comme des heures supplémentaires."},{"theme":"Majorations","texte":"Pour le personnel affecté à la vente à temps plein soumis au régime d'équivalence : + 25 % jusqu'à la 46e heure, 50 % au-delà. Pour les autres cas, les taux sont fixés par la loi."},{"theme":"Contingent annuel","texte":"180 heures par an."},{"theme":"Repos compensateur de remplacement","texte":"Possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur de remplacement."}],"articles":["Art. 29-1","Art. 30-3-2","Art. 31"]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Jours fériés chômés et payés","texte":"Parmi les 10 jours fériés légaux autres que le 1er mai, 5 jours désignés en début d'année doivent être chômés et payés aux salariés présents la veille et le lendemain du jour férié."},{"theme":"Travail un jour férié non chômé","texte":"En cas de travail un jour férié non chômé, attribution d'un repos compensateur d'une durée équivalente, si possible accolé à un jour de repos hebdomadaire."}],"articles":["Art. 33"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Cadres relevant des niveaux C1 et C2 pour lesquels la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils bénéficient dans l'organisation de leur emploi du temps."},{"theme":"Nombre de jours travaillés","texte":"Plafond annuel de 218 jours (journée de solidarité incluse). Ce plafond est proratisé en cas d'arrivée ou de départ du salarié en cours d'année.\n\nEn cas de dépassement du forfait, le cadre bénéficie de jours de repos équivalents au dépassement au cours du premier trimestre de l'année suivante (ces jours sont déduits du plafond annuel de l'année considérée).\n\nLa période de référence pour l'appréciation de ce forfait est l'année civile ou toute autre période de 12 mois consécutifs décidée par l'employeur et le salarié.\n\nLes dispositions relatives au nombre de jours travaillés dans le cadre d'un forfait annuel en jours sont étendues sous réserve de la conclusion d'un accord d'entreprise ou d'établissement définissant précisément le nombre de jours compris dans le forfait annuel en jours (Arrêté du 17-9-2021)."},{"theme":"Jours non travaillés (JNT)","texte":"10 jours. Aucun report sur l'année suivante, à l'exception des cas légaux de report obligatoires. Les jours sont pris d'un commun accord entre l'employeur et le salarié. À défaut d'accord, la moitié des jours est au choix de l'employeur et l'autre moitié au choix du salarié, en respectant un délai de prévenance de 15 jours."},{"theme":"Rémunération","texte":"Rémunération forfaitaire ne pouvant être inférieure au salaire minimum conventionnel correspondant au classement du salarié."},{"theme":"Incidence des absences","texte":"Les absences non rémunérées donnent lieu à une retenue proportionnelle sur le montant mensuel de la rémunération. La retenue est calculée sur la base du salaire journalier augmenté des congés payés et des jours fériés chômés. Toute période d'absence de 21 jours ouvrés, consécutifs ou non, entraîne une réduction du nombre de jours non travaillés à hauteur d'une journée pour un forfait de 218 jours (au prorata du nombre de jours fixé au forfait, s'il est inférieur à 218 jours)."},{"theme":"Suivi et contrôle du temps et de la charge de travail","texte":"- Organisation d'un entretien annuel entre l'employeur et le salarié abordant la charge de travail, l'amplitude des journées travaillées, l'organisation du travail, l'articulation entre activité professionnelle et vie personnelle et familiale, la rémunération, l'incidence des technologies de communication et le suivi de la prise des congés.\n- Un dispositif d'alerte permettant au salarié d'avertir l'entreprise en cas de surcharge de travail et de solliciter un entretien avec l'employeur.\n- Le contrôle du nombre de jours de travail au moyen d'un document (établi une fois par mois) par le salarié faisant apparaître le nombre et la date des journées travaillées, le nombre de jours de repos pris et ceux restant à prendre.\n- Le droit pour le salarié à la déconnexion des outils de communication à distance.\n- Le droit de solliciter une visite médicale de prévention."}],"articles":["Art. 30-13"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire du travail est de 24 heures par semaine ou l'équivalent mensuel ou l'équivalent calculé sur la période prévue par un accord d'aménagement du temps de travail."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées à 1/3 de la durée contractuelle. L'employeur doit respecter un préavis de 3 jours ouvrés minimum lorsque le salarié est amené à effectuer des heures complémentaires. Les heures complémentaires donnent lieu à une majoration égale à :<table><thead><tr><th>Type d'heures complémentaires</th><th>Majoration</th></tr></thead><tbody><tr><td>Dans la limite du dixième de la durée contractuelle</td><td>10 %</td></tr><tr><td>Au-delà du dixième de la durée contractuelle</td><td>25 %</td></tr></tbody></table>"},{"theme":"repartition_horaires","texte":"Le délai de prévenance pour la modification de la répartition des horaires est de 7 jours ouvrés, pouvant être ramené à 3 jours ouvrés en cas de maladie d'un salarié, de baisse non prévisible de travail ou d'accroissement de travail. En contrepartie, le salarié bénéficie d'une majoration de 10 % (en temps ou en argent)."},{"theme":"coupures","texte":"La période minimale de travail continu est de 3 heures. La période d'interruption au cours de la même journée est de 2 heures, pouvant être portée à 4 heures maximum si elle est justifiée par la fermeture quotidienne du point de vente. Toute interruption d'activité supérieure à 2 heures ouvre droit à une indemnité forfaitaire de 0,46 € par heure de dépassement."},{"theme":"complement_heures","texte":"L'employeur peut mettre en place un aménagement du temps partiel sur une période supérieure à la semaine, conformément aux modalités fixées pour l'aménagement du temps de travail sur une période supérieure à la semaine. Cet aménagement peut porter sur l'horaire hebdomadaire de plus ou moins 1/3 avec une garantie de 24 heures minimum par semaine, ou sur l'horaire mensuel de plus ou moins 1/3 avec une garantie de 104 heures minimum par mois. L'employeur doit garantir au minimum 3 heures de travail pendant les jours travaillés."}],"articles":["Art. 36"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée du travail est de 1 607 heures/an (journée de solidarité comprise) et en moyenne 35 heures par semaine travaillée.\nUn accord d'entreprise peut prévoir une limite annuelle inférieure à 1 607 heures. La période de référence ne peut pas être supérieure à un an (sous réserve de la conclusion d'un accord d'entreprise ou d'établissement définissant ladite période de référence).\nL'amplitude est de 10 heures par jour et 44 heures par semaine en moyenne sur une période de 12 semaines consécutives ou de 48 heures sur une semaine quelconque. Le régime d'équivalence pour le personnel affecté à la vente à temps plein est fixé à 38 h/35 h, avec application du régime des heures supplémentaires à partir de la 39e heure (+ 25 % jusqu'à la 46e heure, 50 % au-delà)."},{"theme":"programmation","texte":"Le calendrier prévisionnel collectif et individualisé doit être fixé sur une période de 12 mois ou sur une partie de cette période.\nLa programmation indicative des variations d'horaires doit être communiquée aux salariés au plus tard 7 jours ouvrés avant le début de la période.\nAu cours de la période de référence, les modifications de la durée ou de l'horaire de travail doivent se faire en respectant un délai de prévenance de 7 jours ouvrés, réduit à 2 jours ouvrés en cas de maladie d'un salarié, de baisse non prévisible d'activité ou d'accroissement exceptionnel de travail. Les heures ainsi modifiées sont majorées de 10 % (salaire ou repos)."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est de 180 heures. Si la période de référence est annuelle, les heures de travail effectif dépassant 1 607 heures sur l'année sont considérées comme des heures supplémentaires."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée.\nEn cas d'absences rémunérées, l'indemnisation est calculée sur la base du salaire mensuel moyen.\nEn cas d'absences non rémunérées ou non indemnisées, la rémunération du salarié est réduite proportionnellement à la durée de l'absence. En cas d'embauche ou de départ d'un salarié au cours de l'année civile, la rémunération doit être régularisée sur la base du temps de travail réel (sauf en cas de licenciement économique)."}],"articles":["Art. 30","Art. 29-1"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"À défaut d'accord d'entreprise ou de groupe, les entreprises peuvent mettre en place un compte épargne temps (CET) conforme aux dispositions de l'accord du 16-9-2024. Le CET est ouvert à l'ensemble des salariés, quel que soit leur statut ou leur ancienneté."},{"theme":"alimentation_temps","texte":"Le salarié peut alimenter le CET par tout ou partie de la 5e semaine de congés payés, par des jours de congés supplémentaires pour fractionnement, par le repos compensateur des heures supplémentaires remplaçant leur paiement (dans la limite de 5 jours ouvrés par an, soit 6 jours ouvrables), ou par les jours de repos liés à l'aménagement du temps de travail sur l'année (dans la limite de 5 jours ouvrés par an, soit 6 jours ouvrables).\nLes jours effectués au-delà de la durée prévue par convention de forfait annuel en jours peuvent également alimenter le CET, dans le respect de la limite légale de 235 jours. Un accord d'entreprise ou de groupe peut prévoir d'autres possibilités d'alimentation."},{"theme":"alimentation_argent","texte":"Le salarié peut alimenter le CET par des primes diverses, primes d'intéressement ou de participation, le paiement des heures supplémentaires ou complémentaires et les majorations afférentes. L'employeur peut décider d'abonder les éléments de rémunération affectés par le salarié."},{"theme":"plafond","texte":"Le plafond annuel du CET est de 15 jours par exercice. Le plafond total des droits inscrits au CET est de 80 jours. Ces plafonds ne s'appliquent pas aux salariés âgés de 52 ans et plus."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour financer un congé d'une durée minimale de 5 jours ouvrés consécutifs ou non, pour les congés suivants : congé parental d'éducation, congé de proche aidant, congé de présence parentale, congé de solidarité familiale, congé de transition professionnelle ou pour création d'entreprise, congé sabbatique, congé de solidarité internationale, une période de formation en dehors du temps de travail, une cessation totale d'activité, le congé de fin de carrière et le congé sans solde.\nL'indemnisation du salarié est effectuée sur la base du salaire brut mensuel de référence calculé au moment de la prise du congé. Les salariés peuvent effectuer un don de jours de repos non pris affectés sur un compte épargne temps."},{"theme":"utilisation_monetaire","texte":"Le salarié a la possibilité de demander le déblocage anticipé de tout ou partie des droits acquis dans les cas suivants : mariage du salarié ou conclusion d'un PACS, naissance ou adoption d'un 3e enfant,\ndécès du conjoint, du partenaire de PACS ou du concubin ou d'un enfant à charge,\ninvalidité totale ou partielle du salarié, de son conjoint, partenaire de PACS ou concubin reconnue par la Sécurité Sociale ou d'un enfant à charge,\ndivorce du salarié, dissolution d'un PACS ou séparation de fait avec le concubin avec la garde d'au moins un enfant,\nviolences commises contre le salarié par son conjoint, son concubin ou son partenaire lié par un PACS ou son ancien conjoint, concubin ou partenaire,\nacquisition ou agrandissement de la résidence principale ou remise en état de la résidence principale endommagée suite à une catastrophe naturelle,\nrupture du contrat de travail ou perte d'emploi du conjoint, du partenaire de PACS ou du concubin et situation de surendettement du salarié, suite à une décision du tribunal d'instance. La monétisation ne peut pas porter sur les jours épargnés au titre de la 5e semaine de congés payés."},{"theme":"valorisation","texte":"L'indemnisation du salarié est effectuée sur la base du salaire brut mensuel de référence calculé au moment de la prise du congé."},{"theme":"cloture","texte":"La cessation du CET intervient à la demande du salarié, en cas de rupture du contrat de travail, en cas de renonciation par le salarié à l'utilisation de son CET, ou en cas de décès du salarié."},{"theme":"garantie","texte":"À défaut d'accord d'entreprise définissant les règles applicables en matière de droits acquis supérieurs au plafond de l'assurance des créances de salariés (AGS), les droits inscrits dans le CET, qui excèdent (une fois convertis en unités monétaires) le montant d'un plafond égal au montant le plus élevé des droits garantis par l'AGS (6 fois le montant mensuel retenu pour le calcul des contributions au régime d'assurance chômage), sont assurés par l'employeur contre le risque de non-paiement en cas de redressement ou de liquidation judiciaire de l'entreprise.\nCette garantie est mise en place par accord collectif ou par l'employeur."}],"articles":["Accord du 16-9-2024"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les conditions d'indemnisation sont d'être pris en charge par la Sécurité Sociale et d'avoir 1 an d'ancienneté.\nLe maintien du salaire, sous déduction des IJSS brutes, est assuré par le régime de prévoyance. La période d'indemnisation est de 12 mois.\nLa base de calcul est la moyenne des 3 derniers mois de salaires bruts, avec prise en compte des gratifications et primes au prorata. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler.\nLe délai de carence est applicable à chaque arrêt de travail sauf prolongation d'un arrêt antérieur reconnue par la Sécurité Sociale. Le délai est supprimé en cas d'hospitalisation.<table><thead><tr><th>Ancienneté</th><th>Délai de carence</th><th>À 90 %</th><th>À 66,66 %</th></tr></thead><tbody><tr><td>< 1 an</td><td>-</td><td>-</td><td>-</td></tr><tr><td>1 an</td><td>7 jours</td><td>30 jours</td><td>30 jours</td></tr><tr><td>3 ans</td><td>7 jours</td><td>40 jours</td><td>30 jours</td></tr><tr><td>5 ans</td><td>5 jours</td><td>50 jours</td><td>40 jours</td></tr><tr><td>10 ans</td><td>2 jours</td><td>60 jours</td><td>50 jours</td></tr><tr><td>15 ans</td><td>2 jours</td><td>70 jours</td><td>60 jours</td></tr><tr><td>20 ans</td><td>2 jours</td><td>80 jours</td><td>70 jours</td></tr><tr><td>25 ans</td><td>2 jours</td><td>90 jours</td><td>90 jours</td></tr></tbody></table>"},{"theme":"cadres","texte":"Les règles d'indemnisation pour les cadres sont les mêmes que pour les non-cadres, sans distinction spécifique dans la source pour la maladie non professionnelle."},{"theme":"dispositions_communes","texte":"Les conditions d'indemnisation sont d'être pris en charge par la Sécurité Sociale. La base de calcul est la moyenne des 3 derniers mois de salaires bruts, avec prise en compte des gratifications et primes au prorata. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. Le maintien du salaire est sous déduction des IJSS brutes et assuré par le régime de prévoyance."},{"theme":"garantie_emploi","texte":"En cas de nécessité, le remplacement du salarié est possible après 12 mois d'arrêt."},{"theme":"hospitalisation","texte":"Le délai de carence est supprimé en cas d'hospitalisation."}],"articles":["Art. 42","Art. 43"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les conditions d'indemnisation sont d'être pris en charge par la Sécurité Sociale. L'ancienneté d'1 an n'est pas requise pour l'AT.\nLe maintien du salaire, sous déduction des IJSS brutes, est assuré par le régime de prévoyance. La période d'indemnisation est de 12 mois.\nLa base de calcul est la moyenne des 3 derniers mois de salaires bruts, avec prise en compte des gratifications et primes au prorata. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler.<table><thead><tr><th>Ancienneté</th><th>À 90 %</th><th>À 66,66 %</th></tr></thead><tbody><tr><td>< 1 an</td><td>40 jours</td><td>30 jours</td></tr><tr><td>1 an</td><td>40 jours</td><td>30 jours</td></tr><tr><td>3 ans</td><td>50 jours</td><td>40 jours</td></tr><tr><td>5 ans</td><td>60 jours</td><td>50 jours</td></tr><tr><td>10 ans</td><td>70 jours</td><td>60 jours</td></tr><tr><td>15 ans</td><td>80 jours</td><td>70 jours</td></tr><tr><td>20 ans</td><td>90 jours</td><td>80 jours</td></tr><tr><td>25 ans</td><td>100 jours</td><td>90 jours</td></tr></tbody></table>"},{"theme":"cadres","texte":"Les règles d'indemnisation pour les cadres sont les mêmes que pour les non-cadres, sans distinction spécifique dans la source pour l'accident du travail."},{"theme":"accident_trajet","texte":"Les accidents de trajet sont inclus dans les dispositions relatives à l'accident du travail."},{"theme":"dispositions_communes","texte":"Les conditions d'indemnisation sont d'être pris en charge par la Sécurité Sociale. La base de calcul est la moyenne des 3 derniers mois de salaires bruts, avec prise en compte des gratifications et primes au prorata. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. Le maintien du salaire est sous déduction des IJSS brutes et assuré par le régime de prévoyance."},{"theme":"protection_emploi","texte":"En cas de nécessité, le remplacement du salarié est possible après 12 mois d'arrêt."}],"articles":["Art. 42","Art. 43"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an d'ancienneté, la salariée bénéficie du maintien du salaire, sous déduction des IJSS, pendant la durée du congé de maternité."},{"theme":"paternite","texte":"Non traité par la convention pour l'indemnisation spécifique, mais le maintien des garanties de prévoyance et frais de santé est assuré en cas de congé de paternité."},{"theme":"adoption","texte":"Non traité par la convention pour l'indemnisation spécifique, mais le maintien des garanties de frais de santé est assuré en cas de congé d'adoption."},{"theme":"conge_parental","texte":"Le salarié en congé parental compris dans le champ d'application d'une augmentation générale des rémunérations doit en bénéficier à la même échéance et dans les mêmes conditions que les autres salariés. La durée du congé parental est prise en compte en totalité dans la détermination des droits liés à l'ancienneté."},{"theme":"dispositions_communes","texte":"La durée du congé parental est prise en compte en totalité dans la détermination des droits liés à l'ancienneté. Le maintien des garanties de prévoyance et de frais de santé est assuré en cas de congé de maternité, d'adoption ou de paternité."}],"articles":["Art. 42-3","Art. 44-5-2"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est obligatoire pour l'ensemble des salariés. Des dispenses d'affiliation sont possibles pour certains salariés (liste non reprise dans la source)."},{"theme":"organisme","texte":"APGIS est l'organisme assureur référencé."},{"theme":"cotisations","texte":"La cotisation est due par salarié et par mois, pour la totalité du mois au cours duquel les garanties sont accordées.\nLa contribution de l'employeur est d'un minimum de 50 % de la cotisation.\nLes salariés en AT ou MP bénéficient de la gratuité de la cotisation pendant 12 mois après 6 mois d'arrêt de travail sous conditions. Toute reprise du travail ou toute cessation du contrat de travail met fin au bénéfice de la gratuité à compter du 1er jour du mois suivant la reprise d'activité ou la rupture du contrat.<table><thead><tr><th>Régime</th><th>Au 1-1-2024</th></tr></thead><tbody><tr><td>Régime général</td><td>1,49 % du PMSS</td></tr><tr><td>Régime Alsace-Moselle</td><td>1,00 % du PMSS</td></tr></tbody></table>"},{"theme":"garanties_minimales","texte":"Les prestations comprennent des remboursements complémentaires à ceux de la sécurité sociale, ainsi qu'un fonds de solidarité."},{"theme":"dispenses_affiliation","texte":"Des dispenses d'affiliation sont possibles pour certains salariés (liste non reprise dans la source)."},{"theme":"specificites_regionales","texte":"Un régime spécifique existe pour l'Alsace-Moselle avec une cotisation de 1,00 % du PMSS."}],"articles":["Accord du 29-8-2023"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour les salariés cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 et les salariés non-cadres ne relevant pas de l'article 2.1 de l'ANI du 17-11-2017."},{"theme":"organisme","texte":"APGIS est l'organisme assureur référencé."},{"theme":"garantie_deces","texte":"Le capital décès est exprimé en pourcentage du salaire brut annuel et plafonné à la T2. En cas de décès accidentel, le capital est majoré de 50 % (y compris en cas de décès survenant dans les 12 mois suivant l'accident, mais à l'exclusion du décès consécutif à une intervention chirurgicale).\nUne garantie double effet prévoit un 2e capital (hors majoration éventuelle pour décès accidentel) versé aux enfants à charge en cas de décès simultané (y compris lorsque le décès survient 24 heures avant celui du salarié) ou postérieur du conjoint (du partenaire lié par un PACS ou du concubin).<table><thead><tr><th>Situation de famille</th><th>Montant en % SR</th></tr></thead><tbody><tr><td>Célibataire, veuf, divorcé, sans personne à charge</td><td>100 %</td></tr><tr><td>Marié, partenaire de PACS, concubin, sans personne à charge</td><td>150 %</td></tr><tr><td>Toute situation de famille avec personne(s) à charge</td><td>200 %</td></tr></tbody></table>**Salariés cadres (Option 1) :**<table><thead><tr><th>Situation de famille</th><th>Montant en % SR</th></tr></thead><tbody><tr><td>Célibataire, veuf, divorcé, sans personne à charge</td><td>260 %</td></tr><tr><td>Marié, partenaire de PACS, concubin, sans personne à charge</td><td>350 %</td></tr><tr><td>Toute situation de famille avec personne(s) à charge</td><td>435 %</td></tr></tbody></table>**Salariés cadres (Option 2) :** Versement d'un capital décès minoré à hauteur de 260 % du salaire de référence + rente éducation + rente handicap.\n\n**Rente éducation :** En cas de décès ou d'invalidité absolue et définitive du salarié, versement d'une rente égale à 15 % du salaire de référence jusqu'au 16e anniversaire, 20 % au-delà et jusqu'au 26e anniversaire maximum sous conditions. Le montant mensuel est supérieur ou égal à 100 €. La rente est doublée pour les orphelins de père et mère.\n\n**Rente handicap :** En cas de décès ou d'invalidité absolue et définitive du salarié, versement aux enfants handicapés d'une rente viagère égale à 682 € par mois (montant revalorisé annuellement par référence à l'évolution du montant de l'allocation aux adultes handicapés), à compter du 1-1-2024."},{"theme":"garantie_incapacite","texte":"À l'issue de la période de maintien de salaire ou à compter du 181e jour d'absence continue pour les salariés ayant moins de 1 an d'ancienneté, versement d'une indemnisation égale à 66,66 % du salaire de référence, sous déduction des IJSS brutes. En cas d'épuisement des droits à maintien de salaire, la garantie intervient après la période de franchise de la Sécurité Sociale. Le plafond d'indemnisation (Sécurité Sociale + régime de prévoyance + tout autre revenu) est la rémunération nette d'activité."},{"theme":"garantie_invalidite","texte":"Le plafond d'indemnisation (Sécurité Sociale + régime de prévoyance + tout autre revenu) est la rémunération nette d'activité.\nN = taux d'invalidité reconnu par la sécurité sociale.<table><thead><tr><th>Invalidité/incapacité permanente</th><th>Montant</th></tr></thead><tbody><tr><td>Invalidité de 1re catégorie</td><td>44 % du SR - rente brute de la sécurité sociale</td></tr><tr><td>Invalidité de 2e ou 3e catégorie</td><td>66 % du SR - rente brute de la sécurité sociale</td></tr><tr><td>Incapacité (N) comprise entre 33 % et 66 %</td><td>3/2 N × (60 % du SR - pension brute d'invalidité de 2e catégorie de la sécurité sociale)</td></tr><tr><td>Incapacité ≥ 66 %</td><td>60 % du SR - (rente brute de la SS + salaire éventuel)</td></tr></tbody></table>**Invalidité absolue et définitive :** Versement par anticipation du capital décès (hors majoration éventuelle pour accident) pour les salariés en invalidité de 3e catégorie ou victimes d'un accident du travail bénéficiant d'une rente pour incapacité permanente et totale majorée pour recours à l'assistance d'une tierce personne."},{"theme":"cotisations","texte":"L'assiette des cotisations est la rémunération annuelle brute soumise à cotisations de la Sécurité Sociale, limitée aux tranches 1 (T1) et 2 (T2). Les taux sont exprimés en pourcentage du salaire brut (T1/T2). En cas de suspension de contrat sans rémunération, les garanties décès (décès, rente éducation et rente handicap) sont maintenues et ne donnent pas lieu au paiement des cotisations salariales et patronales.<table><thead><tr><th>Garanties</th><th>Employeur</th><th>Salarié</th></tr></thead><tbody><tr><td>Maintien de salaire</td><td>0,56 %</td><td>-</td></tr><tr><td>Incapacité temporaire de travail</td><td>-</td><td>0,20 %</td></tr><tr><td>Invalidité</td><td>0,21 %</td><td>0,19 %</td></tr><tr><td>Décès/IAD toutes causes</td><td>0,25 %</td><td>-</td></tr><tr><td>Décès/IAD accidentel</td><td>0,03 %</td><td>-</td></tr><tr><td>Rente éducation</td><td>0,04 %</td><td>0,04 %</td></tr><tr><td>Rente handicap</td><td>0,03 %</td><td>-</td></tr><tr><td>Indemnité de départ à la retraite</td><td>0,07 %</td><td>-</td></tr><tr><td><strong>Total</strong></td><td><strong>1,19 %</strong></td><td><strong>0,43 %</strong></td></tr></tbody></table>**Taux de cotisations cadres :**<table><thead><tr><th>Garanties</th><th>Employeur T1</th><th>Employeur T2</th><th>Salarié T1</th><th>Salarié T2</th></tr></thead><tbody><tr><td>Maintien de salaire</td><td>0,44 %</td><td>0,44 %</td><td>-</td><td>-</td></tr><tr><td>Incapacité temporaire de travail</td><td>0,19 %</td><td>-</td><td>-</td><td>0,21 %</td></tr><tr><td>Invalidité</td><td>0,40 %</td><td>-</td><td>-</td><td>0,46 %</td></tr><tr><td>Décès *</td><td>0,76 %</td><td>-</td><td>-</td><td>0,68 %</td></tr><tr><td>Indemnité de départ à la retraite</td><td>0,07 %</td><td>0,07 %</td><td>-</td><td>-</td></tr><tr><td><strong>Total</strong></td><td><strong>2,01 %</strong></td><td><strong>0,66 %</strong></td><td><strong>-</strong></td><td><strong>1,35 %</strong></td></tr></tbody></table>* Dont décès/IAD toutes causes, décès/IAD accidentel, rente éducation et rente handicap.\n\n**Cas des entreprises ayant mis en place un régime de prévoyance antérieurement :** Pour ces entreprises, les taux de cotisation à la charge de l'employeur doivent être au moins égaux au total des taux de cotisation conventionnels des garanties : maintien de salaire, incapacité temporaire de travail, invalidité, décès et IAD, rentes éducation et handicap et fonds de péréquation et indemnité de départ à la retraite. En cas de taux supérieurs à ceux du régime de prévoyance de branche, l'employeur prend en charge les cotisations supplémentaires."},{"theme":"salaire_reference","texte":"Pour les garanties décès, invalidité absolue et définitive et rente éducation : salaire brut annuel soumis à cotisation durant les 12 derniers mois civils, dans la limite du plafond de la T2. Pour les garanties « incapacité temporaire de travail » et invalidité : rémunération brute soumise à cotisations sociales au cours des 12 mois civils précédant l'arrêt de travail, limitée à la T2."}],"articles":["Accord du 29-8-2023"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"L'organisme de retraite complémentaire est AG2R La Mondiale. Le taux contractuel de cotisation est fixé à 6 % au 1-1-93."},{"theme":"repartition","texte":"La cotisation de retraite complémentaire est répartie à hauteur de 60 % à la charge de l'employeur et 40 % à la charge du salarié. Les cadres classés à partir du niveau C1 au titre de l'article 4 de la CCN de retraite et de prévoyance des cadres du 14-3-47 bénéficient du régime de l'AGIRC. Les salariés classés à partir du niveau E7 peuvent relever de ce régime au titre de l'article 36 de l'annexe I de la CCN susvisée."},{"theme":"specificites_categories","texte":"Les cadres classés à partir du niveau C1 au titre de l'article 4 de la CCN de retraite et de prévoyance des cadres du 14-3-47 bénéficient du régime de l'AGIRC. Les salariés classés à partir du niveau E7 peuvent relever de ce régime au titre de l'article 36 de l'annexe I de la CCN susvisée."}],"articles":["Art. 26"]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Des prélèvements sur les éventuels excédents du régime de frais de santé sont effectués pour le haut degré de solidarité. Les taux sont fixés annuellement par la commission paritaire nationale."},{"theme":"collecte","texte":"L'organisme assureur référencé pour le régime de frais de santé (APGIS) est également impliqué dans la collecte des fonds pour le haut degré de solidarité."},{"theme":"association_paritaire","texte":"Une commission paritaire nationale est chargée de fixer annuellement les taux de prélèvements pour le haut degré de solidarité."},{"theme":"utilisation_fonds","texte":"Il existe deux fonds :\n*   **Fonds de prévention :** Actions en matière de prévention, études épidémiologiques, consultations de préventions.\n*   **Fonds de secours :** Aides à caractère exceptionnel aux salariés les plus défavorisés."}],"articles":["Accord du 19-5-2021"]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fixée en fonction de l'âge du titulaire et de son niveau de formation, en pourcentage du SMIC.\nSi 85 % de la rémunération minimale conventionnelle est plus favorable, cette dernière s'applique pour les 26 ans et plus.<table><thead><tr><th>Âge du titulaire</th><th>< Bac professionnel *</th><th>≥ Bac professionnel **</th></tr></thead><tbody><tr><td>De 16 à 20 ans</td><td>55 %</td><td>65 %</td></tr><tr><td>De 21 à 25 ans</td><td>80 %</td><td>90 %</td></tr><tr><td>26 ans et +</td><td>100 % ***</td><td>100 % ***</td></tr></tbody></table>* Ou titre ou diplôme non professionnel de niveau IV.\n** Ou diplôme de l'enseignement supérieur.\n*** Ou 85 % de la rémunération minimale conventionnelle si plus favorable."}],"articles":["Accord du 19-4-2021"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification regroupe les emplois en 3 catégories professionnelles : employés (niveaux E1 à E7), agents de maîtrise (niveaux AM1 et AM2) et cadres (niveaux C1 et C2)."},{"theme":"grille_complete","texte":"Non traité par la convention sous forme de grille complète unique. Les critères de classement et les emplois repères sont détaillés séparément."},{"theme":"criteres_classement","texte":"La classification repose sur 4 critères classants : connaissance/technicité, relations commerciales/professionnelles, responsabilité, initiative/autonomie.\n\n**Employés :** Travaillent à partir de consignes ou de directives données par leur(s) responsable(s).<table><thead><tr><th>Niveau</th><th>Connaissance/technicité</th><th>Relations commerciales/professionnelles</th><th>Responsabilité</th><th>Initiative/autonomie</th></tr></thead><tbody><tr><td>E1</td><td>Formation de base. Reconnaissance des produits. Adaptation aux outils, techniques et procédures internes.</td><td>Filière vente : accueille, oriente, sert et encaisse le client. Toutes filières : échange avec les autres intervenants internes et/ou externes. Rend compte à sa hiérarchie.</td><td>Exécution des tâches selon les consignes données par sa hiérarchie.</td><td>Réalisation des tâches demandées sous la responsabilité de sa hiérarchie.</td></tr><tr><td>E2 *</td><td>Formation de base. Connaissance des procédures, techniques et outils internes. Reconnaissance des principales caractéristiques des produits.</td><td>Filière vente : accueille, oriente, sert et encaisse le client. Toutes filières : échange avec les autres intervenants internes et/ou externes. Rend compte à sa hiérarchie.</td><td>Exécution des tâches selon les consignes données par sa hiérarchie.</td><td>Réalisation et contrôle des tâches demandées sous la responsabilité de sa hiérarchie.</td></tr><tr><td>E3 **</td><td>Formation de base. Connaissance des procédures, techniques et outils internes et des principales caractéristiques des produits.</td><td>Filière vente : accueille, oriente, sert et encaisse le client. Toutes filières : échange avec les autres intervenants internes et/ou externes. Rend compte à sa hiérarchie.</td><td>Exécution des tâches selon les consignes données par sa hiérarchie.</td><td>Réalisation et contrôle des tâches demandées sous la responsabilité de sa hiérarchie. Prise d'initiative de façon occasionnelle dans le cadre des procédures définies pour s'adapter aux situations courantes de l'emploi exercé.</td></tr><tr><td>E4</td><td>Formation de base ou complétée éventuellement par une formation ou par la pratique professionnelle. Connaissances approfondies des produits, des procédures, outils et équipements. Mise en pratique du savoir-faire pratique du métier adaptable aux produits, procédures, outils et équipements. Autres emplois que la vente : niveau CAP et/ou expérience équivalente.</td><td>Filière vente : informe, conseille et oriente le choix du client, sert et encaisse le client. Toutes filières : assure la liaison avec les autres intervenants internes et/ou externes.</td><td>Responsabilité exercée dans le cadre des directives données par sa hiérarchie.</td><td>Réalisation des tâches en autonomie à partir de directives. Prise d'initiative dans le cadre des procédures définies pour s'adapter aux situations courantes de l'emploi exercé.</td></tr><tr><td>E5 ***</td><td>Formation de base complétée par une formation ou par la pratique professionnelle. Connaissances spécialisées des produits et complètes des procédures, outils et équipements. Savoir-faire pratique du métier adaptable aux produits, procédures, outils et équipements. Autres emplois que la vente : niveau CAP et/ou expérience équivalente.</td><td>Filière vente : informe, conseille et oriente le choix du client, sert et encaisse le client. Toutes filières : assure la liaison avec les autres intervenants internes et/ou externes.</td><td>Responsabilité exercée dans le cadre des directives données par la hiérarchie.</td><td>Réalisation des tâches en autonomie à partir de directives. Prise d'initiative régulière dans le cadre des procédures définies pour s'adapter aux situations courantes de l'emploi exercé.</td></tr><tr><td>E6</td><td>Titulaire des connaissances théoriques et techniques et d'un savoir-faire adapté à l'activité. Connaissances spécialisées des produits et complètes des procédures, méthodes, outils techniques et équipements de travail. Autres emplois que la vente : niveau Bac et/ou expérience équivalente.</td><td>Filière vente : en relation avec des interlocuteurs de niveaux différents et échanges avec les autres services ou les personnes extérieures à l'entreprise.</td><td>Prises de décisions et/ou actions dans le respect des directives, dont les effets se constatent au niveau d'une équipe ou d'une activité. Possibilité de participer à la coordination et à l'adaptation du travail d'une équipe.</td><td>Autonomie dans l'exécution du travail à réaliser à partir de directives. Prise d'initiative fréquente pour résoudre des problèmes nécessitant une analyse préalable et une action adaptée.</td></tr><tr><td>E7</td><td>Connaissances spécialisées des gammes de produits et complètes des procédures, méthodes, outils, techniques, équipements de travail et de l'environnement de travail. Mise en œuvre d'un savoir-faire basé sur des connaissances techniques et une compréhension globale des situations, des installations et/ou des systèmes de gestion. Autres emplois que la vente : niveau Bac + 2 et/ou expérience équivalente.</td><td>Filière vente : en relation avec des interlocuteurs de niveaux différents et échange d'informations fréquentes avec les autres services et contacts externes réguliers.</td><td>Prises de décisions et/ou actions dans le respect des directives, dont les effets se constatent au niveau d'une équipe ou d'une activité large. Possibilité de participer à la coordination et à l'adaptation du travail d'une équipe.</td><td>Autonomie dans l'exécution du travail à réaliser à partir de directives. Capacité d'organisation et de contrôle de conformité.</td></tr></tbody></table>* Le passage du niveau E1 au niveau E2 est automatique après 6 mois d'ancienneté dans le poste dans l'entreprise.\n** CQP « Employé de vente ».\n*** CQP « Vendeur conseil ».\n\n**Agents de maîtrise :** Travaillent à partir d'objectifs définis par l'encadrement ou la direction de l'entreprise.<table><thead><tr><th>Niveau</th><th>Connaissance/technicité</th><th>Relations commerciales/professionnelles</th><th>Responsabilité</th><th>Initiative/autonomie</th></tr></thead><tbody><tr><td>AM1 *</td><td>Maîtrise d'une spécialité professionnelle (technique, administrative, commerciale...). Autres emplois que la vente : niveau Bac + 3 et/ou expérience équivalente.</td><td>Coordination d'informations internes et externes à l'entreprise dans l'équipe de travail ou entre différents secteurs nécessitant le traitement d'informations d'ordre quantitatifs et qualitatif.</td><td>Prises de décisions et/ou actions dans le respect des objectifs. Possibilité de manager des employés.</td><td>Travail réalisé à partir d'objectifs précis à atteindre. Autonomie (analyse des données en fonction des objectifs, choix des moyens et des méthodes les plus appropriés et connus, proposition et réalisation des ajustements afin d'atteindre les objectifs).</td></tr><tr><td>AM2</td><td>Maîtrise d'une ou plusieurs spécialité(s) professionnelle(s) (technique, administrative, commerciale...) permettant l'étude, la mise en œuvre et amélioration de moyens et procédés dans ces domaines. Autres emplois que la vente : niveau Bac + 3 et/ou expérience équivalente. Nécessite la mise en œuvre et la coordination de travaux et de savoir adapter les actions en vue d'atteindre les objectifs.</td><td>Coordination d'informations internes et externes à l'entreprise dans l'équipe de travail ou entre différents secteurs nécessitant le traitement d'informations d'ordre quantitatifs et qualitatif.</td><td>Prises de décisions et/ou actions pouvant avoir un impact économique à court terme sur une unité commerciale. Possibilité de manager des employés et/ou des agents de maîtrise.</td><td>Travail réalisé à partir d'objectifs. Nécessité d'être force de proposition en termes d'adaptation, d'amélioration des procédures et méthodes en fonction du contexte, ces propositions étant soumises à validation. Autonomie pour organiser le travail en fonction de l'activité (gestion du planning, priorisation des activités à gérer).</td></tr></tbody></table>* CQP Manager d'unité commerciale du commerce alimentaire de détail et CQP adjoint au responsable de rayon en fruits et légumes.\n\n**Cadres :** Travaillent à partir d'objectifs définis par la direction de l'entreprise ou son représentant.<table><thead><tr><th>Niveau</th><th>Connaissance/technicité</th><th>Relations commerciales/professionnelles</th><th>Responsabilité</th><th>Initiative/autonomie</th></tr></thead><tbody><tr><td>C1</td><td>Connaissances approfondies et expériences professionnelles permettant d'adapter les moyens en fonction des objectifs à atteindre à court ou moyen terme. Autres emplois que la vente : niveau Bac + 4 type master 1 et/ou expérience équivalente.</td><td>Coordination d'informations internes et externes à l'entreprise dans l'équipe de travail ou entre différents secteurs. Relations permanentes avec la direction ou son représentant.</td><td>Prises de décisions et/ou actions pouvant avoir un impact à court ou moyen terme sur une unité commerciale. Possibilité d'encadrer des employés, des agents de maîtrise et éventuellement d'autres cadres.</td><td>Identification et mise en œuvre de solutions nouvelles et adaptées aux objectifs à atteindre à court ou moyen terme. Adaptation de son activité pour faire face aux aléas et/ou aux demandes simultanées.</td></tr><tr><td>C2</td><td>Connaissances approfondies et expérience professionnelle permettant d'avoir une vision globale et de participer à la définition de la politique de l'entreprise. Autres emplois que la vente : niveau Bac + 4 type master 1 et/ou expérience équivalente.</td><td>Rôle de médiateur, de négociateur en interne comme en externe. Représentant de la direction.</td><td>Prises de décisions et/ou actions pouvant avoir un impact à moyen ou long terme sur une unité commerciale. Possibilité d'encadrer des employés, des agents de maîtrise et des cadres.</td><td>Définition des méthodes et procédés à mettre en œuvre pour réaliser les objectifs à moyen ou long terme et détermination de la stratégie de l'entreprise.</td></tr></tbody></table>"},{"theme":"definitions_categories","texte":"Les employés travaillent à partir de consignes ou de directives données par leur(s) responsable(s). Les agents de maîtrise travaillent à partir d'objectifs définis par l'encadrement ou la direction de l'entreprise. Les cadres travaillent à partir d'objectifs définis par la direction de l'entreprise ou son représentant."},{"theme":"evolution_carriere","texte":"Le passage du niveau E1 au niveau E2 est automatique après 6 mois d'ancienneté dans le poste dans l'entreprise. L'accès aux niveaux E3, E5 et AM1 via CQP est soumis à des conditions d'ancienneté dans le métier et le poste, ou sans délai par VAE."},{"theme":"emplois_reperes","texte":"**Employés :**<table><thead><tr><th>Niveau</th><th>Exemples d'emplois-repères</th></tr></thead><tbody><tr><td>E1</td><td>Employé de magasin, vendeur débutant(e), employé de vente, manutentionnaire</td></tr><tr><td>E2</td><td>Employé de magasin, vendeur débutant (6 mois d'expérience)</td></tr><tr><td>E3</td><td>Employé de vente, vendeur, chauffeur, livreur VL (permis B)</td></tr><tr><td>E4</td><td>Vendeur, assistant, chauffeur PL (permis C)</td></tr><tr><td>E5</td><td>Vendeur-conseil</td></tr><tr><td>E6</td><td>Vendeur référent, second de rayon, assistant administratif, chauffeur PL (permis E)</td></tr><tr><td>E7</td><td>Vendeur référent confirmé, assistant administratif confirmé</td></tr></tbody></table>**Agents de maîtrise :**<table><thead><tr><th>Niveau</th><th>Exemples d'emplois-repères</th></tr></thead><tbody><tr><td>AM1</td><td>Manager d'unités commerciales, adjoint au responsable de rayon, comptable, adjoint RH</td></tr><tr><td>AM2</td><td>Responsable d'unité commerciale ou point de vente, responsable de secteur</td></tr></tbody></table>**Cadres :**<table><thead><tr><th>Niveau</th><th>Exemples d'emplois-repères</th></tr></thead><tbody><tr><td>C1</td><td>Directeur de magasin, responsable communication, informatique, achat, commercial, RH, logistique</td></tr><tr><td>C2</td><td>Directeur de magasin(s), directeur commercial, DRH, directeur administratif et financier</td></tr></tbody></table>"}],"articles":["Art. 45","Art. 49","Art. 50","Art. 54-4","Art. 48","Art. 52","Annexe I","Art. 53-3","Accord du 12-7-2021","Avenant n° 1 du 12-7-2021","Avenant n° 2 du 12-7-2021","Avenant n° 3 du 12-7-2021"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima horaires et mensuels sont basés sur 151,67 heures/mois. Les salaires minima annuels des cadres en forfait jours sont basés sur 218 jours/an, journée de solidarité incluse."},{"theme":"grille_complete","texte":"**Salaires minima horaires et mensuels (base 151,67 h/mois) :**<table><thead><tr><th>Niveau</th><th>Au 1-1-2022 Horaire</th><th>Au 1-1-2022 Mensuel</th><th>Au 1-8-2022 Horaire</th><th>Au 1-8-2022 Mensuel</th><th>Au 1-3-2023 Horaire</th><th>Au 1-3-2023 Mensuel</th></tr></thead><tbody><tr><td>E1</td><td>10,44 €</td><td>1 584,09 €</td><td>10,91 €</td><td>1 654,45 €</td><td>11,13 €</td><td>1 687,81 €</td></tr><tr><td>E2</td><td>10,75 €</td><td>1 630,28 €</td><td>11,09 €</td><td>1 682,63 €</td><td>11,42 €</td><td>1 732,48 €</td></tr><tr><td>E3</td><td>10,78 €</td><td>1 634,90 €</td><td>11,16 €</td><td>1 692,23 €</td><td>11,55 €</td><td>1 751,88 €</td></tr><tr><td>E4</td><td>11,02 €</td><td>1 671,84 €</td><td>11,37 €</td><td>1 724,89 €</td><td>11,71 €</td><td>1 776,22 €</td></tr><tr><td>E5</td><td>11,13 €</td><td>1 688,12 €</td><td>11,49 €</td><td>1 742,11 €</td><td>11,89 €</td><td>1 803,68 €</td></tr><tr><td>E6</td><td>11,32 €</td><td>1 716,49 €</td><td>11,68 €</td><td>1 771,85 €</td><td>12,03 €</td><td>1 824,65 €</td></tr><tr><td>E7</td><td>11,57 €</td><td>1 755,52 €</td><td>11,94 €</td><td>1 810,98 €</td><td>12,36 €</td><td>1 874,32 €</td></tr><tr><td>AM1</td><td>14,34 €</td><td>2 175,24 €</td><td>14,80 €</td><td>2 244,55 €</td><td>15,02 €</td><td>2 278,39 €</td></tr><tr><td>AM2</td><td>14,78 €</td><td>2 241,12 €</td><td>15,25 €</td><td>2 313,42 €</td><td>15,48 €</td><td>2 347,66 €</td></tr><tr><td>C1</td><td>17,99 €</td><td>2 727,91 €</td><td>18,57 €</td><td>2 815,86 €</td><td>18,76 €</td><td>2 844,68 €</td></tr><tr><td>C2</td><td>20,19 €</td><td>3 062,20 €</td><td>20,84 €</td><td>3 160,21 €</td><td>21,05 €</td><td>3 192,41 €</td></tr></tbody></table><table><thead><tr><th>Niveau</th><th>Au 2-6-2023 Horaire</th><th>Au 2-6-2023 Mensuel</th><th>Au 3-5-2024 Horaire</th><th>Au 3-5-2024 Mensuel</th><th>Au 1-3-2025 Horaire</th><th>Au 1-3-2025 Mensuel</th></tr></thead><tbody><tr><td>E1</td><td>11,55 €</td><td>1 752,02 €</td><td>11,76 €</td><td>1 783,32 €</td><td>11,98 €</td><td>1 817,53 €</td></tr><tr><td>E2</td><td>11,67 €</td><td>1 770,18 €</td><td>11,88 €</td><td>1 801,85 €</td><td>12,11 €</td><td>1 836,07 €</td></tr><tr><td>E3</td><td>11,80 €</td><td>1 790,33 €</td><td>12,01 €</td><td>1 821,92 €</td><td>12,24 €</td><td>1 856,17 €</td></tr><tr><td>E4</td><td>11,97 €</td><td>1 815,13 €</td><td>12,19 €</td><td>1 848,17 €</td><td>12,42 €</td><td>1 883,99 €</td></tr><tr><td>E5</td><td>12,15 €</td><td>1 843,43 €</td><td>12,37 €</td><td>1 875,96 €</td><td>12,61 €</td><td>1 911,80 €</td></tr><tr><td>E6</td><td>12,29 €</td><td>1 864,73 €</td><td>12,51 €</td><td>1 897,58 €</td><td>12,75 €</td><td>1 933,44 €</td></tr><tr><td>E7</td><td>12,63 €</td><td>1 915,88 €</td><td>12,86 €</td><td>1 950,07 €</td><td>13,10 €</td><td>1 987,54 €</td></tr><tr><td>AM1</td><td>15,35 €</td><td>2 328,20 €</td><td>15,63 €</td><td>2 370,04 €</td><td>15,93 €</td><td>2 415,64 €</td></tr><tr><td>AM2</td><td>15,82 €</td><td>2 399,50 €</td><td>16,10 €</td><td>2 442,61 €</td><td>16,41 €</td><td>2 488,28 €</td></tr><tr><td>C1</td><td>19,17 €</td><td>2 907,93 €</td><td>19,52 €</td><td>2 959,85 €</td><td>19,89 €</td><td>3 016,85 €</td></tr><tr><td>C2</td><td>21,51 €</td><td>3 262,89 €</td><td>21,90 €</td><td>3 321,15 €</td><td>22,32 €</td><td>3 384,68 €</td></tr></tbody></table>**Salaires minima annuels des cadres en forfait jours (base 218 jours/an, journée de solidarité incluse) :**<table><thead><tr><th>Niveau</th><th>Au 2-6-2023 Au titre des 24 premiers mois en forfait jours</th><th>Au 2-6-2023 Après 24 mois en forfait jours</th><th>Au 3-5-2024 Au titre des 24 premiers mois en forfait jours</th><th>Au 3-5-2024 Après 24 mois en forfait jours</th><th>Au 1-3-2025 Au titre des 24 premiers mois en forfait jours</th><th>Au 1-3-2025 Après 24 mois en forfait jours</th></tr></thead><tbody><tr><td>C1</td><td>38 000 €</td><td>40 000 €</td><td>38 000 €</td><td>40 000 €</td><td>38 722 €</td><td>40 760 €</td></tr><tr><td>C2</td><td>45 000 €</td><td>50 000 €</td><td>45 000 €</td><td>50 000 €</td><td>45 855 €</td><td>50 950 €</td></tr></tbody></table>"},{"theme":"date_application","texte":"Les dates d'application des différentes grilles sont indiquées dans les en-têtes des tableaux : 1-1-2022, 1-8-2022, 1-3-2023, 2-6-2023 (ou 3-8-2023 pour les non-adhérents), 3-5-2024 (ou 21-6-2024 pour les non-adhérents), et 1-3-2025."},{"theme":"revalorisation","texte":"La convention collective prévoit des revalorisations périodiques des salaires minima, comme en témoignent les différentes dates d'application des grilles salariales."},{"theme":"garantie_annuelle","texte":"Les cadres en forfait jours bénéficient de salaires minima annuels garantis."},{"theme":"specificites_categories","texte":"Les cadres en forfait jours ont une grille de rémunération annuelle spécifique."}],"articles":["Avenant n° 2 du 26-3-2021","Avenant n° 4 du 14-3-2022","Avenant n° 5 du 14-11-2022","Avenant n° 6 du 19-4-2023","Avenant n° 7 du 25-3-2024","Avenant n° 8 du 19-11-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"avantages_nature","texte":"En cas de cessation du contrat de travail, un délai de prévenance de 1 mois est applicable pour le logement attribué au salarié dans le cadre de son contrat de travail."},{"theme":"autres_primes","texte":"**Indemnité de remplacement temporaire :** En cas d'affectation temporaire d'un salarié à un emploi de qualification supérieure, une indemnité complémentaire égale à la différence entre le salaire de cette qualification et celui de la qualification du salarié est versée. L'affectation temporaire est limitée à une durée de 3 mois consécutifs.\n\n**Indemnité pour coupure :** Toute interruption d'activité supérieure à 2 heures dans la même journée pour un salarié à temps partiel ouvre droit à une indemnité forfaitaire de 0,46 € par heure de dépassement."}],"articles":["Art. 20","Art. 19","Art. 36"]}}