{"_meta":{"idcc":"3252","nom":"Création et événement : entreprises","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3252\nIntitulé officiel: Création et événement : entreprises\nBrochure JO: null"},{"theme":"dates","texte":"Date d'arrêt des textes: 01 février 2026\nDate de signature: 27-6-2024\nDate d'extension: 13-3-2025\nDate de publication au JO: 18-3-2025\nDate d'entrée en vigueur: Applicable à compter du 1-4-2025 (1er jour du mois suivant la date de publication au Journal officiel de son arrêté d'extension), 1-5-2025 pour le secteur des festivals de cinéma et d'audiovisuel (1er jour du mois suivant la date de publication au Journal officiel de l'arrêté d'extension de l'avenant n° 1 du 17-12-2024 étendu par arrêté du 28-3-2025, JO 5-4-2025), à l'exception des dispositions relatives aux régimes de prévoyance et de frais de santé et au haut degré de solidarité applicables à compter du 1-1-2026 (1er jour de l'année suivant celle au cours de laquelle l'arrêté d'extension de la CCN a été publié au JO)."},{"theme":"champ_territorial","texte":"France métropolitaine + collectivités, régions et départements d'outre-mer."},{"theme":"champ_professionnel","texte":"Activités couvertes :\n- Entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia : fabrication d'images et de sons, distribution publique de programmes, location de matériels techniques, conception d'outils matériels, édition de logiciels et de services multimédias. Inclut notamment : captation (prises de vues, sons, mixage, sonorisation, éclairage, machinerie, effets spéciaux, studios virtuels), post-production (trucage, effets visuels, animation graphique, télécinéma, banc-titre, titrage, illustration iconographique, étalonnage, mixage, post-synchronisation, localisation linguistique, copie/duplication, formatage, conformation, contrôle qualité), restauration de programmes (numérisation, restauration numérique, tirage et développement photochimiques), préservation (stockage supports physiques et numériques, gestion collections patrimoniales), exploitation pour le compte de tiers (auditorium, studios d'enregistrement, plateaux de télévision, régies de diffusion, studios de cinéma), fourniture d'outils et solutions (fabrication matériels électroniques, création applications/services numériques, méthodologie réduction empreinte environnementale et pilotage RSE).\n- Entreprises de prestation au service du spectacle vivant et de l'événement : prestation de service concourant directement à la mise en œuvre de spectacles vivants ou d'événements ; entreposage, stockage, location, vente ou installation de matériels techniques ; fabrication de produits ou matériels directement et exclusivement destinés à être exploités par des professionnels. Inclut notamment : mise en œuvre de personnels ou matériels techniques (son, lumière, vidéo, enregistrement, backline, rigging, machineries, structures provisoires, coiffure/maquillage, régie générale/technique, restauration/accueil équipes, prévention risques, effets spéciaux/pyrotechnie, fourniture énergie, gestion réseaux informatiques, drones, nouvelles technologies), entreprises disposant d'un parc de matériels non affectés en permanence à un lieu de spectacle/événementiel, entreprises qui fabriquent des décors, costumes, accessoires ou rideaux.\n- Entreprises propriétaires ou exploitantes de chapiteaux, tentes et structures : location, installation, montage/démontage, réparation, maintenance, vente ou aménagement de structures mobiles (cirque, spectacle, réunion, bal, banquet, colonie de vacances, activité sportive, événementiel, culturel, commercial ou industriel).\n- Agences événementielles : prestations de service de conception, de création, de réalisation ou de mise en œuvre de dispositifs événementiels ou d'actions de communication événementielle à caractère professionnel.\n- Agences de mannequins : entreprises titulaires de la licence d'agence de mannequins (art. L. 7123-11 du code du travail) exerçant à titre principal une activité de mise à disposition provisoire de mannequins qu'elles embauchent et rémunèrent (art. L. 7123-12 du code du travail).\n- Festivals de cinéma et d'audiovisuel : structures qui œuvrent à l'organisation de festivals de cinéma ou d'audiovisuel (manifestations culturelles réunissant spectateurs, professionnels et créateurs pour célébrer, valoriser et découvrir des œuvres cinématographiques ou audiovisuelles, organisées sur plusieurs jours consécutifs dans un ou plusieurs lieux définis avec programmation variée).\n\nActivités exclues :\n- Les entreprises dont l'activité principale relève d'une CC étendue existante à la date d'entrée en vigueur de la présente CCN, notamment : « Artistique : entreprises artistiques et culturelles » ; « Audiovisuel : production » ; « Bureaux d'études techniques » ; « Cinéma : distribution des films » ; « Cinéma : exploitation » ; « Cinéma : production cinématographique » ; « Édition » ; « Films d'animation : production » ; « Publicité » ; « Radiodiffusion » ; « Spectacle vivant : secteur privé » ; « Télécommunications » ; « Télédiffusion ».\n- Les entreprises dont l'activité principale effective correspond à l'une des activités suivantes : administration d'immeubles et autres biens immobiliers, activité des câblo-opérateurs et des opérateurs constructeurs de réseaux câblés, activité liée à la sécurité ou au gardiennage (y compris les entreprises spécialisées dans le spectacle), agencement de lieux de vente, conception et agencement de stands, fabrication de structures métalliques et de parties de structures, exploitation de lieux de spectacles publics ou privés (à l'exception des plateaux de tournage), édition musicale ou production de matrices sonores, gestion de salles de spectacles, location de terrains et autres biens immobiliers, organisation de foires, salons professionnels et congrès, production ou diffusion de spectacles ou de contenus audiovisuels ou cinématographiques.\n- Les agences événementielles lorsque celles-ci exercent à titre principal des activités de conseil en relations publiques et communication et des activités d'organisation de foires, salons professionnels et congrès (Arrêté du 13-3-2025).\n\nArticulation des champs conventionnels :\n- Articulation des annexes sectorielles de la CCN :\n  - Pour les salariés en CDD de droit commun ou d'usage pour les besoins spécifiques d'une prestation déterminée : application de l'annexe dont relève l'activité exercée spécifiquement par l'entreprise dans le cadre de la prestation.\n  - Pour les autres salariés (salariés permanents) : application de l'annexe dont relève l'activité principale de l'entreprise.\n- Articulation avec les autres CCN (dispositions entrant en vigueur à compter de l'extension d'une clause miroir dans le champ conventionnel voisin qu'elles visent) :\n  - Articulation avec la production cinématographique : application de la présente CCN lorsque l'objet de la prestation est une activité de prestation technique indépendante d'un programme produit par l'entreprise, un programme audiovisuel qui n'est pas destiné à une exploitation commerciale et dont l'entreprise ne détient pas les droits d'exploitation (à l'exception des programmes d'animation), ou une activité de doublage.\n  - Articulation avec la production audiovisuelle :\n| Hypothèse | CCN applicable |\n| :--- | :--- |\n| Dans les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia, l'objet de la prestation est un programme audiovisuel destiné à une exploitation commerciale dont l'entreprise détient les droits d'exploitation (sauf programmes d'animation). | Production audiovisuelle (pour les salariés sous CDD d'usage) |\n| Dans les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia, le prestataire bénéficie, en contrepartie d'un apport en industrie directement lié à son activité et à l'objet de la prestation, d'une part de coproduction, conservant ainsi sa qualité de prestataire technique (sous réserve qu'il n'exerce pas la fonction de producteur délégué et n'assume pas de responsabilité financière globale). | Entreprises au service de la création et de l'événement (pour les salariés sous CDD d'usage) |\n| Dans les entreprises visées par la CCN de la production audiovisuelle, l'objet de la prestation est une activité de prestation technique indépendante d'un programme produit par l'entreprise ou un programme audiovisuel non destiné à une exploitation commerciale et dont l'entreprise ne détient pas les droits d'exploitation. | Entreprises au service de la création et de l'événement (pour les salariés sous CDD d'usage) |\n  - Articulation avec la production de films d'animation :\n| Hypothèse | CCN applicable |\n| :--- | :--- |\n| Les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia exercent principalement des prestations concourant à la fabrication d'un programme d'animation. | Production de films d'animation |\n| Dans les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia, pour les seuls salariés sous CDD d'usage, l'objet de la prestation est un programme d'animation ou la fabrication d'effets visuels numériques. | Production de films d'animation * |\n| Dans les entreprises visées par la CCN de la production de films d'animation, la prestation est une activité technique indépendante d'un programme d'animation ou d'effets visuels produit par l'entreprise | Entreprises au service de la création et de l'événement * |\n* `* Pour les dispositions sur les fonctions, la classification, la rémunération et les conditions particulières de contractualisation en CDD d'usage.`\n  - Articulation avec le spectacle vivant : lorsqu'une entreprise exerce concomitamment une activité relevant de la CCN des entreprises du secteur privé du spectacle vivant ou de la CCN des entreprises artistiques et culturelles et une activité de prestation au service du spectacle vivant et de l'événement, application de la CCN dont relève l'activité principale. Toutefois, par exception, pour les salariés employés sous CDD (y compris CDD d'usage) pour les besoins d'un spectacle déterminé ou d'une tournée déterminée, application (pour les règles relatives au contrat de travail, au temps de travail, aux classifications et à la rémunération) de la présente CCN si l'entreprise intervient uniquement pour en assurer la mise en œuvre technique, ou de la CCN du spectacle vivant/artistique et culturelle si l'entreprise produit le spectacle/tournée."},{"theme":"codes_naf","texte":"Entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia :\n- 18.20 Z (nomenclature INSEE 2008) / 18.20 Y (nouvelle nomenclature INSEE 2025)\n- 59.11 C (nomenclature INSEE 2008) / 59.11 J (nouvelle nomenclature INSEE 2025)\n- 59.12 Z (nomenclature INSEE 2008) / 59.12 Y (nouvelle nomenclature INSEE 2025)\n- 59.20 Z (nomenclature INSEE 2008) / 59.20 Y (nouvelle nomenclature INSEE 2025)\n\nEntreprises de prestation au service du spectacle vivant et de l'événement :\n- 90.02 Z (nomenclature INSEE 2008) / 90.39 H (nouvelle nomenclature INSEE 2025)\n\nEntreprises propriétaires ou exploitantes de chapiteaux, tentes et structures :\n- 77.29 Z (nomenclature INSEE 2008) / 77.22 Y (nouvelle nomenclature INSEE 2025)\n- 77.39 Z (nomenclature INSEE 2008) / 77.39 Y (nouvelle nomenclature INSEE 2025)\n\nAgences de mannequins :\n- 78.10 Z (nomenclature INSEE 2008) / 78.10 Y (nouvelle nomenclature INSEE 2025)\n- 78.30 Z (nomenclature INSEE 2008) / 78.20 H (nouvelle nomenclature INSEE 2025)\n\nFestivals de cinéma et d'audiovisuel : Absence de code NAF spécifique à cette activité."},{"theme":"salaries_concernes","texte":"Salariés cadres et non cadres employés par les entreprises visées, quelle que soit la nature de leur contrat, y compris :\n- les artistes-interprètes et directeurs artistiques du doublage (dispositions spécifiques à l'annexe I de la CCN s'agissant de leurs conditions de rémunération).\n- les salariés mannequins (relèvent exclusivement de l'annexe V de la CCN).\nSont concernés les mannequins adultes et mannequins âgés de moins de 16 ans résidant en France, ainsi que les mannequins étrangers lorsqu'ils exercent leur activité en France en tant que salariés.\nLes salariés appelés à exercer leurs fonctions dans un pays étranger pour le compte d'une entreprise couverte par la présente CCN bénéficient des dispositions de ladite CCN (et de l'annexe sectorielle applicable), à l'exclusion des dispositions qui seraient moins favorables ou incompatibles avec la législation locale."},{"theme":"organisations_signataires","texte":"Non traité par la convention."},{"theme":"structure_convention","texte":"La CCN est constituée d'un tronc commun applicable à tous les secteurs d'activité susvisés et d'annexes spécifiques à ces différents secteurs."},{"theme":"adhesion_denonciation","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"S'ajoutent à la liste des jours fériés légaux : le vendredi saint et le 26 décembre dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin ; la journée de commémoration des mémoires de la traite, de l'esclavage et de leur abolition dans les départements et régions d'outre-mer."}],"articles":["Art. 1.1","Art. 11.2","Annexe V, art. 3","Accord « Doublage » du 3-8-2006, art. 1 et 2","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 1","Art. 1.2","Art. 1.3","Art. 11.1","Arrêté du 13-3-2025","Art. 1.1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"Durées :\n| Catégorie | Durée initiale * | Renouvellement ** | Durée maximale |\n| :--- | :--- | :--- | :--- |\n| 1 et 2 | 1 mois | 1 mois | 2 mois |\n| 3, 4 et 5 | 2 mois | 2 mois | 4 mois |\n| 6 et 7 | 3 mois | 3 mois | 6 mois |\n| 8, 9 et 10 | 4 mois | 3 mois | 7 mois |\n* `* Les durées plus courtes que celles prévues par la loi sont applicables car conclues postérieurement au 27-6-2008.`\n** `** Renouvellement 1 fois à la demande écrite et motivée de l'employeur ou du salarié avant le terme de la période d'essai initiale.`\n\nCes durées s'entendent déduction faite de la durée des éventuels contrats conclus précédemment avec le salarié sur le même poste."},{"theme":"cdd","texte":"CDD d'usage :\n| Durée du contrat initialement prévue | Durée de la période d'essai |\n| :--- | :--- |\n| < 1 semaine | - |\n| ≥ 1 semaine et ≤ 6 mois | 1 jour par semaine de contrat, dans la limite de 2 semaines |\n| > 6 mois | 1 jour par semaine de contrat, dans la limite de 1 mois |\nEn cas de rupture de la période d'essai, application des dispositions prévues pour les CDI.\n\nCDD à objet défini (agences événementielles) : application des dispositions prévues par la CCN pour les CDI."},{"theme":"prolongation_absences","texte":"Non traité par la convention."},{"theme":"rupture_pendant_essai","texte":"Les délais de prévenance en cas de rupture de la période d'essai sont traités dans la section 'delai_prevenance'."},{"theme":"stage_prealable","texte":"Les durées de la période d'essai s'entendent déduction faite de la durée des éventuels contrats conclus précédemment avec le salarié sur le même poste."},{"theme":"specificites_categories","texte":"Les salariés mannequins relèvent exclusivement de l'annexe V de la CCN, les autres dispositions de la CCN ne leur étant pas applicables. Il en résulte qu'au sein de la présente section, seules les dispositions traitées au n° 9 (Contrats et mandat de représentation des mannequins) s'appliquent aux mannequins."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.2","Art. 4.1.3","Annexe IV, art. 2","Annexe V, art. 3.2"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |"},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |"},{"theme":"non_respect","texte":"Non traité par la convention."},{"theme":"specificites_cdd","texte":"CDD d'usage : application des dispositions prévues pour les CDI.\nCDD à objet défini : en cas de rupture anticipée pour motif réel et sérieux, délai de prévenance d'au moins 2 mois (point de départ : notification de la décision de rompre le contrat)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.2","Art. 4.1.3","Annexe IV, art. 2"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"Les durées de préavis en cas de démission sont identiques à celles du licenciement et de la mise à la retraite."},{"theme":"licenciement","texte":"| Catégorie | Ancienneté | Age | Durée du préavis |\n| :--- | :--- | :--- | :--- |\n| Non-cadres | < 2 ans | Moins de 50 ans | 1 mois |\n| Non-cadres | < 2 ans | 50 ans ou plus | 2 mois |\n| Non-cadres | ≥ 2 ans | Moins de 50 ans | 2 mois |\n| Non-cadres | ≥ 2 ans | 50 ans ou plus | 3 mois |\n| Cadres | - | Moins de 50 ans | 3 mois |\n| Cadres | - | 50 ans ou plus | 4 mois |"},{"theme":"depart_retraite","texte":"Absence de préavis fixé par la CCN en cas de départ volontaire à la retraite (renvoie aux dispositions de droit commun)."},{"theme":"mise_retraite","texte":"Les durées de préavis en cas de mise à la retraite sont identiques à celles du licenciement."},{"theme":"dispense_preavis","texte":"Non traité par la convention."},{"theme":"heures_recherche_emploi","texte":"En cas de licenciement uniquement (sauf pour faute grave ou lourde), 2 heures payées par jour de travail (pouvant être cumulées en cours ou en fin de préavis d'un commun accord entre l'employeur et le salarié).\n\nPour les CDD à objet défini : autorisation d'absence d'au moins 2 heures payées par jour de travail accordée aux salariés prévenus du terme à venir de leur CDD ou à qui a été notifiée la rupture anticipée par l'employeur pour un motif réel et sérieux, et ce jusqu'à l'effectivité de la rupture. Possibilité de cumuler ces heures en cours ou fin de préavis d'un commun accord."},{"theme":"point_depart","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.3","Annexe IV, art. 2"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 8 mois d'ancienneté ininterrompus dans l'entreprise."},{"theme":"calcul_non_cadres","texte":"Montant (calcul par tranches d'ancienneté) :\n| Ancienneté (tranche d'ancienneté révolue) * | Montant de l'indemnité |\n| :--- | :--- |\n| De la 1ère à la 10ème année d'ancienneté | 30 % de mois par année d'ancienneté révolue |\n| A partir de la 11ème année d'ancienneté (licenciement pour motif économique) | 50 % de mois par année d'ancienneté révolue |\n| A partir de la 11ème année d'ancienneté (licenciement pour motif non économique) | 40 % de mois par année d'ancienneté révolue |\n| Maximum de l'indemnité | 12 mois |\n* `* Appréciée à la date de fin du préavis.`"},{"theme":"calcul_cadres","texte":"Les mêmes règles de calcul s'appliquent aux cadres et non-cadres, avec des distinctions pour le motif économique à partir de la 11ème année d'ancienneté."},{"theme":"salaire_reference","texte":"Selon le plus favorable pour le salarié :\n- soit moyenne mensuelle brute des 12 derniers mois précédant le licenciement (13ème mois éventuel inclus) ou, si l'ancienneté est inférieure à 12 mois, moyenne mensuelle de la rémunération de l'ensemble des mois précédant le licenciement ;\n- soit moyenne mensuelle brute des 3 derniers mois (dans ce cas, primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis)."},{"theme":"anciennete","texte":"L'ancienneté est appréciée à la date de fin du préavis."},{"theme":"cas_particuliers","texte":"Licenciement économique : un taux spécifique de 50 % de mois par année d'ancienneté révolue s'applique à partir de la 11ème année d'ancienneté.\n\nLaboratoires cinématographiques :\n- Conditions d'ouverture : indemnité due, sauf faute grave ou lourde, sans condition d'ancienneté.\n- Montant de l'indemnité (calcul par tranches d'ancienneté) :\n| Ancienneté | Montant | Majoration salariés de + 50 ans * |\n| :--- | :--- | :--- |\n| Tranche jusqu'à 10 ans | 3/10 mois par année d'ancienneté | 3/10 mois par année |\n| Tranche au-delà de 10 ans | 5/10 mois par année d'ancienneté | |\n| Maximum (majoration comprise) | 10 mois | Maximum : 3 mois |\n* `* Ne peuvent prétendre à la majoration le salarié qui accepte un reclassement avec l'aide de l'employeur, le salarié qui peut bénéficier d'une préretraite (FNE, accord d'entreprise) et le salarié qui peut faire liquider sa retraite sans abattement.`\n- Base de calcul : salaire moyen des 12 derniers mois ou, selon le plus favorable, des 3 derniers mois (dans ce dernier cas, primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.3","Art. 11.2","Annexe I, art. 7","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 7"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité versée aux salariés cessant volontairement leur activité pour bénéficier d'une pension de vieillesse."},{"theme":"calcul_non_cadres","texte":"Dispositions applicables aux salariés embauchés après le 1-4-2025 et aux salariés embauchés avant cette date mais qui ne relevaient pas de l'ancienne CCN des entreprises techniques au service de la création et de l'événement du 21-2-2008 :\n| Ancienneté * | Montant |\n| :--- | :--- |\n| De 5 à 14 ans | 1 mois de salaire |\n| De 15 à 19 ans | 2 mois de salaire |\n| De 20 à 29 ans | 3 mois de salaire |\n| A partir de 30 ans | 4 mois de salaire |\n* `* En nombre d'années d'ancienneté révolues.`\n\nDispositions applicables aux salariés embauchés avant le 1-4-2025 et qui relevaient de l'ancienne CCN des entreprises techniques au service de la création et de l'événement du 21-2-2008 :\n| Ancienneté (en nombre d'années d'ancienneté révolues) | Indemnité |\n| :--- | :--- |\n| 5 à 8 ans | 1 mois de salaire |\n| 9 à 13 ans | 2 mois de salaire |\n| 14 à 18 ans | 3 mois de salaire |\n| 19 à 23 ans | 4 mois de salaire |\n| 24 à 28 ans | 5 mois de salaire |\n| 29 à 33 ans | 6 mois de salaire |\n| A partir de 34 ans | 7 mois de salaire |"},{"theme":"calcul_cadres","texte":"Les barèmes de calcul s'appliquent à l'ensemble des salariés, sans distinction spécifique pour les cadres."},{"theme":"salaire_reference","texte":"Pour les salariés embauchés après le 1-4-2025 et ceux embauchés avant cette date mais qui ne relevaient pas de l'ancienne CCN des entreprises techniques au service de la création et de l'événement du 21-2-2008 : moyenne mensuelle brute des salaires des 12 derniers mois de présence. (Base de calcul modifiée par avenant n° 3 du 22-4-2025 non étendu : selon le plus favorable pour le salarié : soit 1/12 des salaires bruts des 12 derniers mois de présence ; soit 1/3 des salaires bruts des 3 derniers mois de présence (dans ce cas, éléments de rémunération annuels ou exceptionnels pris en compte prorata temporis)).\n\nPour les salariés embauchés avant le 1-4-2025 et qui relevaient de l'ancienne CCN des entreprises techniques au service de la création et de l'événement du 21-2-2008 : moyenne mensuelle des salaires des 12 derniers mois."},{"theme":"anciennete","texte":"L'ancienneté est exprimée en nombre d'années d'ancienneté révolues."},{"theme":"cas_particuliers","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.3","Art. 11.1"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Non traité par la convention, mais il s'agit de l'initiative de l'employeur."},{"theme":"calcul","texte":"Versement de l'indemnité applicable en cas de licenciement (v. n° 14)."},{"theme":"salaire_reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité de licenciement (v. n° 14)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.3","Art. 11.1"]},"indemnite_precarite":{"traite":true,"contenu":[{"theme":"taux","texte":"Pour les CDD à objet défini dans les agences événementielles : indemnité au moins égale à 10 % de la rémunération brute totale perçue."},{"theme":"base_calcul","texte":"Pour les CDD à objet défini dans les agences événementielles : rémunération brute totale perçue en contrepartie de l'exécution du contrat."},{"theme":"exclusions","texte":"Pour les CDD à objet défini dans les agences événementielles, l'indemnité n'est pas due si :\n- le contrat est rompu de façon anticipée par l'employeur pour faute grave ou force majeure ;\n- le contrat est rompu de façon anticipée par le salarié."},{"theme":"versement","texte":"Pour les CDD à objet défini dans les agences événementielles, l'indemnité est versée dans les cas suivants :\n- le terme du contrat est arrivé à échéance sans que l'employeur n'offre un CDI au salarié (pour occuper un emploi similaire et assorti d'une rémunération au moins équivalente) ;\n- le contrat est rompu de façon anticipée par l'employeur, en dehors de la période d'essai et pour un autre motif que la force majeure ou la faute grave ;\n- le contrat est rompu de façon anticipée d'un commun accord."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Annexe IV, art. 2"]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"montant","texte":"Versement de l'indemnité légale de licenciement (renvoie aux dispositions de droit commun)."},{"theme":"salaire_reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité légale de licenciement."},{"theme":"anciennete","texte":"L'ancienneté est celle prise en compte pour le calcul de l'indemnité légale de licenciement."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.1.3"]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Non traité par la convention."},{"theme":"periode_reference","texte":"Non traité par la convention."},{"theme":"periode_prise","texte":"Non traité par la convention."},{"theme":"fractionnement","texte":"Non traité par la convention."},{"theme":"conges_anciennete","texte":"Pour les salariés des laboratoires cinématographiques présents à l'effectif au 17-3-99, les congés pour ancienneté accordés par les anciennes CC de 1968, 1969 et 1972 sont maintenus :\n- 2 jours après 8 ans\n- 3 jours après 13 ans\n- 5 jours après 18 ans\n- 6 jours après 30 ans"},{"theme":"conges_supplementaires_autres","texte":"Pour les salariés des laboratoires cinématographiques présents à l'effectif au 17-3-99, les congés supplémentaires pour certaines catégories (visionneurs au noir, tireurs au noir, développeurs au noir, colleurs au noir, essuyeurs, préparateurs de bains en raison de nécessités particulières) sont maintenus : 1 demi-journée par mois."},{"theme":"ordre_departs","texte":"Non traité par la convention."},{"theme":"indemnite_cp","texte":"Pour les salariés sous CDD (y compris CDD d'usage) dans les entreprises de prestation au service du spectacle vivant et de l'événement : le montant de l'indemnité de congés payés est plafonné à 2 fois le salaire journalier minimum conventionnel de la catégorie d'emploi dont relève le salarié, dans la limite d'un plafond journalier de 272 €."},{"theme":"report","texte":"Le salarié qui, en raison d'une absence pour incapacité de travail constatée médicalement, n'a pas pu prendre l'intégralité des congés payés acquis bénéficie d'une période de report de 15 mois. La période de report commence à courir à compter de la date à laquelle le salarié est informé, après la reprise du travail, du nombre de jours de congés dont il dispose et de la date limite de prise de ces congés (Avenant n° 3 du 22-4-2025 non étendu)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 6.1","Art. 11.2","Annexe I, art. 7","Annexe II, art. 5","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 9"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"Durée : 4 jours (mariage ou PACS).\nConditions : accordés sans condition d'ancienneté et sans perte de rémunération. Congés assimilés à du temps de travail effectif pour le calcul des droits que le salarié tient de son ancienneté."},{"theme":"mariage_enfant","texte":"Durée : 2 jours."},{"theme":"naissance_adoption","texte":"Durée : 3 jours ouvrés + congé de paternité de 25 jours calendaires (32 jours calendaires si naissances multiples).\nDélai de prise : Non traité par la convention."},{"theme":"deces","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| conjoint, concubin, partenaire de PACS | 5 jours |\n| enfant âgé de moins de 25 ans, enfant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 14 jours |\n| enfant âgé d'au moins 25 ans sans enfant | 12 jours |\n| père, mère, beaux-parents, frère, soeur | 3 jours |\n| petit-enfant, grand-parent | 1 jour |"},{"theme":"annonce_handicap","texte":"Durée : 5 jours (enfant, ou d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer)."},{"theme":"enfant_malade","texte":"Durée : 3 à 5 jours par an non payés.\n- 3 jours par an si le salarié assume la charge de 1 ou 2 enfants de moins de 16 ans.\n- 5 jours par an s'il assume la charge d'au moins 3 enfants de moins de 16 ans ou d'au moins 1 enfant de moins de 3 ans.\nRémunération : non payés.\nJustificatif : Non traité par la convention, mais implicite."},{"theme":"autres_evenements","texte":"Déménagement de la résidence principale : 1 jour (1 fois tous les 5 ans).\nRentrée scolaire : 1/2 journée le matin de la rentrée scolaire (enfant en situation de monoparentalité ou de handicap). La CCN ne précise pas si cette autorisation d'absence est payée."},{"theme":"dispositions_communes","texte":"Moment de prise : Non traité par la convention pour tous les événements, mais pour la rentrée scolaire, c'est le matin de la rentrée scolaire.\nRémunération : sans perte de rémunération (sauf pour le congé enfant malade et le congé de paternité).\nAssimilation : congés assimilés à du temps de travail effectif pour le calcul des droits que le salarié tient de son ancienneté.\nDélai de route : Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 2.3.3","Art. 6.3","Art. 6.4.2","Art. 6.5"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Non traité par la convention pour la durée hebdomadaire ou annuelle de référence, mais la base de 35h/semaine est utilisée pour les salaires."},{"theme":"durees_maximales","texte":"Durée maximale hebdomadaire :\n- Dispositions générales : 48 heures au cours d'une même semaine, 44 heures en moyenne sur une période de 12 semaines consécutives.\n- Dispositions spécifiques aux salariés permanents des agences de mannequins : 48 heures au cours d'une même semaine, 46 heures en moyenne sur une période de 12 semaines consécutives.\n\nDurée maximale quotidienne : 10 heures. Elle peut toutefois être dépassée dans les 2 situations suivantes :\n- Sur demande adressée à l'inspection du travail : lorsque des travaux doivent être exécutés dans un délai déterminé en raison de leur nature, des charges imposées à l'entreprise ou des engagements contractés par celle-ci, ainsi qu'en cas d'accroissement d'activité certains jours de la semaine, du mois ou de l'année.\n- En cas de situation exceptionnelle : possibilité de porter la durée maximale quotidienne à 12 heures pour les besoins des prestations ou opérations dont l'objet ou les conditions contraignent à des horaires de travail de forte amplitude (durée de travail sujette à des aléas tels que manifestations sportives ou diffusions en direct, durée de la prestation prolongée en raison de circonstances imprévues, œuvres imposant une continuité des équipes telles que doublage, post-production, représentations exceptionnellement longues, degré de spécialisation du salarié ne permettant pas son remplacement, obligation d'achèvement de la prestation dans la continuité, nécessité d'un enchaînement durable des équipes). Les fonctions éligibles à cette dérogation sont listées par secteur (AV, SV, CTS, Agences événementielles, Agences de mannequins, Festivals)."},{"theme":"temps_pause","texte":"Artistes-interprètes du doublage :\n- En cas de travail interrompu à l'heure des repas, droit à une pause repas de 1 heure au minimum.\n- En cas de travail continu, droit à une pause de 1/2 heure minimum au cours de la journée de travail (pouvant être déduite du temps de travail en fin de journée en accord avec l'artiste)."},{"theme":"repos_quotidien","texte":"Durée : 11 heures consécutives. Toutefois, en cas de situation exceptionnelle, possibilité, dans la limite de 2 fois par semaine civile et de 3 fois par période glissante de 7 jours consécutifs (pour un même salarié) de déroger au repos quotidien de 11 heures, sous réserve de respecter un repos minimum de 9 heures consécutives, pour les mêmes fonctions que celles éligibles à la dérogation « situation exceptionnelle » à la durée maximale quotidienne. En compensation, chaque heure manquante est récupérée, au minimum pour une durée équivalente, immédiatement après les périodes de travail concernées.\n\nLorsqu'il est dérogé cumulativement à la durée maximale quotidienne de travail et aux modalités de décompte du temps de travail dans le cadre du régime d'équivalence, le temps de repos quotidien ne commence à être décompté qu'à l'issue du trajet de retour au domicile sauf si l'employeur assure l'hébergement du salarié."},{"theme":"repos_hebdomadaire","texte":"Durée : 24 heures consécutives. Il est en principe accordé le dimanche. Signalons toutefois qu'en application du code du travail, il est possible de déroger au repos dominical pour les salariés impliqués sur des prestations réalisées dans le cadre de spectacles, foires, salons, congrès, colloques ou séminaires, centres culturels, sportifs et récréatifs, espaces d'exposition ou de présentation permanente dont l'activité est exclusive de toute vente au public.\n\nLorsqu'il est dérogé cumulativement à la durée maximale quotidienne de travail et aux modalités de décompte du temps de travail dans le cadre du régime d'équivalence, le temps de repos hebdomadaire ne commence à être décompté qu'à l'issue du trajet de retour au domicile sauf si l'employeur assure l'hébergement du salarié."},{"theme":"temps_habillage","texte":"Non traité par la convention."},{"theme":"temps_trajet","texte":"Le salarié bénéficie d'une contrepartie sous forme d'indemnité ou de repos dans les conditions suivantes. Le cumul du temps de trajet donnant lieu à contrepartie et du temps de travail effectif ne doit pas excéder 15 heures par jour.\n\n| Type de trajet | Illustration | Contrepartie |\n| :--- | :--- | :--- |\n| Trajet vers/depuis le lieu de travail habituel | Déplacement d'un salarié permanent de son domicile jusqu'aux locaux de l'établissement dans lequel il travaille quotidiennement | Absence de contrepartie obligatoire |\n| Trajet vers/depuis un lieu de travail inhabituel * | Déplacement d'un salarié de son domicile vers un lieu de prestation ou d'opération OU déplacement d'un salarié d'un lieu de prestation à un autre dans le cadre d'une tournée | Lorsque le temps de trajet cumulé dépasse 3 heures ** sur une même journée, il fait l'objet d'une contrepartie (au choix de l'employeur) *** :\n- soit pécuniaire : indemnité équivalant au salaire minimum horaire applicable à la catégorie du salarié multiplié par le nombre d'heures de trajet excédant 3 heures, dans la limite de 8 heures indemnisées par jour ;\n- soit en repos : récupération au moins égale à la part du temps de trajet excédant 3 heures, dans la limite de 8 heures récupérées par jour. |\n* `* Pour les salariés des entreprises techniques exerçant leur activité dans le cadre d'une tournée au sens de l'annexe IV de la CCN des entreprises du secteur privé du spectacle vivant, les trajets effectués pour se rendre d'une localité à une autre sont assimilés au temps de trajet vers ou depuis un lieu de travail inhabituel bien que la résidence habituelle du salarié ne constitue ni le point de départ ni le point d'arrivée du trajet.`\n** `** Dans les secteurs d'activité couverts par la CCN, il est convenu que la durée normale de trajet correspond à 3 heures sur l'ensemble de la journée (Avenant n° 3 du 22-4-2025 non étendu).`\n*** `*** Si le trajet est intégralement effectué à l'intérieur de l'horaire de travail, et que l'employeur ne déduit pas le temps de trajet de la rémunération, il est réputé satisfaire à son obligation.`\n\nPour la détermination du droit à la contrepartie, la durée du trajet est déterminée comme suit :\n- trajet effectué en transport collectif : prise en compte des heures de départ et d'arrivée mentionnées sur le titre de transport en y ajoutant forfaitairement 1 heure (pour tenir compte des éventuels temps d'approche et d'attente), sauf si le salarié justifie d'un temps d'approche ou d'attente supérieur ;\n- trajet non effectué en transport collectif (ou titre de transport ne mentionnant pas de référence horaire) : prise en compte du temps de trajet théorique calculé au regard de l'itinéraire effectué dans des conditions normales de trafic, sauf si le salarié justifie d'un temps de trajet supérieur.\n\nTraitement des temps de déplacement professionnel : la durée des déplacements entre 2 lieux de travail constitue du temps de travail effectif. Lorsque l'employeur impose au salarié de se rendre à l'entreprise avant ou après avoir travaillé sur un lieu de prestation ou d'opération, il s'agit d'un déplacement professionnel qui constitue du temps de travail effectif. En revanche, si le salarié se rend à l'entreprise par convenance personnelle, il s'agit d'un temps de trajet traité conformément aux dispositions ci-dessus."},{"theme":"astreintes","texte":"Fonctions concernées : mêmes fonctions que celles éligibles à la dérogation « situation exceptionnelle » à la durée maximale quotidienne. Possibilité d'étendre le recours aux astreintes à d'autres fonctions par accord d'entreprise ou, à défaut, par décision unilatérale de l'employeur après information de l'inspection du travail.\n\nProgrammation individuelle des périodes d'astreinte : sauf circonstances exceptionnelles et imprévues (et imprévisibles, Avenant n° 3 du 22-4-2025 non étendu), délai de prévenance d'au moins une semaine.\n\nContrepartie : pour chaque jour d'astreinte, versement d'une indemnité au moins égale à 25 % du salaire journalier brut de base.\n\nD'un commun accord entre l'employeur et le salarié, possibilité de remplacer l'indemnité susvisée par un repos équivalent : 1/2 journée de repos acquise tous les 2 jours d'astreinte ou 1 jour de repos acquis tous les 4 jours d'astreinte. Repos à prendre, dans un délai de 6 mois suivant le mois au cours duquel le droit est ouvert, pour moitié au choix de l'employeur et pour moitié au choix du salarié (dans la limite de 5 jours consécutifs, sauf accord pour une durée plus longue). Délai de prévenance réciproque d'au moins 2 semaines."},{"theme":"autres_modalites_organisation_travail","texte":"Durée du travail des artistes-interprètes du doublage :\n- Durée quotidienne de travail limitée à 8 heures sur une plage horaire comprise entre 9 h et 19 h 30 du lundi au samedi.\n- La demi-journée de travail (4 heures) doit être accomplie entre 9 h et 14 h ou entre 14 h et 19 h 30.\n- Rythme de travail : il doit, hors documentaires, être établi de telle sorte qu'il ne soit pas enregistré par période de 8 heures et pour la totalité des rôles, plus de 500 lignes pour une œuvre cinématographique, et plus de 800 lignes pour une œuvre audiovisuelle.\n\nTemps de disponibilité indemnisé (régime d'équivalence) :\n- Ces dispositions concernent des périodes de disponibilité sans activité opérationnelle (c'est-à-dire sans travail effectif). Les salariés concernés peuvent accomplir plus de 12 heures de travail par jour, dans la limite absolue de 15 heures. Dans ce cas, compte tenu des temps d'inactivité, les salariés sont considérés comme ayant accompli 12 heures de travail effectif. Toute heure accomplie au-delà de 12 heures est alors considérée comme du « temps de disponibilité » qui n'est pas comptabilisé comme du temps de travail effectif mais indemnisé.\n- Fonctions concernées : mêmes fonctions que celles éligibles à la dérogation « situation exceptionnelle » à la durée maximale quotidienne.\n- Régime d'équivalence et rémunération majorée : une journée de plus de 12 heures de travail, dans la limite de 15 heures, équivaut à une journée de 12 heures de temps de travail effectif. Chaque heure de disponibilité, c'est-à-dire chaque heure décomptée au-delà de la 12ème heure sur une même journée, fait l'objet d'une compensation en rémunération majorée ou en repos majoré d'au moins :\n  - 75 % dans les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia, quelle que soit la nature du contrat (cette majoration spécifique intervient en relais des majorations pour dépassements d'horaires des salariés sous CDD d'usage et n'est pas cumulable avec les majorations pour heures supplémentaires des salariés permanents).\n  - 50 % dans les autres secteurs.\n  S'y ajoutent le cas échéant les majorations pour travail des jours fériés, du dimanche et de nuit. La compensation financière doit faire l'objet d'une ligne distincte sur le bulletin de paie.\n- Modalités d'application :\n  - recours au temps de disponibilité indemnisé réservé aux opérations imposant une continuité de l'activité. Recours exceptionnel pour des tournages de fictions, documentaires ou jeux (lorsque la continuité de l'activité est rendue indispensable par la disponibilité d'un lieu, d'un décor naturel ou d'un invité) ;\n  - respect des dispositions de la CCN relatives aux durées maximales quotidienne et hebdomadaire de travail ;\n  - temps total rémunéré (temps de travail effectif + temps de disponibilité indemnisé) limité à 48 heures en moyenne sur une période de 12 semaines, 44 heures (46 heures pour les salariés permanents des agences de mannequins) en moyenne sur une période de 16 semaines ;\n  - recours limité, pour un même salarié (Avenant n° 3 du 22-4-2025 non étendu), à 2 jours par semaine civile et à 3 jours par période glissante de 7 jours consécutifs ;\n  - prise en charge par l'employeur de l'hébergement du salarié à l'issue de la période de travail ou, à défaut, organisation du retour du salarié (le temps de repos du salarié commence alors à courir au terme du trajet de retour).\n\nAménagements du temps de travail des salariés permanents (à l'exclusion des salariés sous CDD d'usage) :\n- Attribution de jours de repos (JRTT) :\n  - Durée collective hebdomadaire fixée à un niveau supérieur à la durée légale (dans la limite de 39 heures hebdomadaires) avec attribution de journées ou demi-journées de RTT (JRTT).\n  - Nombre de JRTT (système facultatif de calcul forfaitaire, ne peut être moins favorable qu'un décompte réel) :\n| Durée collective hebdomadaire de travail | Nb de JRTT par année complète * | Nb de JRTT par mois complet * |\n| :--- | :--- | :--- |\n| 36 heures | 6 | 0,5 |\n| 37 heures | 12 | 1 |\n| 38 heures | 18 | 1,5 |\n| 39 heures | 24 | 2 |\n* `* JRTT acquis mensuellement ou annuellement au choix de l'employeur.`\n  - En cas d'absence du salarié au moins 1 jour au cours d'une semaine, hors congés payés, JRTT et jours fériés (notamment absences pour maladie ou accident, congés pour événements familiaux, autorisations d'absence sans perte de rémunération, absences sans solde), les droits à JRTT doivent être recalculés comme suit (pour neutraliser les JRTT de chaque semaine ayant donné lieu à une journée d'absence) :\n| Durée collective hebdomadaire de travail | Réduction forfaitaire du nombre de JRTT (par semaine comptant au moins 1 jour d'absence) |\n| :--- | :--- |\n| 36 heures | 0,12 |\n| 37 heures | 0,25 |\n| 38 heures | 0,38 |\n| 39 heures | 0,51 |\n  - Lorsque le nombre de JRTT restant au salarié n'est pas un nombre entier, les dixièmes ou centièmes de JRTT restants sont traités comme suit : si reliquat de JRTT ≤ 0,5 : attribution de 1/2 journée de RTT ; si reliquat de JRTT > 0,5 : attribution de 1 jour entier de RTT. (Le salarié absent au moins 1 jour chaque semaine du mois ou de l'année ne bénéficie pas de JRTT au titre de cette période).\n  - Prise des JRTT : JRTT pris pour moitié sur des périodes fixées par l'employeur et pour moitié sur des périodes librement choisies par le salarié (dans la limite de 5 jours consécutifs, sauf accord de l'employeur pour une durée plus longue). Délai de prévenance réciproque de 2 semaines minimum. A défaut de compte épargne temps, les JRTT doivent être pris avant le 31 décembre de l'année de leur acquisition. Toutefois, les JRTT à l'initiative de l'employeur peuvent être pris jusqu'au 31 mars de l'année suivante.\n- Annualisation du temps de travail :\n| Mise en place | Mise en place après consultation du CSE s'il existe, soit au niveau de l'ensemble de l'entreprise, soit au niveau d'un établissement ou bien d'un ou plusieurs groupes identifiés de salariés constituant une unité cohérente dans l'organisation du travail. |\n| :--- | :--- |\n| Durée annuelle | 1 607 heures maximum. |\n| Période de référence | Du 1er janvier au 31 décembre *. |\n| Salariés concernés | Salariés à temps complet sous CDI ou sous CDD d'au moins 3 mois (salariés à temps partiel, intérimaires et CDD de moins de 3 mois exclus). |\n| Modification des horaires | En cas d'instauration d'un nouvel horaire de travail, information préalable des salariés par tout moyen au moins 1 semaine à l'avance, sauf circonstances exceptionnelles. |\n| Plancher et plafond hebdomadaires | Plancher hebdomadaire en période de basse activité dans les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia : 14 heures.\nHoraire plafond en période de haute activité : 46 heures de travail effectif, pouvant être dépassé pour achever un travail urgent ou une prestation ne pouvant être interrompue ou poursuivie avec un personnel différent. |\n| Heures supplémentaires | Voir n° 31. En cas d'absence assimilée à du travail effectif (hors congés payés), le temps non travaillé est valorisé, pour le calcul des heures supplémentaires en fin de période, sur la base du nombre réel d'heures qui auraient été travaillées si le salarié avait été présent. |\n| Rémunération | Lissage de la rémunération mensuelle sur la base de la durée annuelle contractuelle de travail. Si les heures accomplies en période de haute activité ont été surcompensées en période de basse activité, le salarié conserve le bénéfice du salaire perçu. |\n* `* Lors de la première année de mise en œuvre, possibilité de retenir une période inférieure (débutant à une autre date que le 1er janvier).`\n\nTravail à temps partiel :\n- Durée minimale hebdomadaire de travail : 17h30 (disposition exclue de l'extension par arrêté du 13-3-2025). Une durée de travail inférieure peut toutefois être prévue à la demande écrite et motivée du salarié. Pour les salariés dont la durée de travail est < 24 heures par semaine, regroupement des horaires de travail par demi-journées (1 demi-journée = 3,5 heures consécutives, quel que soit le positionnement dans la journée) dans la limite de 5 par semaine. (Dispositions modifiées comme suit par avenant n° 3 du 22-4-2025 non étendu : durée minimale hebdomadaire fixée à 17h30 ; pour les salariés dont la durée hebdomadaire de travail est < 24 heures, bénéfice des garanties suivantes : horaires de travail précis contractualisés, regroupement des heures de travail en journées (1 journée = 2 demi-journées) ou demi-journées (1 demi-journée = période de travail d'une amplitude d'au moins 3,5 heures consécutives, quel que soit son positionnement dans la journée) régulières et complètes, dans la limite de 5 demi-journées par semaine. Les journées ou demi-journées ne doivent pas faire l'objet d'interruption. Une demi-journée est régulière lorsque l'horaire du salarié se reproduit à l'identique d'une semaine à l'autre (et non d'un jour à l'autre), absence d'heures complémentaires sans l'accord du salarié).\n- Durée maximale quotidienne de travail : 10 heures (disposition exclue de l'extension par arrêté du 13-3-2025 puis supprimée par avenant n° 3 du 22-4-2025 non étendu).\n- Interruption quotidienne d'activité : au cours d'une même journée, pas plus d'une interruption d'activité dont la durée ne peut être > 2 heures (disposition applicable lorsque la durée hebdomadaire de travail du salarié n'est pas < à 24 heures, Avenant n° 3 du 22-4-2025 non étendu).\n- Heures complémentaires :\n  - Délai de prévenance (Avenant n° 3 du 22-4-2025 non étendu) : 3 jours ouvrés.\n  - Limite : 1/3 (initialement) -> 1/10 (Avenant n° 3 du 22-4-2025 non étendu) de la durée contractuelle de travail. Pour les heures effectuées au-delà de 1/10 de la durée contractuelle de travail, dans la limite de 1/3 de cette durée, voir complément d'heures.\n  - Majoration : 25 % au minimum.\n- Complément d'heures (disposition exclue de l'extension par arrêté du 13-3-2025) : possibilité, par avenant au contrat de travail, d'augmenter temporairement la durée contractuelle de travail. (Dispositions modifiées comme suit par avenant n° 3 du 22-4-2025 non étendu : lorsque le nombre d'heures complémentaires à effectuer est supérieur à 1/10 de la durée contractuelle de travail, obligation de conclure un avenant temporaire dit de « complément d'heures » afin d'augmenter la durée de travail hebdomadaire du salarié, sans que cette augmentation puisse être supérieure à 1/3 de la durée contractuelle initiale de travail. Le nombre d'avenants pouvant être conclus est limité à 8 par an. Les heures complémentaires accomplies au-delà du complément d'heures sont majorées de 25 % au minimum).\n- Passage à temps partiel de fin de carrière via le compte épargne temps (CET) : dans les entreprises où ont été mis en place des CET, possibilité, pour les salariés ayant moins de 8 trimestres à valider avant d'être éligibles à une retraite à taux plein, de mobiliser leur CET en vue d'un passage à temps partiel. Le taux d'activité du salarié est déterminé d'un commun accord entre l'employeur et le salarié, dans la limite du solde inscrit au compte.\n- Cotisations de retraite complémentaire : obligation pour l'employeur d'accéder aux demandes des salariés souhaitant cotiser, au titre de la retraite complémentaire, sur la base de la rémunération correspondant à l'activité exercée à temps plein. Cette option de cotisation doit résulter d'un écrit daté et signé (contrat de travail ou avenant postérieur).\n\nParticipation aux grandes manifestations internationales des salariés permanents des agences de mannequins : pour les salariés permanents des agences de mannequins participant aux grandes manifestations internationales (notamment les fashion week et le festival de Cannes) générant un surcroît significatif d'activité (notamment du fait de la participation du salarié, à la demande de l'agence, à un ou plusieurs événements annexes à la manifestation), attribution à l'issue de la période de la manifestation d'une période de repos.\n\nDispositions spécifiques aux mannequins :\n- Temps de présence rémunérés des mannequins enfants de moins de 16 ans : les temps de présence sur le lieu de la prestation, en dehors du temps de travail effectif, font partie intégrante de la mise à disposition des mannequins enfants et sont rémunérés. Ne sont pas décomptés comme temps de travail effectif pour l'appréciation des durées maximales de travail spécifiques aux mannequins enfants les temps de préparation à la prestation, les temps d'attente durant la prestation, les temps de repos obligatoires de l'enfant prévus par le code du travail, les temps de présence sans travailler rendus obligatoires par un cas de force majeure et les temps d'attente découlant du report de la prestation. Bien que ne constituant pas du temps de travail effectif, ces temps sont rémunérés au même montant horaire que celui négocié pour la prestation, dans le respect des pourcentages et salaires minima applicables aux mannequins.\n- Déplacements et voyages des mannequins enfants de moins de 16 ans : dès lors que la prestation s'effectue à plus de 200 km du domicile du mannequin, aucune prestation ne peut être effectuée par l'enfant âgé de moins de 10 ans le jour du déplacement. Les frais de transport, d'hébergement et de repas du mannequin et ceux de son représentant légal (ou de son accompagnateur mandaté par son représentant légal) sont à la charge du client utilisateur.\n- Accueil et séjour des mannequins étrangers : pour les mannequins, quelle que soit leur nationalité, qui, n'ayant pas leur domicile fiscal en France, exercent leur activité en tant que salariés par l'intermédiaire d'une agence de mannequins, cette dernière doit, prendre à sa charge le billet d'avion aller/retour, et : assurer le transport jusqu'au logement, remettre des titres de transport permettant de se déplacer ; mettre à disposition un logement si le mannequin ne peut lui-même disposer d'un logement, et, pour les mannequins en début de carrière et sur leur demande, remettre un minimum de 110 €/semaine à titre d'avance sur salaire. Les frais d'hébergement et les sommes avancées par l'agence sont remboursables intégralement par les mannequins.\n- Définition des catégories de prestations :\n  - Catégories de prestations applicables à l'ensemble des mannequins : Essayages techniques (réalisation technique des toiles et patrons des modèles vestimentaires, sans prise de vues ou présentation), Essayages ou répétitions (mise au point des modèles vestimentaires, des mises en scène, des accessoires ou des coiffures, sans prises de vues), Prises de vues pour la publicité (présenter, directement ou indirectement, avec ou sans exploitation de l'image, sur tout support visuel, un produit, un service ou un message publicitaire ou promotionnel), Tournage de films publicitaires (films réalisés pour présenter indirectement par l'exploitation de l'enregistrement audiovisuel, un produit, un service ou un message publicitaire ou promotionnel), Prises de vues pour les catalogues (promotion et/ou vente, via tout support, de marchandises, vêtements ou services), Défilés (présentation scénographiée de produits ou créations, devant un public dans un lieu défini, avec ou sans exploitation de son image), Défilés à l'occasion des collections de la haute couture et du prêt-à-porter (présenter la collection dans les espaces de présentation des créations de mode, avec ou sans exploitation de l'image du mannequin), Promotion d'un contenu ou d'un produit via un outil de communication digitale (diffusion ou promotion par le mannequin d'un contenu défini par le client via un outil de communication digitale), Prises de vues pour la presse rédactionnelle (à la demande des utilisateurs de la presse écrite exclusivement, afin d'illustrer un ou plusieurs articles rédactionnels), Autres prestations (toute prestation non couverte par une catégorie définie ci-avant, notamment : relations publiques, apparition à un événement, showroom).\n  - Catégorie de prestations complémentaire pour les mannequins enfants de moins de 16 ans : essayage préparatoire (prestation effectuée par l'enfant, déjà sélectionné lors d'un premier rendez-vous, et convoqué spécifiquement à la demande expresse d'un utilisateur pour essayer ou retoucher les modèles qu'il sera amené à présenter)."}],"articles":["Art. 5.1.1","Art. 5.5.1","Art. 5.5.2","Annexe I, art. 2.2","Annexe II, art. 3.2","Annexe III, art. 3.2","Annexe IV, art. 3.2","Annexe V, art. 2.4","Annexe VI, art. 2.2","Annexe VI, art. 3.1","Accord « Doublage » du 3-8-2006, art. 6, 7, 8 et 20","Art. 5.1.2","Art. 5.5.1","Art. 5.5.3","Annexe I, art. 2.2","Annexe II, art. 3.2","Annexe III, art. 3.2","Annexe IV, art. 3.2","Annexe V, art. 2.4","Annexe VI, art. 2.2","Annexe VI, art. 3.1","Art. 5.3.2","Annexe II, art. 4","Art. 11.2","Annexe I, art. 6","Annexe I, art. 3.2","Annexe II, art. 3.2","Annexe III, art. 3.2","Annexe IV, art. 3.2","Annexe V, art. 2.1","Annexe V, art. 2.4","Annexe VI, art. 2.2","Annexe VI, art. 3.1","Art. 5.7.2","Annexe I, art. 4.2","Art. 5.9","Art. 10.2.2","Art. 4.1.4","Annexe V, art. 2.3","Annexe V, art. 3.3.1","Annexe V, art. 4.1","Annexe V, art. 4.5","Annexe V, art. 5.1","Annexe V, art. 5.2","Art. 5.2","Annexe V, art. 2.2"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Non traité par la convention."},{"theme":"majorations","texte":"Majorations des heures supplémentaires hebdomadaires :\n- 25 % de la 36ème à la 43ème heure.\n- 50 % à compter de la 44ème heure.\n\nMajorations des dépassements horaires des salariés des entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia sous CDD d'usage < 5 jours sur une même semaine civile (complément journalier de salaire) :\n- 10 % pour les 9ème et 10ème heures.\n- 25 % pour les 11ème et 12ème heures."},{"theme":"contingent_annuel","texte":"230 heures."},{"theme":"repos_compensateur_remplacement","texte":"Principe : possibilité, avec l'accord du salarié, de remplacer le paiement des heures supplémentaires et des majorations afférentes par un repos compensateur.\n\nDurée du repos :\n| Attribution du repos compensateur | Durée du repos compensateur (par heure supplémentaire accomplie) |\n| :--- | :--- |\n| Le repos compensateur remplace intégralement le paiement de l'heure supplémentaire et de sa majoration | 1 heure majorée du taux de majoration visé au 2° ci-avant |\n| Le repos compensateur remplace uniquement le paiement de l'heure supplémentaire, un complément de salaire étant versé au titre de la majoration | 1 heure |\n| Le repos compensateur remplace uniquement la majoration, un complément de salaire étant versé pour le paiement de l'heure travaillée | % d'heure correspondant au taux de majoration visé au 2° ci-avant |\n\nPrise du repos : dans un délai de 6 mois suivant le mois au cours duquel le droit est ouvert (dès que le droit à repos atteint 7 heures). Prise du repos par journées ou demi-journées, pour moitié sur des périodes fixées par l'employeur et pour moitié sur des périodes choisies par le salarié (dans la limite de 5 jours consécutifs, sauf accord de l'employeur pour une durée plus longue). Délai de prévenance réciproque de 2 semaines minimum."},{"theme":"contrepartie_obligatoire_repos","texte":"Au titre des heures effectuées au-delà du contingent annuel.\n\nDurée :\n| Effectif de l'entreprise | Durée du repos (par heure supplémentaire dépassant le contingent) |\n| :--- | :--- |\n| Jusqu'à 20 salariés | 30 mn |\n| Plus de 20 salariés | 1 heure |\n\nPrise du repos : dans un délai de 6 mois suivant le mois au cours duquel le droit est ouvert (dès que le droit à repos atteint 7 heures). Prise du repos par journées ou demi-journées, pour moitié sur des périodes fixées par l'employeur et pour moitié sur des périodes choisies par le salarié (dans la limite de 5 jours consécutifs, sauf accord de l'employeur pour une durée plus longue). Délai de prévenance réciproque de 2 semaines minimum.\n\nPossibilité pour le salarié de demander la conversion de ses droits au repos en indemnité lorsque la fin du contrat de travail intervient avant l'échéance du délai de 6 mois susvisé. Si le crédit de 7 heures de repos n'est pas atteint, la conversion en indemnité est de droit."},{"theme":"heures_choisies","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Dépassement de la durée du travail des artistes-interprètes du doublage :\nEn cas de dépassement des durées de travail de 4 ou 8 heures, ou si la présence de l'artiste est exigée au-delà de la plage horaire définie (sans que le dépassement puisse excéder 2 heures), un supplément de cachet est versé dans les conditions suivantes :\n- pour le cinéma, le supplément est calculé au prorata du cachet prévu, les heures de dépassement n'étant pas fractionnables ;\n- pour les autres œuvres, le dépassement est rémunéré en calculant le cachet total sur la base de 1/2 journée de travail supplémentaire.\n\nEnregistrement des bandes annonces par les artistes-interprètes du doublage :\n- Les enregistrements de bandes annonces sur convocation spécifique effectués après 19h30 et avant 21h ne donnent pas lieu à rémunération du dépassement.\n- Les enregistrements effectués après 21h ouvrent droit à la rémunération de la catégorie supérieure."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 5.6","Annexe I, art. 3.1","Art. 11.2","Annexe I, art. 6","Accord « Doublage » du 3-8-2006, art. 9","Accord « Doublage » du 3-8-2006, art. 11"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Horaires de nuit pour travailleurs majeurs :\n| Activités concernées | Horaires de nuit |\n| :--- | :--- |\n| Prestations/opérations réalisées dans le cadre d'une activité audiovisuelle, cinématographique ou de spectacle vivant | De minuit à 7 h |\n| Autres activités | De 22 h à 7 h |\n\nHoraires de nuit pour travailleurs de 16 à 18 ans :\n- Prestations/opérations réalisées dans le cadre d'une activité audiovisuelle, cinématographique ou de spectacle vivant : travail possible de 22 h à minuit sous conditions. Travail interdit après minuit et jusqu'à 6 h.\n- Autres activités : travail interdit de 22 h à 6 h.\n\nHoraires de nuit pour travailleurs jusqu'à 16 ans :\n- Prestations/opérations réalisées dans le cadre d'une activité audiovisuelle, cinématographique ou de spectacle vivant : travail possible de 20 h à minuit sous conditions. Travail interdit après minuit et jusqu'à 6 h.\n- Autres activités : travail interdit de 20 h à 6 h.\n\nDispositions spécifiques aux propriétaires exploitants de chapiteaux, tentes et structures (travailleurs majeurs) :\n| Activités concernées | Horaires de nuit |\n| :--- | :--- |\n| Prestations/opérations réalisées dans le cadre d'une activité audiovisuelle, cinématographique ou de spectacle vivant | De 22 heures à 5 heures |\n| Autres activités | De 21 heures à 6 heures |\n\nDispositions spécifiques aux laboratoires cinématographiques : tout travail effectué entre 22 h et 5 h.\n\nDispositions spécifiques au travail occasionnel de nuit des artistes-interprètes du doublage : tout travail effectué ou commencé après 21 h."},{"theme":"definition_travailleur_nuit","texte":"Dispositions générales :\n- Salarié effectuant, selon son horaire habituel, au moins 2 fois par semaine, au moins 3 heures de son temps de travail quotidien sur la plage de nuit ;\n- Ou salarié effectuant au moins 325 heures sur la plage de nuit sur une période de 12 mois consécutifs.\n\nDispositions spécifiques aux laboratoires cinématographiques :\n- Salarié effectuant au moins 2 fois par semaine au moins 3 heures de son temps de travail quotidien sur la plage 22 h-5 h ;\n- Ou salarié effectuant au moins 315 heures sur la plage de nuit au cours d'une période de 10 mois consécutifs."},{"theme":"majorations","texte":"Travail de nuit occasionnel (travailleurs majeurs, général) : toute heure accomplie entre minuit et 6 heures est majorée de 25 %.\n\nTravail de nuit occasionnel (propriétaires exploitants de chapiteaux, tentes et structures) : toute heure accomplie entre 22 heures et 4 heures par un salarié travaillant occasionnellement la nuit est majorée de 25 %.\n\nTravail de nuit régulier (général) : majoration d'au moins 25 % du salaire versé pour les heures effectuées entre minuit et 6 heures.\n\nDispositions spécifiques aux laboratoires cinématographiques :\n- Pour les travailleurs de nuit réguliers : majoration de 25 % des heures de nuit.\n- En cas de travail de nuit occasionnel ou exceptionnel : majoration de 25 % des heures de nuit, portée à 35 % en cas de travail exceptionnel de nuit (délai de prévenance < 48 h).\n\nDispositions spécifiques au travail occasionnel de nuit des artistes-interprètes du doublage :\n- Doublage effectué entièrement après 21 h : cachet rémunéré au minimum sur la base du double du minimum de chaque catégorie.\n- Doublage commencé avant 21 h : cachet initialement prévu/nombre total des heures effectuées × (nombre d'heures de jour + nombre d'heures de nuit)."},{"theme":"repos_compensateur","texte":"Travail de nuit régulier (général) : 2 journées de repos toutes les 375 heures de travail de nuit (repos ne pouvant être pris par demi-journées).\n\nDispositions spécifiques aux laboratoires cinématographiques (travailleurs de nuit réguliers) : repos équivalent à 1,5 % du total des heures de nuit.\n\nJeunes travailleurs (travail de nuit occasionnel en cas d'extrême urgence) : une période équivalente de repos doit être accordée dans un délai de 3 semaines."},{"theme":"durees_maximales","texte":"Travail de nuit régulier (général) :\n- Quotidienne : 12 heures pour les travailleurs de nuit dont la présence est indispensable au bon déroulement des prestations ou opérations et à la continuité de l'activité. Attribution d'un repos équivalent au dépassement de la durée de 8 heures, pris au terme de la prestation ou de l'opération ayant nécessité le dépassement (ou, en cas d'impossibilité, dans les meilleurs délais). 8 heures pour les autres travailleurs de nuit réguliers.\n- Hebdomadaire : 44 heures sur une période glissante de 12 semaines consécutives pour les travailleurs de nuit dont la présence est indispensable au bon déroulement des prestations ou opérations et à la continuité de l'activité. 40 heures en moyenne hebdomadaire sur une période de 12 semaines consécutives pour les autres travailleurs de nuit réguliers.\n\nDispositions spécifiques aux laboratoires cinématographiques :\n- Quotidienne : 12 heures pour les activités caractérisées par la nécessité d'assurer la continuité du service ou de la production.\n- Hebdomadaire : 44 heures sur 12 semaines consécutives."},{"theme":"garanties","texte":"Surveillance médicale : Non traité par la convention.\nPriorité d'affectation : Non traité par la convention.\nFemmes enceintes : Non traité par la convention.\n\nAutres garanties :\n- Pause (travail de nuit régulier, général) : pause non rémunérée et non fractionnable d'au moins 30 mn par période de 6 heures.\n- Travail dans un lieu inhabituel (travail de nuit régulier, général, Avenant n° 3 du 22-4-2025 non étendu) : en cas de travail de nuit dans un lieu inhabituel se terminant entre minuit et 7 heures et en l'absence d'hébergement du salarié, obligation pour l'employeur de proposer au salarié d'organiser son trajet de retour.\n- Adaptation des horaires de nuit (travail de nuit régulier, général, Avenant n° 3 du 22-4-2025 non étendu) : pour les salariés proches aidants, parents isolés ou ayant la charge d'un enfant handicapé, possibilité, à leur demande, de bénéficier d'une adaptation de leurs horaires de nuit.\n- Retour à un travail de jour (travail de nuit régulier, général) : pour les salariés justifiant d'une ancienneté de 10 ans dans un travail de nuit (condition d'ancienneté exclue de l'extension, Arrêté du 13-3-2025), possibilité de demander un retour définitif à un régime de travail de jour à partir de 55 ans (50 ans en cas de raisons médicales reconnues par le médecin du travail). (Dispositions modifiées par avenant n° 3 du 22-4-2025 non étendu : pour les salariés pouvant se prévaloir de raisons médicales reconnues par le médecin du travail ou pour ceux âgés d'au moins 55 ans, possibilité de demander un retour définitif à un régime de travail de jour).\n- Collation (artistes-interprètes du doublage, occasionnel) : collation aux frais de l'employeur servie pour tout travail commencé avant 15 h et terminé après 22 h.\n- Transport (artistes-interprètes du doublage, occasionnel) : en cas de travail se terminant après minuit, prise en charge par l'employeur du retour de l'artiste à son domicile si les transports en commun ne fonctionnent plus."},{"theme":"cumul_majorations","texte":"Travail de nuit occasionnel (général) : majoration cumulable avec les majorations applicables à l'indemnisation du temps de disponibilité, avec les majorations pour heures supplémentaires et avec les majorations pour travail les jours fériés.\n\nTravail de nuit régulier (général) : majoration cumulable avec les majorations applicables à l'indemnisation du temps de disponibilité, avec les majorations pour heures supplémentaires et avec les majorations pour travail les jours fériés.\n\nDispositions spécifiques aux laboratoires cinématographiques :\n- Pour les travailleurs de nuit réguliers : majoration non cumulable avec la majoration pour travail occasionnel de nuit mais cumulable avec les majorations pour heures supplémentaires, pour travail les jours fériés et du dimanche.\n- En cas de travail de nuit occasionnel ou exceptionnel : majoration cumulable avec les majorations pour heures supplémentaires, pour travail les jours fériés et du dimanche."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 5.8","Art. 11.2","Annexe I, art. 6","Annexe I, art. 7","Annexe III, art. 2","Accord « Doublage » du 3-8-2006, art. 10","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 3"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Le travail du dimanche est rémunéré comme suit :\n- entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia : heures majorées de 25 % ;\n- laboratoires cinématographiques : conditions de rémunération à prévoir par accord d'entreprise ;\n- artistes-interprètes du doublage : en cas d'enregistrement effectué exceptionnellement un dimanche et justifié par un délai d'urgence, majoration de 100 % du salaire dû pour 1 journée. Si l'enregistrement a lieu un dimanche du fait d'une indisponibilité de l'artiste (autre que raisons médicales), rémunération du dimanche au tarif simple."},{"theme":"repos_compensateur","texte":"Non traité par la convention, mais le repos hebdomadaire est en principe accordé le dimanche (voir section 'durees_travail')."},{"theme":"volontariat","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"Non traité par la convention de manière générale, mais pour les laboratoires cinématographiques, la majoration pour travail de nuit est cumulable avec la majoration pour travail du dimanche."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 5.1.2","Art. 11.2","Annexe I, art. 3.3","Annexe I, art. 6","Annexe I, art. 7","Accord « Doublage » du 3-8-2006, art. 12","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 4"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Jours fériés légaux : 1er janvier, lundi de Pâques, 1er mai, 8 mai, Ascension, lundi de Pentecôte, 14 juillet, 15 août, 1er novembre, 11 novembre et 25 décembre.\n\nJours fériés conventionnels :\n- le vendredi saint et le 26 décembre dans les départements de la Moselle, du Bas-Rhin et du Haut-Rhin ;\n- la journée de commémoration des mémoires de la traite, de l'esclavage et de leur abolition dans les départements et régions d'outre-mer."},{"theme":"jours_feries_chomes","texte":"Principe (Laboratoires cinématographiques) : jours fériés chômés payés.\n\nCondition de présence (Laboratoires cinématographiques) : sous réserve que le salarié soit présent le jour précédant et le jour suivant le jour férié (sauf si absence prévue par l'horaire de travail ou autorisation d'absence préalable).\n\nRepos décalé (Laboratoires cinématographiques) : en cas de coïncidence entre la journée (ou demi-journée) de repos habituelle et un jour férié fixe dans la semaine (lundi de Pâques, lundi de Pentecôte, jeudi de l'Ascension) chômé, attribution d'une journée ou demi-journée de repos décalée déterminée en accord avec le supérieur hiérarchique."},{"theme":"majorations_feries_travailles","texte":"1er Mai (général) : majoration de 100 % des heures effectuées.\n\nAutres jours fériés (général) : majoration de 100 % des heures effectuées le 1er janvier et le 25 décembre.\n\nEntreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia :\n- 1er Mai : majoration de salaire de 100 %.\n- Autres jours fériés :\n  - CDI et CDD de droit commun : repos payé décalé à prendre dans une période de 21 jours précédant ou suivant le jour férié travaillé ;\n  - CDD d'usage : majoration de salaire de 25 %.\n\nArtistes-interprètes du doublage : en cas d'enregistrement effectué exceptionnellement un jour férié et justifié par un délai d'urgence, majoration de salaire de 100 %. Toutefois, si l'enregistrement a lieu un jour férié du fait d'une indisponibilité de l'artiste (autre que pour raisons médicales), rémunération du jour férié travaillé au tarif normal.\n\nLaboratoires cinématographiques : repos payé d'égale durée à prendre dans une période de 21 jours précédant ou suivant le jour férié travaillé."},{"theme":"repos_compensateur","texte":"Voir les dispositions spécifiques pour les entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia (CDI et CDD de droit commun) et les laboratoires cinématographiques ci-dessus."},{"theme":"pont","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"Non traité par la convention de manière générale, mais pour les laboratoires cinématographiques, la majoration pour travail de nuit est cumulable avec la majoration pour travail les jours fériés."},{"theme":"specificites_regionales","texte":"Alsace-Moselle (Vendredi saint, 26 décembre), DROM (journée de commémoration des mémoires de la traite, de l'esclavage et de leur abolition)."}],"articles":["Art. 6.2","Art. 11.2","Annexe I, art. 3.4","Annexe I, art. 6","Annexe I, art. 7","Accord « Doublage » du 3-8-2006, art. 12","Accord « Laboratoires cinématographiques » du 21-2-2008, art. 6"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Salariés éligibles :\n- cadres disposant d'une autonomie dans l'organisation de leur emploi du temps et dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ;\n- cadres ou non-cadres dont la durée du temps de travail ne peut être prédéterminée et disposant d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées (sont exclus les salariés soumis à un planning d'intervention contraignant imposant des horaires prédéterminés et ne laissant aucun choix dans la prise des temps de repos).\n\nDéfinition des salariés éligibles modifiée comme suit par avenant n° 3 du 22-4-2025 non étendu : salariés sous CDI ou sous CDD d'au moins 3 mois remplissant les conditions cumulatives suivantes :\n- être positionné sur un niveau de classification ≥ 4 ;\n- assumer la responsabilité pleine et entière de l'organisation du travail et du temps consacré à l'accomplissement des tâches confiées ;\n- exercer une fonction impliquant des déplacements fréquents à l'extérieur de l'entreprise ou en lien avec l'exploitation, ce qui inclut notamment les personnels dont la présence peut être nécessaire sur les lieux de prestation et les personnels commerciaux. Lorsque cette condition n'est pas remplie, l'employeur doit justifier dans la convention de forfait des raisons pour lesquelles la durée du travail du salarié ne peut être prédéterminée ou, si le salarié est cadre, des raisons pour lesquelles la fonction exercée le conduit à déroger à l'horaire collectif. (Sont exclus les salariés soumis à un planning d'intervention contraignant imposant des horaires prédéterminés et ne laissant aucun choix dans la prise des temps de repos)."},{"theme":"nombre_jours","texte":"Plafond annuel : 218 jours de travail pour une année complète de travail et sous réserve de droits complets en matière de congés payés.\nPériode de référence : année civile.\nForfait réduit : décompte par année civile (1/2 journée pour une durée de travail ≤ 4 heures ; 1 journée pour une durée de travail > 4 heures), prorata temporis en cas d'année incomplète."},{"theme":"jours_repos","texte":"Nombre de jours de repos :\n| Nombre de jours ouvrés fériés dans l'année | Nombre de jours de repos (forfait de 218 jours) * |\n| :--- | :--- |\n| 1 | 17 |\n| 2 | 16 |\n| 3 | 15 |\n| 4 | 14 |\n| 5 | 13 |\n| 6 | 12 |\n| 7 | 11 |\n| 8 | 10 |\n| 9 | 9 |\n| 10 | 8 |\n| 11 | 7 |\n* `* Pour une année complète de présence. Pour les années bissextiles, le nombre de jours de repos est augmenté d'une journée.`\n\nPrise des jours de repos : par journées ou demi-journées, avant le 31 décembre et dans la limite de 5 jours consécutifs, sauf accord de l'employeur pour une durée plus longue. Le salarié en informe l'employeur au moins 2 semaines à l'avance. (Si le salarié a pris plus de jours de repos que le nombre auquel il a droit, le surplus peut être déduit de ses droits futurs)."},{"theme":"renonciation_jours_repos","texte":"Possibilité pour les salariés volontaires de renoncer, par accord écrit avec l'employeur, à une partie de leurs jours de repos, dans la limite de 235 jours travaillés dans l'année (pour une année complète et un droit complet à congés payés) et en contrepartie d'une rémunération majorée. Le salarié perçoit alors, au plus tard le 31 décembre de l'année considérée, un complément de salaire pour chaque jour de repos auquel il a renoncé calculé en multipliant le nombre de jours auquel le salarié a renoncé par la valeur d'une journée de travail majorée du taux fixé dans la convention de forfait (taux ne pouvant être inférieur à 10 %)."},{"theme":"convention_individuelle","texte":"Non traité par la convention, mais implicite pour la mise en place du forfait jours."},{"theme":"suivi_charge_travail","texte":"Les mesures suivantes sont prévues :\n- établissement (sur tout support) et tenue à jour d'un document de suivi détaillant le nombre de jours travaillés, de jours ouvrés fériés, de jours de repos hebdomadaire, de congés payés et de jours de repos supplémentaires pris par le salarié ;\n- organisation au moins une fois par an d'un entretien avec le supérieur hiérarchique pour évoquer l'organisation et la charge de travail, l'amplitude des journées de travail, l'articulation activité professionnelle/vie personnelle, la rémunération. Mise en place de solutions et de mesures de prévention pour remédier aux éventuelles difficultés ;\n- proposition d'entretien, au moins semestriel, avec le supérieur hiérarchique pour échanger sur la charge de travail actuelle et prévisionnelle et sur l'amplitude des journées de travail ;\n- droit d'alerte du salarié en cas de difficultés dans la prise effective des repos ou de difficultés liées à la charge de travail. Organisation d'un entretien par le supérieur hiérarchique dans les plus brefs délais ;\n- droit à la déconnexion."},{"theme":"temps_repos","texte":"Repos quotidien : Non traité par la convention de manière spécifique au forfait jours, les règles générales s'appliquent.\nHebdomadaire : Non traité par la convention de manière spécifique au forfait jours, les règles générales s'appliquent.\nDroit à la déconnexion : Mentionné dans le suivi de la charge de travail."},{"theme":"remuneration","texte":"La rémunération mensuelle doit être au moins égale au salaire minimum brut de base de la catégorie du salarié majoré de 20 %, sans pouvoir être inférieure au salaire mensuel minimum brut de base du niveau 4 majoré de 20 %. La rémunération mensuelle est lissée."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 5.7.3"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire de travail est fixée à 17h30. Une durée de travail inférieure peut être prévue à la demande écrite et motivée du salarié. Pour les salariés dont la durée de travail est inférieure à 24 heures par semaine, les horaires de travail doivent être regroupés par demi-journées (1 demi-journée = 3,5 heures consécutives, quel que soit le positionnement dans la journée) dans la limite de 5 par semaine. Ces dispositions ont été modifiées par avenant n° 3 du 22-4-2025 non étendu, applicable à compter du 17-5-2025, précisant que pour les salariés dont la durée hebdomadaire de travail est inférieure à 24 heures, ils bénéficient des garanties suivantes :\n- horaires de travail précis contractualisés,\n- regroupement des heures de travail en journées (1 journée = 2 demi-journées) ou demi-journées (1 demi-journée = période de travail d'une amplitude d'au moins 3,5 heures consécutives, quel que soit son positionnement dans la journée) régulières et complètes, dans la limite de 5 demi-journées par semaine. Les journées ou demi-journées ne doivent pas faire l'objet d'interruption. Une demi-journée est régulière lorsque l'horaire du salarié se reproduit à l'identique d'une semaine à l'autre (et non d'un jour à l'autre),\n- absence d'heures complémentaires sans l'accord du salarié.\nLes dispositions relatives à la durée minimale ne sont pas applicables aux cas visés par l'article L. 3123-7 du code du travail, notamment en cas de durée de travail inférieure fixée à la demande écrite et motivée du salarié pour faire face à des contraintes personnelles ou pour cumuler plusieurs activités."},{"theme":"heures_complementaires","texte":"Le délai de prévenance pour les heures complémentaires est de 3 jours ouvrés (Avenant n° 3 du 22-4-2025 non étendu). La limite est de 1/10 de la durée contractuelle de travail (modifié par avenant n° 3 du 22-4-2025 non étendu, initialement 1/3). La majoration est de 25 % au minimum."},{"theme":"repartition_horaires","texte":"Pour les salariés dont la durée hebdomadaire de travail est inférieure à 24 heures, les horaires de travail doivent être regroupés par demi-journées (1 demi-journée = 3,5 heures consécutives, quel que soit le positionnement dans la journée) dans la limite de 5 par semaine. Les dispositions modifiées par avenant n° 3 du 22-4-2025 non étendu précisent que les horaires de travail doivent être précis et contractualisés, et regroupés en journées ou demi-journées régulières et complètes, dans la limite de 5 demi-journées par semaine. Les journées ou demi-journées ne doivent pas faire l'objet d'interruption. Une demi-journée est régulière lorsque l'horaire du salarié se reproduit à l'identique d'une semaine à l'autre (et non d'un jour à l'autre)."},{"theme":"coupures","texte":"Au cours d'une même journée, pas plus d'une interruption d'activité dont la durée ne peut être supérieure à 2 heures. Cette disposition est applicable lorsque la durée hebdomadaire de travail du salarié n'est pas inférieure à 24 heures (Avenant n° 3 du 22-4-2025 non étendu)."},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"La possibilité, par avenant au contrat de travail, d'augmenter temporairement la durée contractuelle de travail a été exclue de l'extension par arrêté du 13-3-2025. Les dispositions ont été modifiées par avenant n° 3 du 22-4-2025 non étendu, applicable à compter du 17-5-2025, comme suit : lorsque le nombre d'heures complémentaires à effectuer est supérieur à 1/10 de la durée contractuelle de travail, obligation de conclure un avenant temporaire dit de « complément d'heures » afin d'augmenter la durée de travail hebdomadaire du salarié, sans que cette augmentation puisse être supérieure à 1/3 de la durée contractuelle initiale de travail. Le nombre d'avenants pouvant être conclus est limité à 8 par an. Les heures complémentaires accomplies au-delà du complément d'heures sont majorées de 25 % au minimum."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-221","CC770-318"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"L'annualisation du temps de travail est applicable aux seuls salariés permanents, à l'exclusion des salariés sous CDD d'usage. Les aménagements sont directement applicables après consultation du CSE lorsqu'il existe, soit au niveau de l'ensemble de l'entreprise, soit au niveau d'un établissement ou bien d'un ou plusieurs groupes identifiés de salariés constituant une unité cohérente dans l'organisation du travail.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 607 heures maximum |\n| Période de référence | Du 1er janvier au 31 décembre * |\n| Salariés concernés | Salariés à temps complet sous CDI ou sous CDD d'au moins 3 mois (salariés à temps partiel, intérimaires et CDD de moins de 3 mois exclus) |\n| Plancher hebdomadaire (basse activité) | 14 heures (entreprises de prestation de services techniques Cinéma, Audiovisuel et Multimédia) |\n| Plafond hebdomadaire (haute activité) | 46 heures de travail effectif, pouvant être dépassé pour achever un travail urgent ou une prestation ne pouvant être interrompue ou poursuivie avec un personnel différent |\n\n* Lors de la première année de mise en œuvre, possibilité de retenir une période inférieure (débutant à une autre date que le 1er janvier)."},{"theme":"programmation","texte":"En cas d'instauration d'un nouvel horaire de travail, information préalable des salariés par tout moyen au moins 1 semaine à l'avance, sauf circonstances exceptionnelles."},{"theme":"heures_supplementaires_annualisation","texte":"En cas d'absence assimilée à du travail effectif (hors congés payés), le temps non travaillé est valorisé, pour le calcul des heures supplémentaires en fin de période, sur la base du nombre réel d'heures qui auraient été travaillées si le salarié avait été présent."},{"theme":"lissage_remuneration","texte":"Lissage de la rémunération mensuelle sur la base de la durée annuelle contractuelle de travail. Si les heures accomplies en période de haute activité ont été surcompensées en période de basse activité, le salarié conserve le bénéfice du salaire perçu."},{"theme":"rtt","texte":"La durée collective hebdomadaire peut être fixée à un niveau supérieur à la durée légale (dans la limite de 39 heures hebdomadaires) avec attribution de journées ou demi-journées de RTT (JRTT).\n\n**Nombre de JRTT (calcul forfaitaire facultatif)**\n\n| Durée collective hebdomadaire de travail | Nb de JRTT par année complète * | Nb de JRTT par mois complet * |\n| :--- | :--- | :--- |\n| 36 heures | 6 | 0,5 |\n| 37 heures | 12 | 1 |\n| 38 heures | 18 | 1,5 |\n| 39 heures | 24 | 2 |\n\n* JRTT acquis mensuellement ou annuellement au choix de l'employeur.\n\nEn cas d'absence du salarié au moins 1 jour au cours d'une semaine, hors congés payés, JRTT et jours fériés (notamment absences pour maladie ou accident, congés pour événements familiaux, autorisations d'absence sans perte de rémunération, absences sans solde), les droits à JRTT doivent être recalculés comme suit (pour neutraliser les JRTT de chaque semaine ayant donné lieu à une journée d'absence).\n\n| Durée collective hebdomadaire de travail | Réduction forfaitaire du nombre de JRTT (par semaine comptant au moins 1 jour d'absence) |\n| :--- | :--- |\n| 36 heures | 0,12 |\n| 37 heures | 0,25 |\n| 38 heures | 0,38 |\n| 39 heures | 0,51 |\n\nLorsque le nombre de JRTT restant au salarié n'est pas un nombre entier, les dixièmes ou centièmes de JRTT restants sont traités comme suit :\n- si reliquat de JRTT ≤ 0,5 : attribution de 1/2 journée de RTT ;\n- si reliquat de JRTT > 0,5 : attribution de 1 jour entier de RTT.\n\nLe salarié absent au moins 1 jour chaque semaine du mois ou de l'année ne bénéficie pas de JRTT au titre de cette période.\n\n**Prise des JRTT**\nLes JRTT sont pris pour moitié sur des périodes fixées par l'employeur et pour moitié sur des périodes librement choisies par le salarié (dans la limite de 5 jours consécutifs, sauf accord de l'employeur pour une durée plus longue). Le délai de prévenance réciproque est de 2 semaines minimum. À défaut de compte épargne temps, les JRTT doivent être pris avant le 31 décembre de l'année de leur acquisition. Toutefois, les JRTT à l'initiative de l'employeur peuvent être pris jusqu'au 31 mars de l'année suivante."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-195","CC770-348"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Non traité par la convention."},{"theme":"alimentation_temps","texte":"Non traité par la convention."},{"theme":"alimentation_argent","texte":"Non traité par la convention."},{"theme":"plafond","texte":"Non traité par la convention."},{"theme":"utilisation_conges","texte":"Dans les entreprises où ont été mis en place des CET, possibilité, pour les salariés ayant moins de 8 trimestres à valider avant d'être éligibles à une retraite à taux plein, de mobiliser leur CET en vue d'un passage à temps partiel. Le taux d'activité du salarié est déterminé d'un commun accord entre l'employeur et le salarié, dans la limite du solde inscrit au compte."},{"theme":"utilisation_monetaire","texte":"Non traité par la convention."},{"theme":"valorisation","texte":"Non traité par la convention."},{"theme":"cloture","texte":"Non traité par la convention."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-221","CC770-318"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les dispositions sur la maladie et l'accident non professionnel ne sont pas applicables aux salariés sous CDD d'usage.\n\n**Conditions d'ouverture et délai de carence**\n3 jours en cas de maladie ou d'accident non professionnel (pour chaque arrêt).\n\n**Indemnisation sur 12 mois consécutifs**\n\n| Ancienneté * | Maintien de salaire - [IJSS + RP (part employeur) **] |\n| :--- | :--- |\n| Entre 1 et 5 ans | 60 jours *** à 100 % + 30 jours *** à 75 % |\n| Au-delà de 5 ans | 90 jours *** à 100 % |\n\n* Ancienneté appréciée au 1er jour de l'arrêt de travail en intégrant les périodes de suspension du contrat.\n** A été exclue de l'extension la disposition prévoyant, en cas de maladie ou d'accident non professionnel(le), que la rémunération maintenue s'entend déduction faite des compléments éventuels versés par un régime de prévoyance (Arrêté du 13-3-2025). Pour tenir compte de cette exclusion, l'avenant n° 3 du 22-4-2025 non étendu a précisé qu'il convenait, s'agissant des compléments versés par les régimes de prévoyance, de ne retenir que la part des prestations résultant des versements de l'employeur.\n*** Consécutifs ou non.\n\nLe maximum de l'indemnisation est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. La base de calcul est la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors part variable et prime non conventionnelle et à l'exclusion des indemnités ayant un caractère de remboursement de frais. Au-delà de la période de maintien de salaire par l'employeur, la prise en charge est assurée par le régime de prévoyance."},{"theme":"cadres","texte":"Les dispositions sur la maladie et l'accident non professionnel ne sont pas applicables aux salariés sous CDD d'usage.\n\n**Conditions d'ouverture et délai de carence**\n3 jours en cas de maladie ou d'accident non professionnel (pour chaque arrêt).\n\n**Indemnisation sur 12 mois consécutifs**\n\n| Ancienneté * | Maintien de salaire - [IJSS + RP (part employeur) **] |\n| :--- | :--- |\n| Entre 1 et 5 ans | 60 jours *** à 100 % + 30 jours *** à 75 % |\n| Au-delà de 5 ans | 90 jours *** à 100 % |\n\n* Ancienneté appréciée au 1er jour de l'arrêt de travail en intégrant les périodes de suspension du contrat.\n** A été exclue de l'extension la disposition prévoyant, en cas de maladie ou d'accident non professionnel(le), que la rémunération maintenue s'entend déduction faite des compléments éventuels versés par un régime de prévoyance (Arrêté du 13-3-2025). Pour tenir compte de cette exclusion, l'avenant n° 3 du 22-4-2025 non étendu a précisé qu'il convenait, s'agissant des compléments versés par les régimes de prévoyance, de ne retenir que la part des prestations résultant des versements de l'employeur.\n*** Consécutifs ou non.\n\nLe maximum de l'indemnisation est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. La base de calcul est la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors part variable et prime non conventionnelle et à l'exclusion des indemnités ayant un caractère de remboursement de frais. Au-delà de la période de maintien de salaire par l'employeur, la prise en charge est assurée par le régime de prévoyance."},{"theme":"dispositions_communes","texte":"Le report des congés payés en cas de maladie est traité dans la section 19 (Congés payés)."},{"theme":"garantie_emploi","texte":"Non traité par la convention."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Les salariés bénéficiant d'un dispositif de temps partiel thérapeutique ou de travail léger au sens du code de la SS bénéficient des garanties de prévoyance sous déduction de la rémunération qu'ils perçoivent en contrepartie de leur travail. L'organisme assureur intervient sous déduction des IJSS et de la rémunération versée au salarié en temps partiel thérapeutique ou en travail léger. Le cumul des IJ complémentaires (nettes de CSG et de CRDS), des IJSS (nettes de CSG et de CRDS) et de l'activité versée par l'employeur au titre de l'activité résiduelle ne peut excéder la rémunération nette qu'aurait perçue le salarié s'il travaillait à temps plein."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-267"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les dispositions sur l'accident du travail, la maladie professionnelle et l'accident de trajet ne sont pas applicables aux salariés sous CDD d'usage.\n\n**Délai de carence**\nAbsence de délai de carence en cas d'accident du travail, d'accident de trajet ou de maladie professionnelle.\n\n**Indemnisation sur 12 mois consécutifs**\n\n| Cas | Ancienneté * | Maintien de salaire - [IJSS + RP (part employeur) **] |\n| :--- | :--- | :--- |\n| AT, MP et accident de trajet | - | 90 jours *** à 100 % |\n\n* Ancienneté appréciée au 1er jour de l'arrêt de travail en intégrant les périodes de suspension du contrat.\n** A été exclue de l'extension la disposition prévoyant, en cas de maladie ou d'accident non professionnel(le), que la rémunération maintenue s'entend déduction faite des compléments éventuels versés par un régime de prévoyance (Arrêté du 13-3-2025). Pour tenir compte de cette exclusion, l'avenant n° 3 du 22-4-2025 non étendu a précisé qu'il convenait, s'agissant des compléments versés par les régimes de prévoyance, de ne retenir que la part des prestations résultant des versements de l'employeur.\n*** Consécutifs ou non.\n\nLe maximum de l'indemnisation est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. La base de calcul est la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors part variable et prime non conventionnelle et à l'exclusion des indemnités ayant un caractère de remboursement de frais. Au-delà de la période de maintien de salaire par l'employeur, la prise en charge est assurée par le régime de prévoyance."},{"theme":"cadres","texte":"Les dispositions sur l'accident du travail, la maladie professionnelle et l'accident de trajet ne sont pas applicables aux salariés sous CDD d'usage.\n\n**Délai de carence**\nAbsence de délai de carence en cas d'accident du travail, d'accident de trajet ou de maladie professionnelle.\n\n**Indemnisation sur 12 mois consécutifs**\n\n| Cas | Ancienneté * | Maintien de salaire - [IJSS + RP (part employeur) **] |\n| :--- | :--- | :--- |\n| AT, MP et accident de trajet | - | 90 jours *** à 100 % |\n\n* Ancienneté appréciée au 1er jour de l'arrêt de travail en intégrant les périodes de suspension du contrat.\n** A été exclue de l'extension la disposition prévoyant, en cas de maladie ou d'accident non professionnel(le), que la rémunération maintenue s'entend déduction faite des compléments éventuels versés par un régime de prévoyance (Arrêté du 13-3-2025). Pour tenir compte de cette exclusion, l'avenant n° 3 du 22-4-2025 non étendu a précisé qu'il convenait, s'agissant des compléments versés par les régimes de prévoyance, de ne retenir que la part des prestations résultant des versements de l'employeur.\n*** Consécutifs ou non.\n\nLe maximum de l'indemnisation est la rémunération nette que le salarié aurait perçue s'il avait continué à travailler. La base de calcul est la rémunération brute mensuelle fixe que le salarié aurait perçue s'il avait travaillé, hors part variable et prime non conventionnelle et à l'exclusion des indemnités ayant un caractère de remboursement de frais. Au-delà de la période de maintien de salaire par l'employeur, la prise en charge est assurée par le régime de prévoyance."},{"theme":"accident_trajet","texte":"L'accident de trajet est indemnisé dans les mêmes conditions que l'accident du travail et la maladie professionnelle, sans délai de carence et avec un maintien de salaire de 90 jours à 100 %."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"Non traité par la convention."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-267"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Les salariées en CDD ou CDI ne pouvant bénéficier d'IJSS pendant leur congé de maternité perçoivent en lieu et place des IJSS, pendant la durée du congé de maternité, des indemnités versées par l'organisme assureur et fixées comme suit : 79 % du traitement de base apprécié sur la base du salaire brut moyen effectivement perçu, sans reconstitution, durant les 3 mois civils précédant celui où débute le congé de maternité, tel que mentionné dans le contrat de travail, dans la limite du salaire net."},{"theme":"paternite","texte":"Le congé de paternité est de 25 jours calendaires (32 jours calendaires si naissances multiples). Au retour du congé de paternité, le salarié doit bénéficier des augmentations générales et de la moyenne des augmentations individuelles perçues, pendant son congé, par les salariés relevant de la même catégorie professionnelle ou, à défaut, de la moyenne des augmentations individuelles perçues dans l'entreprise."},{"theme":"adoption","texte":"Le congé d'adoption est de 3 jours ouvrés."},{"theme":"conge_parental","texte":"Non traité par la convention."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-243","CC770-42","CC770-234","CC770-249"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est applicable à compter du 1-1-2026. Les bénéficiaires sont tous les salariés entrant dans le champ d'application de la CCN, à l'exception des salariés sous CDD d'usage et des salariés mannequins (ces salariés constituant une catégorie objective). Les bénéficiaires adhèrent obligatoirement au dispositif de branche instituant une couverture complémentaire de frais de santé ou à un dispositif d'entreprise prévoyant des garanties collectives au moins équivalentes. Les salariés bénéficient des garanties dès le premier jour de présence effective dans les effectifs de l'entreprise."},{"theme":"organisme","texte":"Non traité par la convention."},{"theme":"cotisations","texte":"La cotisation au titre de la couverture du seul salarié est :\n- régime général : 1,10 % du PMSS ;\n- régime d'Alsace-Moselle : 0,78 % du PMSS.\nLa cotisation est répartie à part égale entre l'employeur et le salarié."},{"theme":"garanties_minimales","texte":"Le régime prévoit des remboursements complémentaires à ceux de la SS et d'éventuels organismes complémentaires en matière de frais de santé (notamment frais médicaux courants, frais d'hospitalisation, frais dentaires et d'optique). En outre, le régime prévoit le versement d'une allocation forfaitaire de naissance de 150 € par enfant."},{"theme":"dispenses_affiliation","texte":"La CCN prévoit que certains salariés sont dispensés d'adhésion au régime (liste non reprise ici)."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"La couverture complémentaire frais de santé est maintenue au profit des salariés dont le contrat de travail est suspendu et qui bénéficient soit d'un maintien (total ou partiel) de salaire, soit de la perception d'indemnités journalières financées au moins partiellement par l'employeur, soit de la perception d'un revenu de remplacement versé par l'employeur [activité partielle de droit commun, activité partielle de longue durée, congé de reclassement, congé de mobilité... (Avenant n° 3 du 22-4-2025 non étendu)], soit d'une rémunération versée par l'employeur au titre d'un congé de reclassement ou de mobilité. Les cotisations patronales et salariales restent dues (mêmes conditions que celles applicables aux salariés en activité)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-274","CC770-275","CC770-320"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est applicable à compter du 1-1-2026. Les bénéficiaires sont tous les salariés entrant dans le champ d'application de la CCN, à l'exception des salariés sous CDD d'usage et des salariés mannequins (ces salariés constituant une catégorie objective). Les bénéficiaires adhèrent obligatoirement au dispositif de branche instituant une couverture complémentaire « incapacité de travail, invalidité et décès » ou à un dispositif d'entreprise prévoyant des garanties collectives au moins équivalentes."},{"theme":"organisme","texte":"Non traité par la convention."},{"theme":"garantie_deces","texte":"Le traitement de base pour le calcul des prestations est la rémunération fixe brute effectivement perçue au cours des 12 mois précédant le décès ou l'arrêt de travail, majorée des éléments variables sur la même période, et limitée à la tranche 1.\n\n| Garantie | Montant |\n| :--- | :--- |\n| Capital décès toutes causes | 200 % du traitement de base + majoration de 25 % du traitement de base par enfant à charge |\n| Décès consécutif à un AT ou à un accident de trajet | Doublement du capital décès toutes causes (majoration pour enfant à charge incluse) |\n| Décès simultané ou postérieur du conjoint | Versement d'un second capital égal à 200 % du traitement de base + majoration de 25 % du traitement de base par enfant à charge |\n| Invalidité permanente totale | Versement anticipé du capital décès toutes causes |\n\n**Frais d'obsèques**\nEn cas de décès du salarié, de son conjoint, partenaire lié par un PACS ou concubin, ou d'un enfant à charge, une indemnité égale à 100 % du plafond mensuel de la sécurité sociale est versée à la personne s'étant acquittée des frais d'obsèques (sur justificatif). L'indemnité est limitée aux frais réels en cas de décès d'un enfant de moins de 12 ans.\n\n**Rente viagère enfant handicapé**\nEn cas de décès du salarié ou d'invalidité absolue et définitive, une rente viagère égale à 200 €/mois est versée au profit des enfants du salarié (y compris reconnus ou adoptifs) reconnus handicapés avant leur 26e anniversaire."},{"theme":"garantie_incapacite","texte":"Le traitement de base pour le calcul des prestations est la rémunération fixe brute effectivement perçue au cours des 12 mois précédant le décès ou l'arrêt de travail, majorée des éléments variables sur la même période, et limitée à la tranche 1.\n\n**Garantie incapacité temporaire de travail**\nIndemnisation due aux salariés ayant au moins 12 mois d'ancienneté (sauf en cas d'accident ou de maladie d'origine professionnelle), intervenant en relais du maintien de salaire assuré par l'employeur.\n\n| Cas | Ancienneté | Maintien de salaire * |\n| :--- | :--- | :--- |\n| Accident ou maladie d'origine non professionnelle | ≥ 1 an | 100 % du 91e jour ** au 180e jour ** d'arrêt puis 80 % à partir du 181e jour ** d'arrêt |\n| Accident ou maladie d'origine professionnelle | - | 100 % à compter du 91e jour ** d'arrêt |\n\n* Sous déduction des IJSS brutes.\n** Continu ou non.\n\nMaximum : salaire net d'activité."},{"theme":"garantie_invalidite","texte":"Le traitement de base pour le calcul des prestations est la rémunération fixe brute effectivement perçue au cours des 12 mois précédant le décès ou l'arrêt de travail, majorée des éléments variables sur la même période, et limitée à la tranche 1.\n\n**Garantie invalidité-incapacité permanente totale ou partielle**\n- invalidité 2e ou 3e catégorie ou taux d'incapacité ≥ 66 % : 80 % du traitement de base (sous déduction de la rente ou de la pension de la SS) ;\n- invalidité 1re catégorie ou taux d'incapacité ≥ 33 % et < 66 % : 45 % du traitement de base (sous déduction de la rente ou de la pension de la SS).\n\nMaximum : salaire net d'activité."},{"theme":"cotisations","texte":"L'assiette des cotisations est la rémunération brute annuelle servant de base aux cotisations de la SS limitée à la tranche 1 (fraction de la rémunération limitée au plafond de la SS). Le taux est de 0,79 %.\n\n**Répartition des cotisations**\n- non-cadres (50 % employeur et 50 % salarié) : 0,395 % employeur et 0,395 % salarié. La part relative à la garantie incapacité temporaire est intégralement supportée par le salarié, sans que la cotisation globale à sa charge ne puisse excéder 50 % de la cotisation totale, tous risques confondus ;\n- cadres (à la charge exclusive de l'employeur et imputable sur la cotisation de 1,5 % tranche 1 prévue par l'ANI du 17-11-2017 relatif à la prévoyance des cadres) : 0,79 %."},{"theme":"salaire_reference","texte":"Le traitement de base pour le calcul des prestations est la rémunération fixe brute effectivement perçue au cours des 12 mois précédant le décès ou l'arrêt de travail, majorée des éléments variables sur la même période, et limitée à la tranche 1."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-274","CC770-289","CC770-320"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Absence de dispositions dans la CCN sur l'institution et le taux de cotisation. Pour les salariés à temps partiel, obligation pour l'employeur d'accéder aux demandes des salariés souhaitant cotiser, au titre de la retraite complémentaire, sur la base de la rémunération correspondant à l'activité exercée à temps plein. Cette option de cotisation doit résulter d'un écrit daté et signé (contrat de travail ou avenant postérieur)."},{"theme":"retraite_supplementaire","texte":"Non traité par la convention."},{"theme":"perco_pere","texte":"Non traité par la convention."},{"theme":"repartition","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-228"]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Les cotisations sont égales à 2 % des cotisations nettes de taxes perçues dans le cadre de chacun des deux régimes de prévoyance et de frais de santé. Le dispositif est applicable à compter du 1-1-2026."},{"theme":"collecte","texte":"Les organismes assureurs des régimes de prévoyance et de frais de santé (choisis par les entreprises) versent les 2 % à l'organisme gestionnaire du fonds de solidarité. Il revient aux entreprises de fournir un document de leur organisme assureur attestant du reversement des 2 % à l'organisme gestionnaire des garanties à haut degré de solidarité."},{"theme":"association_paritaire","texte":"Le dispositif d'action sociale de branche institue un degré élevé de solidarité, géré dans le cadre d'un fonds de solidarité créé à cet effet. L'organisme gestionnaire du fonds de solidarité est Audiens Santé Prévoyance (Avenant n° 4 du 5-12-2025 non étendu). Le tiers de confiance est le cabinet AOPS Conseil (mandat renouvelé par avenant n° 4 du 5-12-2025 non étendu), ayant pour mission d'accompagner, faciliter et fiabiliser le processus de collecte des sommes dues au titre du financement du fonds de solidarité, tout en garantissant la confidentialité des informations transmises par les assureurs."},{"theme":"utilisation_fonds","texte":"Le dispositif doit au minimum comprendre les prestations suivantes :\n- prise en charge d'une partie des cotisations de frais de santé des retraités justifiant de leur qualité d'anciens salariés [aide au financement de la complémentaire santé des retraités de la branche, étant précisé que sont considérés comme tels les salariés qui étaient couverts, lors de la liquidation de leur pension, par l'ancienne CCN des entreprises techniques au service de la création et de l'événement (IDCC 2717) (Avenant n° 4 du 5-12-2025 non étendu)] ;\n- prise en charge d'une partie des cotisations de frais de santé et de prévoyance des salariés justifiant de leur qualité de travailleurs handicapés [aide au financement de la complémentaire santé et de la prévoyance des travailleurs handicapés (Avenant n° 4 du 5-12-2025 non étendu)] ;\n- aide au financement de la complémentaire santé des apprentis (Avenant n° 4 du 5-12-2025 non étendu) ;\n- aide à la réalisation de bilans de santé ;\n- aide à destination des salariés ayant la qualité de proches aidants (Avenant n° 4 du 5-12-2025 non étendu)."},{"theme":"indemnisation_representants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-274","CC770-297","CC770-320"]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Non traité par la convention."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Non traité par la convention."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est fixée en fonction de l'âge et du niveau de formation du titulaire, selon les accords interbranches de l'audiovisuel, du cinéma et du spectacle (hors spectacle vivant) ou les accords interbranches du spectacle vivant public et privé.\n\n**Accords interbranches de l'audiovisuel, du cinéma et du spectacle (hors spectacle vivant)**\n\n| Age du titulaire | Non-titulaire d'un titre de niveau IV * | Titulaire d'un titre de niveau IV * |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 55 % du SMC (Minimum : 65 % du SMIC) | 65 % du SMC (Minimum : 70 % du SMIC) |\n| Entre 21 ans et 25 ans révolus | 70 % du SMC (Minimum : 75 % du SMIC) | 80 % du SMC (Minimum : 85 % du SMIC) |\n| Plus de 26 ans | 85 % du SMC (Minimum : 100 % du SMIC) | 85 % du SMC (Minimum : 100 % du SMIC) |\n\n* Ou d'un diplôme de niveau IV.\n\n**Accords interbranches du spectacle vivant public et privé**\n\n| Age du titulaire | < Bac professionnel * | ≥ Bac professionnel * |\n| :--- | :--- | :--- |\n| Moins de 21 ans | 60 % du SMIC la 1re année | 70 % du SMIC la 1re année |\n| | 65 % du SMIC la 2e année | 75 % du SMIC la 2e année |\n| De 21 à 25 ans | 75 % du SMIC la 1re année | 85 % du SMIC la 1re année |\n| | 80 % du SMIC la 2e année | 90 % du SMIC la 2e année |\n| 26 ans et plus | 85 % du SMC ** | 85 % du SMC ** |\n\n* Ou diplôme à finalité professionnelle de même niveau.\n** Sans pouvoir être inférieure au SMIC."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC653-1359","CC695-519"]},"stagiaire":{"traite":false,"contenu":[],"articles":[],"texte":"Non traité par la convention."},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Les emplois sont classés dans plusieurs grilles : une grille de fonctions communes à l'ensemble des entreprises de la branche, pour les fonctions permanentes communes aux différents secteurs d'activité constituant la branche ; des grilles de fonctions sectorielles spécifiques à chaque secteur d'activité. La classification est structurée en filières. Pour chaque filière sont définies des fonctions réparties par niveaux. Les fonctions relevant des niveaux 1 à 5 sont des fonctions non cadres et celles de niveau supérieur ou égal à 6 sont des fonctions cadres."},{"theme":"grille_complete","texte":"**Grille des fonctions communes (fonctions permanentes)**\n\n| Filière | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Accueil | Chargé d'accueil, standardiste bilingue | 3 |\n| | Chargé d'accueil, standardiste/hôte d'accueil ; gardien | 1 |\n| Administration | Responsable des achats | 7 |\n| | Responsable planning/responsable d'ordonnancement ; juriste ; responsable de bureau/office manager ; assistant de direction/secrétaire de direction | 6 |\n| | Gestionnaire administratif/gestionnaire comptable/gestionnaire RH/gestionnaire paie/gestionnaire des services généraux | 4 |\n| | Chargé de planning ; technicien administratif spécialisé ; secrétaire | 3 |\n| | Employé administratif spécialisé/assistant administratif/assistant comptable/assistant juridique/employé de recouvrement/employé de facturation/employé de service paie | 2 |\n| | Employé administratif | 1 |\n| Comptabilité | Chef comptable ; contrôleur de gestion | 7 |\n| | Comptable | 3 |\n| Informatique et gestion de données | Superviseur informatique/ingénieur R&D/architecte logiciels/expert informatique | 9 |\n| | Responsable des systèmes d'information | 7 |\n| | Administrateur réseau et/ou système ; développeur informatique | 6 |\n| | Responsable base de données | 5 |\n| | Technicien informatique/technicien réseaux/technicien maintenance informatique/technicien données informatiques | 4 |\n| Commercial | Directeur de clientèle ; directeur du développement | 8 |\n| | Chargé d'affaires/responsable de clientèle/responsable de développement | 7 |\n| | Technico-commercial | 5 |\n| | Attaché commercial/assistant commercial/chargé d'administration commerciale/employé qualifié service commercial | 3 |\n| Projet | Superviseur de projets | 8 |\n| | Chef de projets | 6 |\n| | Chargé de projets | 5 |\n| | Assistant chef de projets | 3 |\n| Communication/Web/Presse | Webmestre | 6 |\n| | Chargé web et webmarketing ; animateur de réseaux/community manager ; graphiste ; chargé de communication | 5 |\n| | Assistant communication ; assistant web | 3 |\n| Prévention des risques | Préventeur | 8 |\n| | Chargé de prévention des risques | 6 |\n| Responsable de sites/ de services | Responsable service spécialisé (comptable, marketing, juridique, RH, communication, informatique...) | 8 |\n| | Responsable de site ou d'agence ; responsable services généraux/responsable bâtiment ; responsable d'une fonction spécialisée (comptabilité, marketing, juridique, RH, paie, communication, informatique, recrutement, administration des ventes...) | 7 |\n| Direction | Directeur/directeur général/directeur exécutif/directeur adjoint/directeur de service (commercial, RH, administratif et financier, systèmes d'information...) | 10 |\n\n**Grille des fonctions spécifiques au secteur de la prestation de services techniques Cinéma, Audiovisuel et Multimédia (hors laboratoires cinématographiques)**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 |\n| | Employé d'entretien | 1 |\n| Transport | Chauffeur poids-lourd | 3 |\n| | Chauffeur | 2 |\n| | Coursier | 1 |\n| Stock | Responsable des stocks | 7 |\n| | Gestionnaire des stocks | 3 |\n| | Magasinier cariste | 2 |\n| | Magasinier/manutentionnaire/préparateur | 1 |\n| Logistique | Responsable logistique | 7 |\n| | Chargé de logistique | 5 |\n| | Logisticien | 3 |\n| | Agent de logistique/Réceptionnaire | 2 |\n| Maintenance | Responsable d'atelier de maintenance | 7 |\n| | Technicien d'atelier de maintenance | 4 |\n| | Employé d'atelier de maintenance | 2 |\n| | Assistant d'atelier de maintenance | 1 |\n| Qualité | Contrôleur qualité | 4 |\n| Cadres technicoartistiques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 |\n| | Directeur artistique | 7 |\n| | Concepteur technique | 6 |\n| Son | Ingénieur du son | 7 |\n| | Chef opérateur du son | 6 |\n| | Opérateur du son ; créateur d'effets sonores ; technicien rénovation son | 3 |\n| | Assistant son | 2 |\n| Image | Chef opérateur de prises de vue AV | 9 |\n| | Opérateur de prises de vue AV | 7 |\n| | Cadreur AV | 6 |\n| | Assistant de tournage | 2 |\n| Plateaux | Chef de plateau AV | 7 |\n| | Chef d'atelier lumière ; groupiste flux AV ; chef machiniste AV ; chef électricien AV ; chef maquilleur | 6 |\n| | Accrocheur-rigger ; électricien pupitreur ; maquilleur ; coiffeur ; habilleur | 4 |\n| Exploitation, régie et maintenance | Chef d'antenne ; responsable de maintenance ; chef graphiste AV ; truquiste AV | 8 |\n| | Chef d'équipement AV ; ingénieur de la vision ; monteur live de séquences AV | 7 |\n| | Chargé d'exploitation AV et/ou numérique ; chef de maintenance ; technicien image numérique (DIT) ; opérateur graphique | 6 |\n| | Technicien supérieur serveur vidéo ; infographiste supérieur AV ; opérateur « ralenti » et/ou serveur | 5 |\n| | Technicien supérieur de régie finale ; technicien supérieur d'exploitation AV et/ou numérique ; technicien de maintenance | 4 |\n| | Coordinateur d'antenne ; technicien de régie finale ; infographiste AV ; technicien d'exploitation AV et/ou numérique ; data manager ; opérateur de sauvegarde de données (data wrangler) ; conducteur de moyens mobiles | 3 |\n| | Assistant d'exploitation AV et/ou numérique ; agent de maintenance | 2 |\n| Gestion de production | Directeur de production AV | 8 |\n| | Animateur de production | 7 |\n| | Chargé de production AV ; régisseur | 6 |\n| | Assistant de production AV | 2 |\n| Décoration et accessoires | Chef d'atelier décors | 8 |\n| | Chef décorateur | 7 |\n| | Chef constructeur de décors | 6 |\n| | 1er assistant décors | 5 |\n| | Serrurier métallier ; menuisier décors | 3 |\n| | Machiniste décors ; peintre ; accessoiriste | 2 |\n| | Aide décors | 1 |\n| Post-production, doublage et sous-titrage | Directeur artistique ; responsable artistique | 8 |\n| | Monteur synchro ; coordinateur linguistique | 6 |\n| | Chargé artistique ; chargé de coordination linguistique | 5 |\n| | Sous-titreur SME ; technicien authoring ; technicien restauration numérique ; traducteur-adaptateur ; opérateur de PAD/bandes antenne | 4 |\n| | Détecteur ; audio-descripteur ; opérateur de repérage/simulation ; traducteur ; adaptateur ; opérateur image ; opérateur en restauration numérique ; assistant coordinateur artistique | 3 |\n| | Releveur de dialogue ; repéreur ; assistant artistique | 2 |\n| Réalisation | Réalisateur AV | Hors catégorie |\n| | Metteur en image | 9 |\n| | Scripte AV | 7 |\n| | 1er assistant de réalisation AV ; directeur de casting | 6 |\n| Montage | Monteur truquiste AV ; chef opérateur-étalonneur ; directeur de post-production | 8 |\n| | Chef monteur AV | 7 |\n| | Chargé de post-production | 6 |\n| | Étalonneur | 5 |\n| | Monteur AV ; bruiteur de complément | 4 |\n| | Opérateur scanner | 3 |\n| | Assistant de post-production ; assistant monteur AV ; assistant étalonneur | 2 |\n| Animation et effets visuels numériques | Superviseur d'effets spéciaux | 7 |\n| | Gestionnaire des calculs des rendus d'images de synthèse | 2 |\n| Drones | Télépilote AV | 7 |\n| | Cadreur drones AV | 6 |\n| | Technicien vidéo drones | 3 |\n\n**Grille des fonctions spécifiques au secteur des laboratoires cinématographiques**\n\n**Fabrication/post-production**\n\n| Emplois | Niveau |\n| :--- | :--- |\n| Opérateur laboratoire ou de post-production (Fonctions associées : emballeur, essuyeur, sécheur positif, tireur simple, vérificateur, visionneur, monteur positif, assistant monteur négatif) | 1 |\n| Opérateur laboratoire ou de post-production confirmé (Fonctions associées : développeur positif, développeur négatif, tireur toutes machines, monteur-emballeur, monteur rush, monteur négatif, étalonneur, projectionniste) | 2 ou 3 * |\n| Opérateur laboratoire ou de post-production expert (Fonctions associées : développeur positif et tireur et monteur emballeur, développeur négatif et positif, monteur rush et négatif) | 4 |\n| Chef d'équipe (Fonctions associées : étalonneur confirmé, projectionniste confirmé) | 5 ** |\n| Chef de service (Fonction associée : étalonneur expert) | 6 ou 7 *** |\n| Responsable de fabrication ou de post-production | 8 |\n| Directeur de la fabrication ou de post-production | 10 |\n\n* Niveau 2 à la prise de poste puis niveau 3 lors de la maîtrise de l'activité et dans un délai maximum de 24 mois.\n** Agent de maîtrise.\n*** Niveau 6 à la prise de poste puis niveau 7 lors de la maîtrise de l'activité et dans un délai maximum de 24 mois.\n\n**Supports techniques**\n\n| Emplois | Niveau |\n| :--- | :--- |\n| Opérateur technique (Fonctions associées : préparateur de bains 1er niveau, mécanicien 1er niveau, électrotechnicien 1er niveau) | 1 ou 2 * |\n| Opérateur technique confirmé (Fonctions associées : assistant chimiste, préparateur de bains 2e niveau, mécanicien 2e niveau, électrotechnicien 2e niveau) | 2 ou 3 ** |\n| Opérateur technique expert | 4 |\n| Chef d'équipe (Fonctions associées : chimiste, contrôleur sensitométrie, contrôleur qualité) | 5 *** |\n| Chef de service | 6 ou 7 **** |\n| Responsable technique | 8 |\n| Directeur technique | 10 |\n\n* Niveau 1 à la prise de poste puis niveau 2 lors de la maîtrise de l'activité et dans un délai maximum de 24 mois.\n** Niveau 2 à la prise de poste puis niveau 3 lors de la maîtrise de l'activité et dans un délai maximum de 24 mois.\n*** Agent de maîtrise.\n**** Niveau 6 à la prise de poste puis niveau 7 lors de la maîtrise de l'activité et dans un délai maximum de 24 mois.\n\n**Grille des fonctions spécifiques au secteur de la prestation au service du spectacle vivant et de l'événement**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 |\n| | Employé d'entretien | 1 |\n| Transport | Chauffeur poids-lourd | 3 |\n| | Chauffeur | 2 |\n| | Coursier | 1 |\n| Stock | Responsable des stocks | 7 |\n| | Gestionnaire des stocks | 3 |\n| | Magasinier cariste | 2 |\n| | Magasinier/manutentionnaire/préparateur | 1 |\n| Logistique | Responsable logistique | 7 |\n| | Chargé de logistique | 5 |\n| | Logisticien | 3 |\n| | Agent de logistique/Réceptionnaire | 2 |\n| Maintenance | Responsable d'atelier de maintenance | 7 |\n| | Technicien d'atelier de maintenance | 4 |\n| | Employé d'atelier de maintenance | 2 |\n| | Assistant d'atelier de maintenance | 1 |\n| Qualité | Contrôleur qualité | 4 |\n| Cadres technicoartistiques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 |\n| | Directeur artistique | 7 |\n| | Concepteur technique | 6 |\n| Régie générale | Directeur technique ; régisseur général ; directeur logistique ; directeur de production SV ; éco-régisseur | 7 |\n| | Eco-technicien ; régisseur/régisseur de scène/de salle ; logisticien ; technicien réseaux | 4 |\n| | Logisticien adjoint ; technicien de scène/de plateau | 3 |\n| | Assistant technicien de scène/de plateau ; éco-assistant | 2 |\n| Plateau | Superviseur de chantier | 6 |\n| | Superviseur de chantier adjoint ; chef instrument de musique/backliner | 4 |\n| | Technicien instrument de musique/backliner | 3 |\n| | Road/aide de scène | 1 |\n| Son | Designer son | 6 |\n| | Régisseur son ; chef sonorisateur ; technicien système | 4 |\n| | Technicien son | 3 |\n| | Assistant sonorisateur | 2 |\n| | Aide son * | 1 |\n| Lumière | Designer lumière | 6 |\n| | Éclairagiste | 5 |\n| | Régisseur lumière ; chef poursuiteur ; pupitreur lumière | 4 |\n| | Technicien lumière ; programmeur/encodeur lumière | 3 |\n| | Assistant lumière ; poursuiteur | 2 |\n| | Aide lumière * | 1 |\n| Structure, accroche, levage et échafaudage | Directeur structure | 7 |\n| | Superviseur rigger/accrocheur | 6 |\n| | Concepteur motorisation asservie | 5 |\n| | Régisseur structure ; chef rigger ; chef/régisseur motorisation asservie ; pupitreur motorisation asservie | 4 |\n| | Technicien scaffholder/échafaudeur ; rigger/accrocheur ; technicien motorisation asservie ; technicien de structure | 3 |\n| | Assistant rigger/accrocheur ; assistant pupitreur motorisation asservie | 2 |\n| | Monteur de structures | 1 |\n| Vidéo et image | Réalisateur SV | 7 |\n| | Infographiste audiovisuel | 5 |\n| | Programmeur/encodeur multimédia ; technicien diffusion d'images ; technicien de la vision SV ; technicien média serveur | 4 |\n| | Technicien vidéo SV ; cadreur SV ; toppeur | 3 |\n| | Assistant vidéo ; opérateur d'enregistrement SV ; assistant média serveur | 2 |\n| | Aide vidéo * | 1 |\n| Pyrotechnie | Pyrotechnicien | 5 |\n| | Chef de tir | 4 |\n| | Technicien de pyrotechnie | 3 |\n| | Artificier | 2 |\n| Électricité | Chef électricien de chantier ; mécanicien groupman | 4 |\n| | Électricien de chantier | 3 |\n| | Assistant électricien de chantier | 2 |\n| Drones | Responsable d'exploitation drones | 6 |\n| | Télépilote | 4 |\n| | Technicien observateur drones | 3 |\n| Lasers | Designer laser | 6 |\n| | Concepteur laser | 5 |\n| | Technicien laser | 3 |\n| | Assistant laser | 2 |\n| Décors | Directeur décorateur | 7 |\n| | Superviseur constructeur de décors/machinerie | 6 |\n| | Concepteur technique décors/machinerie | 5 |\n| | Assistant direction décors ; chef menuisier de décors ; chef peintre décorateur ; chef serrurier/Chef serrurier métallier ; chef sculpteur ; chef tapissier ; chef staffeur | 4 |\n| | Constructeur de décors/machinerie ; menuisier de décors ; peintre décorateur ; peintre patineur ; serrurier/serrurier métallier de décors ; sculpteur ; tapissier ; staffeur | 3 |\n| | Assistant constructeur de décors/machinerie ; assistant menuiserie de décors ; assistant peintre décorateur ; assistant serrurier/assistant serrurier métallier ; assistant sculpteur ; assistant tapissier ; assistant staffeur | 2 |\n| | Aide décors * | 1 |\n| Costumes, accessoires, maquillage et coiffure | Directeur costumier ; directeur coiffeur/maquilleur | 7 |\n| | Chef costumier/chapelier modiste ; chef coiffeur/maquilleur ; chef accessoiriste | 4 |\n| | Costumier/chapelier modiste ; coiffeur/maquilleur ; accessoiriste | 3 |\n| | Assistant costumier/chapelier modiste ; assistant coiffeur/maquilleur ; assistant accessoiriste | 2 |\n| | Aide costumes * | 1 |\n| Restauration des personnels (« catering ») | Responsable catering | 6 |\n| | Préparateur catering | 4 |\n| | Assistant catering | 2 |\n\n* La fonction d'aide ne nécessite ni compétence particulière ni connaissance préalable et constitue le 1er niveau d'accès au métier. Son exercice doit en permanence comprendre une dimension formatrice permettant une progression vers les niveaux supérieurs.\n\n**Grille des fonctions spécifiques au secteur des propriétaires exploitants de chapiteaux, tentes et structures**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 |\n| | Employé d'entretien | 1 |\n| Transport | Chauffeur poids-lourd | 3 |\n| | Chauffeur | 2 |\n| | Coursier | 1 |\n| Stock | Responsable des stocks | 7 |\n| | Gestionnaire des stocks | 3 |\n| | Magasinier cariste | 2 |\n| | Magasinier/manutentionnaire/Préparateur | 1 |\n| Logistique | Responsable logistique | 7 |\n| | Chargé de logistique | 5 |\n| | Logisticien | 3 |\n| | Agent de logistique/réceptionnaire | 2 |\n| Maintenance | Responsable d'atelier de maintenance | 7 |\n| | Technicien d'atelier de maintenance | 4 |\n| | Employé d'atelier de maintenance | 2 |\n| | Assistant d'atelier de maintenance | 1 |\n| Qualité | Contrôleur qualité | 4 |\n| Cadres techniques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 |\n| | Concepteur technique | 6 |\n| Chapiteaux, tentes, structures | Responsable technique CTS | 7 |\n| | Chargé d'affaires technique CTS | 6 |\n| | Chef de chantier CTS ; décorateur CTS | 5 |\n| | Assistant responsable technique CTS ; technicien bâcherie CTS | 4 |\n| | Assistant chargé d'affaires technique CTS ; chef d'équipe CTS ; chef électricien CTS | 4 |\n| | Électricien CTS ; chauffagiste CTS | 3 |\n| | Assistant décorateur CTS ; monteur CTS | 2 |\n| | Assistant monteur CTS ; préparateur dépôt CTS ; agent de propreté/laveur CTS | 1 |\n\n**Grille des fonctions spécifiques au secteur des agences événementielles**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Projet | Directeur d'équipe/business unit | 9 |\n| | Directeur conseil ; directeur de projets événementiels | 8 |\n| | Responsable d'équipe/business unit ; responsable du trafic ; technologue créatif/« creative technologist » | 7 |\n| | Attaché de presse ; coordinateur de contenus ; chef de projets événementiels | 6 |\n| | Chargé de projets événementiels | 5 |\n| Création | Directeur de planning stratégique ; directeur de création événementielle | 9 |\n| | Directeur artistique événementiel ; scénographe d'événements | 7 |\n| | Concepteur/rédacteur ; planneur stratégique ; user experience designer ; désigner web | 6 |\n| | Infographiste audiovisuel | 5 |\n| | Assistant direction artistique/direction de création ; assistant planning stratégique | 3 |\n| Production | Directeur des productions événementielles | 9 |\n| | Directeur de production événementielle ; directeur logistique événementielle ; directeur technique événementiel | 8 |\n| | Réalisateur événementiel ; responsable de logistique événementielle ; responsable de production événementielle ; régisseur général événementiel | 7 |\n| | Coordinateur/chargé de logistique événementielle ; décorateur événementiel ; vidéographiste/motion designer événementiel ; animateur événementiel ; chargé de production événementielle ; régisseur événementiel | 5 |\n| | Régisseur technique événementiel ; logisticien événementiel ; toppeur événementiel | 4 |\n| | Costumier/chapelier modiste événementiel ; coiffeur/maquilleur événementiel ; accessoiriste événementiel ; assistant de production événementielle ; assistant logistique événementiel ; assistant régisseur événementiel | 3 |\n\n**Grille des fonctions spécifiques au secteur des agences de mannequins**\n\n**Grilles des fonctions permanentes**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Booking | Directeur booking/directeur division | 9 |\n| | Booker senior/agent de talents senior | 8 |\n| | Booker/agent de talents | 5 |\n| | Booker junior/agent de talents junior ; assistant booking | 3 |\n| | Assistant booking junior | 2 |\n| Artistique/ Imagerie | Directeur département artistique | 9 |\n| | Chargé département artistique/imagerie | 4 |\n| | Assistant département artistique/imagerie ; technicien photo/vidéo | 3 |\n| | Assistant département artistique/imagerie junior | 2 |\n| Scouting | Directeur scouting | 9 |\n| | Scout senior | 5 |\n| | Scout | 4 |\n| | Scout junior | 3 |\n| Direction | Directeur d'agence | 10 |\n\n**Grille de classification des mannequins**\n\n| Définition/caractéristiques du mannequin | Catégorie |\n| :--- | :--- |\n| Mannequin n'ayant pas d'expérience et entrant dans la profession de mannequin | 1 |\n| Mannequin ayant déjà réalisé plusieurs prestations | 2 |\n| Mannequin commençant à attirer l'attention et réalisant des prestations pour le compte de clients importants | 3 |\n| Mannequin ayant acquis une reconnaissance internationale, ses qualités étant reconnues internationalement et réalisant des prestations pour le compte de clients prestigieux | 4 |\n\n**Grille des fonctions spécifiques au secteur des festivals de cinéma et d'audiovisuel**\n\n| Filières | Fonctions | Niveau |\n| :--- | :--- | :--- |\n| Direction | Délégué général de festival de cinéma et d'audiovisuel | 8 |\n| | Délégué général adjoint de festival de cinéma et d'audiovisuel | 6 |\n| Administration/Gestion | Secrétaire général de festival de cinéma et d'audiovisuel | 8 |\n| | Secrétaire général adjoint de festival de cinéma et d'audiovisuel ; administrateur de festival de cinéma et d'audiovisuel ; coordinateur général de festival de cinéma et d'audiovisuel | 6 |\n| | Chargé de coordination de festival de cinéma et d'audiovisuel ; chargé des partenariats de festival de cinéma et d'audiovisuel | 4 |\n| | Assistant à la coordination générale de festival de cinéma et d'audiovisuel ; assistant du chargé des partenariats de festival de cinéma et d'audiovisuel | 2 |\n| Programmation | Directeur artistique de festival de cinéma et d'audiovisuel | 8 |\n| | Responsable de la programmation de festival de cinéma et d'audiovisuel/responsable du bureau des films de festival de cinéma et d'audiovisuel | 6 |\n| | Chargé de programmation de festival de cinéma et d'audiovisuel ; chargé de sélection de festival de cinéma et d'audiovisuel | 4 |\n| | Assistant à la programmation de festival de cinéma et d'audiovisuel | 2 |\n| Production | Directeur technique de festival de cinéma et d'audiovisuel | 8 |\n| | Adjoint au directeur technique de festival de cinéma et d'audiovisuel ; responsable de l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; responsable de l'accueil et de la billetterie de festival de cinéma et d'audiovisuel ; responsable de production de festival de cinéma et d'audiovisuel ; coordinateur des projections de festival de cinéma et d'audiovisuel ; régisseur général de festival de cinéma et d'audiovisuel ; responsable des publications de festival de cinéma et d'audiovisuel | 6 |\n| | Chargé de l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; chargé de l'accueil et de la billetterie de festival de cinéma et d'audiovisuel ; chargé de production de festival de cinéma et d'audiovisuel ; chargé de la régie copies de festival de cinéma et d'audiovisuel ; régisseur de production de festival de cinéma et d'audiovisuel ; chargé de captation vidéo de festival de cinéma et d'audiovisuel ; monteur de festival de cinéma et d'audiovisuel ; coordinateur des bénévoles de festival de cinéma et d'audiovisuel ; attaché de presse de festival de cinéma et d'audiovisuel ; chargé des publications de festival de cinéma et d'audiovisuel | 4 |\n| | Technicien lumière de festival de cinéma et d'audiovisuel ; technicien son de festival de cinéma et d'audiovisuel ; rédacteur de festival de cinéma et d'audiovisuel | 3 |\n| | Assistant à l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; assistant à l'accueil et à la billetterie de festival de cinéma et d'audiovisuel ; assistant à la production de festival de cinéma et d'audiovisuel ; assistant du régisseur de festival de cinéma et d'audiovisuel | 2 |\n| | Assistant attaché de presse de festival de cinéma et d'audiovisuel ; assistant aux publications de festival de cinéma et d'audiovisuel ; chauffeur de festival de cinéma et d'audiovisuel | 2 |\n| | Hôte d'accueil de festival de cinéma et d'audiovisuel ; manutentionnaire de festival de cinéma et d'audiovisuel ; coursier de festival de cinéma et d'audiovisuel | 1 |\n| Publics | Responsable d'éducation artistique et d'action culturelle et/ou jeune public de festival de cinéma et d'audiovisuel | 6 |\n| | Chargé d'éducation artistique et d'action culturelle et/ou jeune public de festival de cinéma et d'audiovisuel ; intervenant en festival de cinéma et d'audiovisuel ; modérateur de festival de cinéma et d'audiovisuel | 4 |\n| | Assistant d'éducation artistique et culturelle de festival de cinéma et d'audiovisuel | 2 |"},{"theme":"criteres_classement","texte":"Lorsque la fonction n'est pas répertoriée au sein des grilles de classification, le niveau est déterminé par 3 critères classants : responsabilité, autonomie, compétence. Le degré de responsabilité, d'autonomie et de compétence associé à chacun des niveaux de classification est déterminé comme suit :\n\n| Catégorie | Définition | Niveau |\n| :--- | :--- | :--- |\n| Non-cadres | Emplois ne nécessitant pas de compétence particulière et ne comportant pas de degré d'autonomie ou de responsabilité signifiant. | 1 |\n| | Emplois qui requièrent un premier niveau de compétence, sans comporter de degré d'autonomie ou de responsabilité. | 2 |\n| | Emplois qui requièrent un premier niveau de compétence, ainsi qu'un faible degré d'autonomie ou de responsabilité. | 3 |\n| | Emplois qui requièrent un niveau confirmé de compétence, ainsi qu'un degré d'autonomie ou de responsabilité restreint. | 4 |\n| | Emplois qui requièrent un niveau confirmé de compétence, ainsi qu'un certain degré d'autonomie ou de responsabilité. | 5 |\n| Cadres | Emplois qui requièrent un bon niveau de compétence, ainsi qu'un degré d'autonomie ou de responsabilité mesuré. | 6 |\n| | Emplois qui requièrent un bon niveau de compétence, ainsi qu'un degré d'autonomie ou de responsabilité élevé. | 7 |\n| | Emplois qui requièrent un très bon niveau de compétence, ainsi qu'un degré d'autonomie ou de responsabilité très élevé. | 8 |\n| | Emplois qui requièrent un haut niveau de compétence, d'autonomie ou de responsabilité. | 9 |\n| | Emplois qui requièrent un haut niveau de compétence, ainsi qu'un très haut niveau d'autonomie ou de responsabilité. | 10 |\n| | Emplois inhérents au management général des entreprises. | Hors catégorie |"},{"theme":"definitions_categories","texte":"Les fonctions relevant des niveaux 1 à 5 sont des fonctions non cadres et celles de niveau supérieur ou égal à 6 sont des fonctions cadres."},{"theme":"evolution_carriere","texte":"Non traité par la convention."},{"theme":"emplois_reperes","texte":"Les fonctions éligibles au CDD d'usage sont listées pour chaque secteur dans la section 7 (CDD d'usage)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-253","CC770-257","CC770-259","CC770-337","CC770-321","CC770-354","CC770-1109","CC770-361","CC770-378","CC770-403","CC770-420","CC770-447","CC770-1166"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires minima mensuels bruts de base sont établis sur une base de 35 heures/semaine pour les fonctions permanentes communes et les fonctions spécifiques hors CDD d'usage. Pour les salariés sous CDD d'usage, les salaires minima sont exprimés sur une base horaire."},{"theme":"grille_complete","texte":"**Salaires minima des fonctions communes à tous les secteurs (fonctions permanentes)**\n\n| Niveau | Salaires minima * |\n| :--- | :--- |\n| 1 | 1 801 € [1 802 € **] |\n| 2 | 1 851 € |\n| 3 | 2 007 € |\n| 4 | 2 222 € |\n| 5 | 2 420 € |\n| 6 | 2 535 € |\n| 7 | 2 712 € |\n| 8 | 2 937 € |\n| 9 | 3 163 € |\n| 10 | 3 377 € |\n\n* Montants reprenant ceux fixés au 1-6-2024 par l'accord du 25-4-2024 étendu par arrêté du 2-7-2024, JO 6-7-2024 conclu sous l'empire de l'ancienne CCN des entreprises techniques au service de la création et de l'événement.\n** Avenant n° 3 du 22-4-2025 non étendu.\n\n**Salaires minima des fonctions spécifiques au secteur de la prestation de service technique Cinéma, Audiovisuel et Multimédia**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut Hors CDDU (par mois) * | Salaire minimum brut En CDDU (par heure) * |\n| :--- | :--- | :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 | 2 712 € | - |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 | 2 007 € | - |\n| | Employé d'entretien | 1 | 1 801 € [1 802 € **] | - |\n| Transport | Chauffeur poids-lourd | 3 | 2 007 € | - |\n| | Chauffeur | 2 | 1 851 € | - |\n| | Coursier | 1 | 1 801 € | - |\n| Stock | Responsable des stocks | 7 | 2 659 € [2 712 € **] | - |\n| | Gestionnaire des stocks | 3 | 2 007 € | - |\n| | Magasinier cariste | 2 | 1 851 € | - |\n| | Magasinier/manutentionnaire/préparateur | 1 | 1 801 € [1 802 € **] | - |\n| Logistique | Responsable logistique | 7 | 2 712 € | - |\n| | Chargé de logistique | 5 | 2 420 € | - |\n| | Logisticien | 3 | 2 007 € | - |\n| | Agent de logistique/Réceptionnaire | 2 | 1 851 € | - |\n| Maintenance | Responsable d'atelier de maintenance | 7 | 2 712 € | - |\n| | Technicien d'atelier de maintenance | 4 | 2 222 € | - |\n| | Employé d'atelier de maintenance | 2 | 1 851 € | - |\n| | Assistant d'atelier de maintenance | 1 | 1 801 € [1 802 € **] | - |\n| Qualité | Contrôleur qualité | 4 | 2 222 € | - |\n| Cadres technicoartistiques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 | 2 937 € | - |\n| | Directeur artistique | 7 | 2 712 € | - |\n| | Concepteur technique | 6 | 2 535 € | - |\n| Son | Ingénieur du son | 7 | 2 712 € | 34,10 € |\n| | Chef opérateur du son | 6 | 2 535 € | 29,80 € |\n| | Opérateur du son | 3 | 2 007 € | 23,79 € |\n| | Créateur d'effets sonores | 3 | 2 007 € | 18,00 € |\n| | Technicien rénovation son | 3 | 2 007 € | - |\n| | Assistant son | 2 | 1 851 € | 16,78 € |\n| Image | Chef opérateur de prises de vue AV | 9 | 3 163 € | 47,46 € |\n| | Opérateur de prises de vue AV | 7 | 2 712 € | 26,80 € |\n| | Cadreur AV | 6 | 2 535 € | 23,56 € |\n| | Assistant de tournage | 2 | 1 851 € | 15,47 € |\n| Plateaux | Chef de plateau AV | 7 | 2 712 € | 22,09 € |\n| | Chef d'atelier lumière | 6 | 2 535 € | - |\n| | Groupiste flux AV | 6 | 2 535 € | 29,01 € |\n| | Chef machiniste AV | 6 | 2 535 € | 21,73 € |\n| | Chef électricien AV | 6 | 2 535 € | 21,73 € |\n| | Chef maquilleur | 6 | 2 535 € | 21,10 € |\n| | Accrocheur-rigger | 4 | 2 222 € | 23,57 € |\n| | Électricien pupitreur | 4 | 2 222 € | 21,94 € |\n| | Maquilleur | 4 | 2 222 € | 18,80 € |\n| | Coiffeur | 4 | 2 222 € | 18,80 € |\n| | Habilleur | 4 | 2 222 € | 18,80 € |\n| | Poursuiteur | 2 | 1 851 € | 18,05 € |\n| | Électricien AV | 2 | 1 851 € | 18,05 € |\n| | Machiniste AV | 2 | 1 851 € | 18,05 € |\n| | Assistant plateau AV | 2 | 1 851 € | 14,85 € |\n| Exploitation, régie et maintenance | Chef d'antenne ; responsable de maintenance ; chef graphiste AV | 8 | 2 937 € | - |\n| | Truquiste AV | 8 | 2 937 € | 32,90 € |\n| | Chef d'équipement AV | 7 | 2 712 € | 34,10 € |\n| | ingénieur de la vision | 7 | 2 712 € | 31,67 € |\n| | monteur live de séquences AV | 7 | 2 712 € | 33,00 € |\n| | Chargé d'exploitation AV et/ou numérique ; chef de maintenance | 6 | 2 535 € | - |\n| | Technicien image numérique (DIT) | 6 | 2 535 € | 24,80 € |\n| | Opérateur graphique | 6 | 2 535 € | 28,00 € |\n| | Technicien supérieur serveur vidéo | 5 | 2 420 € | 33,55 € |\n| | Infographiste supérieur AV | 5 | 2 420 € | 23,56 € |\n| | Opérateur « ralenti » et/ou serveur | 5 | 2 007 € [2 420 € **] | 23,00 € |\n| | Technicien supérieur de régie finale ; technicien supérieur d'exploitation AV et/ou numérique ; technicien de maintenance | 4 | 2 222 € | - |\n| | Coordinateur d'antenne ; technicien de régie finale | 3 | 2 007 € | - |\n| | Infographiste AV | 3 | 2 007 € | 22,76 € |\n| | Technicien d'exploitation AV et/ou numérique | 3 | 2 007 € | 21,31 € |\n| | Data manager | 3 | 2 007 € | 18,00 € |\n| | Opérateur de sauvegarde de données (data wrangler) | 3 | 2 007 € | 17,53 € |\n| | Conducteur de moyens mobiles | 3 | 2 007 € | 15,26 € |\n| | Assistant d'exploitation AV et/ou numérique | 2 | 1 851 € | 14,18 € |\n| | Agent de maintenance | 2 | 1 851 € | - |\n| Gestion de production | Directeur de production AV | 8 | 2 937 € | 32,61 € |\n| | Animateur de production | 7 | 2 712 € | - |\n| | Chargé de production AV ; régisseur | 6 | 2 535 € | 26,07 € |\n| | Régisseur | 6 | 2 535 € | 21,10 € |\n| | Assistant de production AV | 2 | 1 851 € | 17,42 € |\n| Décoration et accessoires | Chef d'atelier décors | 8 | 2 937 € | - |\n| | Chef décorateur | 7 | 2 712 € | 33,04 € |\n| | Chef constructeur de décors | 6 | 2 535 € | 22,45 € |\n| | 1er assistant décors | 5 | 2 420 € | 22,45 € |\n| | Serrurier métallier | 3 | 2 007 € | 19,65 € |\n| | Menuisier décors | 3 | 2 007 € | 17,39 € |\n| | Machiniste décors ; peintre | 2 | 1 851 € | 17,90 € |\n| | Accessoiriste | 2 | 1 851 € | 17,87 € |\n| | Aide décors | 1 | 1 801 € [1 802 € **] | 14,49 € |\n| Post-production, doublage et sous-titrage | Directeur artistique | 8 | 2 937 € | Application de l'accord « doublage » (v. section 72) |\n| | Responsable artistique | 8 | 2 937 € | - |\n| | Monteur synchro | 6 | 2 535 € | 29,77 € |\n| | Coordinateur linguistique | 6 | 2 535 € | - |\n| | Chargé artistique ; chargé de coordination linguistique | 5 | 2 420 € | - |\n| | Sous-titreur SME | 4 | 2 222 € | 18,80 € |\n| | Technicien authoring ; technicien restauration numérique ; traducteur-adaptateur ; opérateur de PAD/bandes antenne | 4 | 2 222 € | - |\n| | Détecteur | 3 | 2 007 € | 17,11 € |\n| | Audio-descripteur ; opérateur de repérage/simulation | 3 | 2 007 € | 15,87 € |\n| | Traducteur ; adaptateur ; opérateur image ; opérateur en restauration numérique ; assistant coordinateur artistique | 3 | 2 007 € | - |\n| | Releveur de dialogue | 2 | 1 851 € | 15,71 € |\n| | Repéreur ; assistant artistique | 2 | 1 851 € | - |\n| Réalisation | Réalisateur AV | Hors catégorie | 3 377 € | 47,46 € |\n| | Metteur en image | 9 | 3 163 € | 37,00 € |\n| | Scripte AV | 7 | 2 712 € | 25,55 € |\n| | 1er assistant de réalisation AV | 6 | 2 535 € | 24,80 € |\n| | Directeur de casting | 6 | 2 535 € | 22,53 € |\n| Montage | Monteur truquiste AV ; chef opérateur-étalonneur ; directeur de post-production | 8 | 2 937 € | 34,10 € |\n| | Chef monteur AV | 7 | 2 712 € | 30,44 € |\n| | Chargé de post-production | 6 | 2 535 € | 26,07 € |\n| | Étalonneur | 5 | 2 420 € | 31,02 € |\n| | Monteur AV | 4 | 2 222 € | 22,76 € |\n| | Bruiteur de complément | 4 | 2 222 € | 19,85 € |\n| | Opérateur scanner | 3 | 2 007 € | 18,80 € |\n| | Assistant de post-production | 2 | 1 851 € | 17,42 € |\n| | Assistant monteur AV ; assistant étalonneur | 2 | 1 851 € | 15,46 € |\n| Animation et effets visuels numériques | Superviseur d'effets spéciaux | 7 | 2 712 € | - |\n| | Gestionnaire des calculs des rendus d'images de synthèse | 2 | 1 851 € | - |\n| Drones | Télépilote AV | 7 | 2 712 € | 24,00 € |\n| | Cadreur drones AV | 6 | 2 535 € | 23,56 € |\n| | Technicien vidéo drones | 3 | 2 007 € | 17,00 € |\n\n* Montants reprenant ceux fixés au 1-6-2024 par l'accord du 25-4-2024 étendu par arrêté du 2-7-2024 (JO 6-7-2024) conclu dans le cadre de l'ancienne CCN des entreprises techniques au service de la création et de l'événement.\n** Avenant n° 3 du 22-4-2025 non étendu.\n\n**Salaires minima des salariés sous CDD d'usage dans le secteur du doublage (au 1-1-2023)**\n\n**OEuvres audiovisuelles destinées à une première exploitation cinématographique**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| **Total des lignes par œuvre** | |\n| 1re catégorie | |\n| a) de 1 à 6 lignes : 1/2 journée 1 rôle | 128,14 € |\n| b) de 7 à 14 lignes : 1/2 journée maximum 3 rôles + ambiance | 202,87 € |\n| c) de 1 à 14 lignes : 1 journée maximum 3 rôles + ambiance | 277,62 € |\n| 2e catégorie | |\n| a) de 15 à 29 lignes : 1/2 journée maximum 2 rôles + ambiance | 245,59 € |\n| b) de 15 à 29 lignes : 1 journée maximum 2 rôles + ambiance | 277,62 € |\n| 3e catégorie | |\n| a) de 30 à 44 lignes : 1/2 journée 1 rôle + ambiance | 294,71 € |\n| b) de 30 à 44 lignes : 1 journée 1 rôle + ambiance | 320,34 € |\n| Pour la même œuvre et par journée de travail : à partir de 45 lignes, prix à la ligne depuis la 1re | 7,26 € |\n| **Réenregistrement (retake)** : si l'artiste est spécialement convoqué : 1/2 journée | 128,14 € |\n| **Ambiance** | |\n| Ambiance comprise dans les catégories 1re b, 2e et 3e mais si l'artiste est spécialement convoqué pour des ambiances uniquement | |\n| - ambiance 1/2 journée | 202,87 € |\n| - ambiance 1 journée | 277,62 € |\n| - ambiance spécifique 1/2 journée | 320,34 € |\n| - ambiance spécifique 1 journée | 640,67 € |\n| **Narration de bandes-annonces** | |\n| Par exception à ce qui précède, les narrations de bandes-annonces sont payées sur la base de forfaits | 213,54 € |\n\n**OEuvres audiovisuelles destinées à une première exploitation télévisuelle linéaire, non linéaire, Internet ou sur des supports vidéo**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| **Total des lignes par œuvre** | |\n| 1re catégorie | |\n| a) de 1 à 6 lignes : 1/2 journée maximum 3 rôles | 121,73 € |\n| b) de 7 à 14 lignes : 1/2 journée maximum 3 rôles + ambiance | 192,73 € |\n| c) de 1 à 14 lignes : 1 journée maximum 3 rôles + ambiance | 263,74 € |\n| 2e catégorie | |\n| a) de 15 à 29 lignes : 1/2 journée maximum 2 rôles + ambiance | 233,31 € |\n| b) de 15 à 29 lignes : 1 journée maximum 2 rôles + ambiance | 263,74 € |\n| 3e catégorie | |\n| a) de 30 à 50 lignes : 1/2 journée 1 rôle + ambiance | 279,97 € |\n| b) de 30 à 50 lignes : 1 journée 1 rôle + ambiance | 304,32 € |\n| Pour la même œuvre et par journée de travail : de 51 à 110 lignes, prix la ligne depuis la 1re | 6,00 € |\n| **Dégressivité (où N = nombre de lignes)** | |\n| a) à partir de 111 lignes, le prix à la ligne depuis la 1re est donné par la formule | 6,35 - N/283 |\n| b) pour les séries télévisuelles d'au moins 52 épisodes (sur 12 mois consécutifs) | |\n| A partir de 120 lignes, le prix à la ligne depuis la 1re est donné par la formule | 6,35 - N/142 |\n| Le prix à la ligne ne peut en aucun cas, par l'application des formules de dégressivité a) ou b) être inférieur à | 4,06 € |\n| Pour les longues séries à enregistrement hebdomadaire, la dégressivité b) est appliquée en cas de non-présence de l'artiste le jour de l'enregistrement prévu par l'employeur et ce dès la 1re ligne quel que soit le nombre de lignes. Si un artiste convoqué est décommandé moins de 5 jours ouvrables précédant la date d'enregistrement, il reçoit un cachet catégorie 1 b) ou est engagé pour un autre cachet le même jour hors catégorie 1 a) | |\n| **Ambiance** | |\n| Ambiance comprise dans les catégories 1re b) et c), 2e et 3e mais si l'artiste est spécialement convoqué pour les ambiances uniquement | |\n| Ambiance seule 1/2 journée | 192,73 € |\n| Ambiance seule 1 journée | 263,74 € |\n| **Ré-enregistrement (retake)** : si l'artiste est spécialement convoqué 1/2 journée | 121,75 € |\n| **Narration de bandes-annonces** | |\n| Par exception à ce qui précède, les narrations de bandes-annonces sont payées sur la base de forfaits | 202,86 € |\n\n**OEuvres audiovisuelles documentaires, institutionnelles et reportages destinées à une première exploitation télévisuelle sur toute chaîne dont la part d'audience nationale est égale ou supérieure à 2,5 % ou sur des supports vidéo**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| A - Narrateur | |\n| 1re catégorie A : de 1 à 50 lignes | 233,31 € |\n| 2e catégorie A : de 1 à 100 lignes | 279,97 € |\n| Pour la même œuvre et par journée de travail | |\n| Dégressivité | |\n| a) à partir de 101 lignes, le cachet depuis la 1re est donné par la formule (où N = nombre de lignes) | (N puissance 0,57) x 20,34 |\n| b) à partir de 701 lignes, montant fixe | 1,22 € |\n| B - Voix superposée | |\n| 1re catégorie B : de 1 à 50 lignes | 192,73 € |\n| 2e catégorie B : de 1 à 100 lignes | 233,31 € |\n| Pour la même œuvre et par journée de travail | |\n| Dégressivité | |\n| a) à partir de 101 lignes, le cachet depuis la 1re est donné par la formule (où N = nombre de lignes) | (N puissance 0,55) x 18,56 |\n| b) à partir de 701 lignes, montant fixe | 0,98 € |\n\n**OEuvres audiovisuelles documentaires, institutionnelles et reportages destinés à une première exploitation télévisuelle autres que celles visées dans le tableau précédent, ainsi que pour une première exploitation Internet**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| A - Narrateur | |\n| 1re catégorie A : de 1 à 50 lignes | 148,49 € |\n| 2e catégorie A : de 1 à 100 lignes | 233,31 € |\n| Pour la même œuvre et par journée de travail | |\n| Dégressivité | |\n| a) à partir de 101 lignes, le cachet depuis la 1re est donné par la formule (où N = nombre de lignes) | (N puissance 0,36) x 44,46 |\n| b) à partir de 701 lignes, montant fixe | 0,66 € |\n| B - Voix superposée | |\n| 1re catégorie B : de 1 à 50 lignes | 121,73 € |\n| 2e catégorie B : de 1 à 100 lignes | 192,73 € |\n| Pour la même œuvre et par journée de travail | |\n| Dégressivité | |\n| a) à partir de 101 lignes, le cachet depuis la 1re est donné par la formule (où N = nombre de lignes) | (N puissance 0,36) x 36,78 |\n| b) à partir de 701 lignes, montant fixe | 0,56 € |\n\n**Rémunération des artistes-interprètes pour l'audiodescription pour toute œuvre de fiction (au 1-1-2023)**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| 1re catégorie (de 1 à 50 lignes) | 121,73 € |\n| 2e catégorie (de 1 à 100 lignes) | 192,73 € |\n| Pour la même œuvre et par journée de travail | |\n| Dégressivité | |\n| a) à partir de 101 lignes, le cachet depuis la 1re est donné par la formule (où N = nombre de lignes) | (N puissance 0,36) x 36,78 |\n| b) à partir de 701 lignes, montant fixé | 0,56 € |\n\n**Rémunération des directeurs artistiques (cadres) (au 1-1-2023)**\n\n| Catégorie | 1-1-2023 |\n| :--- | :--- |\n| **Cinéma** | |\n| *Essai* | |\n| Préparation, par série d'essai | 177,46 € |\n| Direction, 1/4 de journée | 187,39 € |\n| Direction, 1/2 journée | 374,78 € |\n| Direction, journée | 749,55 € |\n| *Préparation* | |\n| Distribution + projection/visionnage (1 jour) | 640,27 € |\n| Plan + convocations, incluant jusqu'à 7 jours d'enregistrement (2 jours) | 532,39 € |\n| Plan + convocations, par jour d'enregistrement, au-delà du 7e jour d'enregistrement | 113,13 € |\n| Vérification 2 x 1/2 journée | 529,59 € |\n| Vérification 3 x 1/2 journée | 704,71 € |\n| Vérification 4 x 1/2 journée | 746,75 € |\n| Vérification 5 x 1/2 journée | 906,47 € |\n| Vérification 6 x 1/2 journée | 961,11 € |\n| 1/2 journée supplémentaire | 170,92 € |\n| *Film-annonce (FA)* | |\n| FA d'un film, indépendant des journées d'enregistrement du film | |\n| Préparation, par FA (1 jour) | 177,46 € |\n| Direction, par FA et pour la 1re séance | 374,78 € |\n| Direction, séance supplémentaire (si la séance supplémentaire n'est pas le même jour que la séance initiale) | 247,35 € |\n| FA d'un film, inclus dans la plage horaire de l'enregistrement dudit film | 0,00 € |\n| *Enregistrement* | |\n| Jusqu'à 3 jours, par jour | 854,62 € |\n| Au-delà de 3 jours, par jour dès le 1er jour | 749,55 € |\n| *Ré-enregistrement (retakes)* | |\n| Préparation, par série de ré-enregistrement | 177,46 € |\n| Direction, 1/4 de journée | 187,39 € |\n| Direction, 1/2 journée | 374,78 € |\n| Direction, journée | 749,55 € |\n| *Interlock, conformation, mixage* | |\n| Interlock (visionnage et écoute du film avant mixage) | 105,00 € |\n| Écoute client, en dehors des heures d'enregistrement, par heure | 93,69 € |\n| Préparation, par série de conformation | 266,20 € |\n| Direction de conformation, 1/2 journée | 374,78 € |\n| Direction de conformation, journée | 749,55 € |\n| Mixage | 319,44 € |\n| **TV films, vidéo et Internet** | |\n| *Essai* | |\n| Préparation, par série d'essai | 105,07 € |\n| Direction, 1/4 de journée | 133,45 € |\n| Direction, 1/2 journée | 266,90 € |\n| Direction, journée | 533,80 € |\n| *Préparation* | |\n| Forfait « distribution + plan de travail + convocation » (1 jour) | 404,89 € |\n| Forfait « distribution » (1/2 journée) | 212,95 € |\n| Forfait « plan de travail » (1/2 journée) | 288,61 € |\n| Forfait « convocation » (1/2 journée) | 53,24 € |\n| Vérification 1 journée | 373,66 € |\n| Vérification, 1/2 journée supplémentaire | 186,83 € |\n| *Film-annonce (FA)* | |\n| FA d'un TV film, indépendant des journées d'enregistrement du TV film | |\n| Préparation, par FA (1 jour) | 105,07 € |\n| Direction, par FA et pour la 1re séance | 210,16 € |\n| Direction, séance supplémentaire, si la séance supplémentaire n'est pas le même jour que la séance initiale | 138,71 € |\n| FA d'un TV film, inclus dans la plage horaire de l'enregistrement dudit TV film | |\n| Direction, par FA | 0,00 € |\n| *Enregistrement* | |\n| Journée | 533,80 € |\n| *Ré-enregistrement (retakes)/tracks* | |\n| Préparation, par série de ré-enregistrement | 105,07 € |\n| Direction, 1/4 de journée | 133,45 € |\n| Direction, 1/2 journée | 266,90 € |\n| Direction, journée | 533,80 € |\n| *Interlock, conformation, mixage* | |\n| Interlock (visionnage et écoute du TV film avant mixage) | 105,00 € |\n| Préparation, par jour de conformation | 105,07 € |\n| Direction de conformation, 1/2 journée | 266,90 € |\n| Direction de conformation, journée | 533,80 € |\n| Mixage | 320,76 € |\n| **TV séries** | |\n| *Essai* | |\n| Préparation, par série d'essai | 105,07 € |\n| Direction, 1/4 de journée | 133,45 € |\n| Direction, 1/2 journée | 266,90 € |\n| Direction, journée | 533,80 € |\n| *Préparation* | |\n| Plan de travail + convocations, par jour d'enregistrement | 105,07 € |\n| Vérification, 1 journée | 373,66 € |\n| Vérification, 1/2 journée supplémentaire | 186,83 € |\n| *Enregistrement, incluant la distribution* | |\n| Journée | 533,80 € |\n| Pour une série dont la saison est constituée de plus de 52 épisodes, si au moins 52 jours sur une période de 12 mois consécutifs sont confiés au même directeur artistique | |\n| Journée | 428,71 € |\n| *Ré-enregistrement (retakes)/tracks* | |\n| Préparation, par série de ré-enregistrement | 105,07 € |\n| Direction, 1/4 de journée | 133,45 € |\n| Direction, 1/2 journée | 266,90 € |\n| Direction, journée | 533,80 € |\n| *Conformation* | |\n| Préparation, par jour de conformation | 105,07 € |\n| Direction de conformation, 1/2 journée | 266,90 € |\n| Direction de conformation, journée | 533,80 € |\n| **Bonus (tous supports existants)** | |\n| *Préparation* | |\n| Plan de travail + convocations, par jour d'enregistrement | 105,07 € |\n| *Enregistrement, incluant la distribution* | |\n| Journée | 533,80 € |\n| **Documentaires, reportages, institutionnels** | |\n| *Essai* | |\n| Direction, 1/2 journée | 253,55 € |\n| Direction, 1 journée | 507,11 € |\n| *Préparation* | |\n| Jusqu'à 3 artistes-interprètes distribués pour le doublage de l'œuvre : préparation, par journée d'enregistrement | 0,00 € |\n| Si plus de 3 artistes-interprètes distribués pour le doublage de l'œuvre : préparation, par journée d'enregistrement | 78,80 € |\n| *Enregistrement* | |\n| Journée | 507,11 € |\n| 1/2 journée | 253,55 € |\n| *Ré-enregistrement (retakes)/tracks/conformation* | |\n| Direction, 1/4 de journée | 126,78 € |\n| Direction, 1/2 journée | 253,55 € |\n| Direction, journée | 507,11 € |\n\n**Rémunération des chanteurs du doublage (au 1-1-2023)**\n\n| Catégorie | OEuvre en exploitation cinématographique * | Doublage synchrone non cinématographique ** | Programme en exploitation vidéo *** |\n| :--- | :--- | :--- | :--- |\n| Cas général | 665,40 € | 415,87 € | 592,62 € |\n| Cas particulier : | |\n| - chanson unique dont la durée est comprise entre 20 et 60 secondes | 545,63 € | 341,09 € | 485,95 € |\n| - chanson courte unique dont la durée est ≤ 20 secondes et non interprétée par le comédien interprétant par ailleurs un rôle de doublage dans l'œuvre | 465,76 € | 291,84 € | 414,82 € |\n| - chanson courte unique dont la durée est ≤ 20 secondes et interprétée par le comédien interprétant par ailleurs un rôle de doublage dans l'œuvre | 332,70 € | 207,94 € | 296,31 € |\n\n* OEuvre destinée à titre exploitée en salle de cinéma sur le marché français (mode premier et principal de diffusion de l'œuvre).\n** Particulièrement, doublage de programme de fiction, unitaire ou série, de télévision (mode premier et principal de diffusion du programme).\n*** Mode de diffusion d'un programme par le biais de l'édition de DVD ou de tout autre support matérialisé devant s'y substituer (mode premier et principal de diffusion du programme).\n\nAbattement de 15 % sur l'ensemble des cachets en cas de réalisation dans une même journée de plusieurs séances consécutives.\n\n**Salaires minima des fonctions spécifiques au secteur des entreprises de prestation au service du spectacle vivant et de l'événement**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut Hors CDDU (par mois) * | Salaire minimum brut En CDDU (par heure) * |\n| :--- | :--- | :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 | 2 712 € | - |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 | 2 007 € | - |\n| | Employé d'entretien | 1 | 1 801 € [1 802 € **] | - |\n| Transport | Chauffeur poids-lourd | 3 | 2 007 € | - |\n| | Chauffeur | 2 | 1 851 € | - |\n| | Coursier | 1 | 1 801 € [1 802 € **] | - |\n| Stock | Responsable des stocks | 7 | 2 712 € | - |\n| | Gestionnaire des stocks | 3 | 2 007 € | - |\n| | Magasinier cariste | 2 | 1 851 € | - |\n| | Magasinier/manutentionnaire/préparateur | 1 | 1 801 € [1 802 € **] | - |\n| Logistique | Responsable logistique | 7 | 2 712 € | - |\n| | Chargé de logistique | 5 | 2 420 € | - |\n| | Logisticien | 3 | 2 007 € | - |\n| | Agent de logistique/Réceptionnaire | 2 | 1 851 € | - |\n| Maintenance | Responsable d'atelier de maintenance | 7 | 2 712 € | - |\n| | Technicien d'atelier de maintenance | 4 | 2 222 € | - |\n| | Employé d'atelier de maintenance | 2 | 1 851 € | - |\n| | Assistant d'atelier de maintenance | 1 | 1 801 € [1 802 € **] | - |\n| Qualité | Contrôleur qualité | 4 | 2 222 € | - |\n| Cadres technicoartistiques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 | 2 937 € | - |\n| | Directeur artistique | 7 | 2 712 € | - |\n| | Concepteur technique | 6 | 2 535 € | - |\n| Régie générale | Directeur technique ; régisseur général ; directeur logistique ; directeur de production SV ; éco-régisseur | 7 | 2 712 € | 18,60 € |\n| | Eco-technicien | 4 | 2 222 € | - |\n| | Régisseur/régisseur de scène/de salle ; logisticien ; technicien réseaux | 4 | 2 222 € | 15,24 € |\n| | Logisticien adjoint ; technicien de scène/de plateau | 3 | 2 007 € | 13,77 € |\n| | Assistant technicien de scène/de plateau | 2 | 1 851 € | 12,70 € |\n| | Éco-assistant | 2 | 1 851 € | - |\n| Plateau | Superviseur de chantier | 6 | 2 535 € | 17,39 € |\n| | Superviseur de chantier adjoint ; chef instrument de musique/backliner | 4 | 2 222 € | 15,24 € |\n| | Technicien instrument de musique/backliner | 3 | 2 007 € | 13,77 € |\n| | Road/aide de scène | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Son | Designer son | 6 | 2 535 € | 17,39 € |\n| | Régisseur son ; chef sonorisateur ; technicien système | 4 | 2 222 € | 15,24 € |\n| | Technicien son | 3 | 2 007 € | 13,77 € |\n| | Assistant sonorisateur | 2 | 1 851 € | 12,70 € |\n| | Aide son *** | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Lumière | Designer lumière | 6 | 2 535 € | 17,39 € |\n| | Éclairagiste | 5 | 2 420 € | 16,60 € |\n| | Régisseur lumière ; chef poursuiteur ; pupitreur lumière | 4 | 2 222 € | 15,24 € |\n| | Technicien lumière ; programmeur/encodeur lumière | 3 | 2 007 € | 13,77 € |\n| | Assistant lumière ; poursuiteur | 2 | 1 851 € | 12,70 € |\n| | Aide lumière *** | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Structure, accroche, levage et échafaudage | Directeur structure | 7 | 2 712 € | 18,60 € |\n| | Superviseur rigger/accrocheur | 6 | 2 535 € | 17,39 € |\n| | Concepteur motorisation asservie | 5 | 2 420 € | 16,60 € |\n| | Régisseur structure ; chef rigger ; chef/régisseur motorisation asservie ; pupitreur motorisation asservie | 4 | 2 222 € | 15,24 € |\n| | Technicien scaffholder/échafaudeur ; rigger/accrocheur ; technicien motorisation asservie ; technicien de structure | 3 | 2 007 € | 13,77 € |\n| | Assistant rigger/accrocheur ; assistant pupitreur motorisation asservie | 2 | 1 851 € | 12,70 € |\n| | Monteur de structures | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Vidéo et image | Réalisateur SV | 7 | 2 712 € | 18,60 € |\n| | Infographiste audiovisuel | 5 | 2 420 € | 16,60 € |\n| | Programmeur/encodeur multimédia ; technicien diffusion d'images ; technicien de la vision SV ; technicien média serveur | 4 | 2 222 € | 15,24 € |\n| | Technicien vidéo SV ; cadreur SV ; toppeur | 3 | 2 007 € | 13,77 € |\n| | Assistant vidéo ; opérateur d'enregistrement SV ; assistant média serveur | 2 | 1 851 € | 12,70 € |\n| | Aide vidéo *** | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Pyrotechnie | Pyrotechnicien | 5 | 2 420 € | 16,60 € |\n| | Chef de tir | 4 | 2 222 € | 15,24 € |\n| | Technicien de pyrotechnie | 3 | 2 007 € | 13,77 € |\n| | Artificier | 2 | 1 851 € | 12,70 € |\n| Électricité | Chef électricien de chantier ; mécanicien groupman | 4 | 2 222 € | 15,24 € |\n| | Électricien de chantier | 3 | 2 007 € | 13,77 € |\n| | Assistant électricien de chantier | 2 | 1 851 € | 12,70 € |\n| Drones | Responsable d'exploitation drones | 6 | 2 535 € | - |\n| | Télépilote | 4 | 2 222 € | 15,24 € |\n| | Technicien observateur drones | 3 | 2 007 € | 13,77 € |\n| Lasers | Designer laser | 6 | 2 535 € | 17,39 € |\n| | Concepteur laser | 5 | 2 420 € | 16,60 € |\n| | Technicien laser | 3 | 2 007 € | 13,77 € |\n| | Assistant laser | 2 | 1 851 € | 12,70 € |\n| Décors | Directeur décorateur | 7 | 2 712 € | 18,60 € |\n| | Superviseur constructeur de décors/machinerie | 6 | 2 535 € | 17,39 € |\n| | Concepteur technique décors/machinerie | 5 | 2 420 € | 16,60 € |\n| | Assistant direction décors ; chef menuisier de décors ; chef peintre décorateur ; chef serrurier/Chef serrurier métallier ; chef sculpteur ; chef tapissier ; chef staffeur | 4 | 2 222 € | 15,24 € |\n| | Constructeur de décors/machinerie ; menuisier de décors ; peintre décorateur ; peintre patineur ; serrurier/serrurier métallier de décors ; sculpteur ; tapissier ; staffeur | 3 | 2 007 € | 13,77 € |\n| | Assistant constructeur de décors/machinerie ; assistant menuiserie de décors ; assistant peintre décorateur ; assistant serrurier/assistant serrurier métallier ; assistant sculpteur ; assistant tapissier ; assistant staffeur | 2 | 1 851 € | 12,70 € |\n| | Aide décors *** | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Costumes, accessoires, maquillage et coiffure | Directeur costumier ; directeur coiffeur/maquilleur | 7 | 2 712 € | 18,60 € |\n| | Chef costumier/chapelier modiste ; chef coiffeur/maquilleur ; chef accessoiriste | 4 | 2 222 € | 15,24 € |\n| | Costumier/chapelier modiste ; coiffeur/maquilleur ; accessoiriste | 3 | 2 007 € | 13,77 € |\n| | Assistant costumier/chapelier modiste ; assistant coiffeur/maquilleur ; assistant accessoiriste | 2 | 1 851 € | 12,70 € |\n| | Aide costumes *** | 1 | 1 801 € [1 802 € **] | 12,35 € |\n| Restauration des personnels (« catering ») | Responsable catering | 6 | 2 535 € | 17,39 € |\n| | Préparateur catering | 4 | 2 222 € | 15,24 € |\n| | Assistant catering | 2 | 1 851 € | 12,70 € |\n\n* Montants reprenant ceux fixés au 1-6-2024 par l'accord du 25-4-2024 étendu par arrêté du 2-7-2024, JO 6-7-2024 conclu dans le cadre de l'ancienne CCN des entreprises techniques au service de la création et de l'événement.\n** Avenant n° 3 du 22-4-2025 non étendu.\n*** La fonction d'aide ne nécessite ni compétence particulière ni connaissance préalable et constitue le 1er niveau d'accès au métier. Son exercice doit en permanence comprendre une dimension formatrice permettant une progression vers les niveaux supérieurs.\n\n**Salaires minima des fonctions spécifiques au secteur des propriétaires exploitants de chapiteaux, tentes et structures**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut Hors CDDU (par mois) | Salaire minimum brut En CDDU (par heure) |\n| :--- | :--- | :--- | :--- | :--- |\n| Entretien | Chef de service entretien, agencement et installation | 7 | 2 712 € | - |\n| | Technicien d'entretien ; ouvrier spécialisé/mécanicien/chauffagiste/plombier/électricien/menuisier/serrurier | 3 | 2 007 € | - |\n| | Employé d'entretien | 1 | 1 801 € [1 802 € *] | - |\n| Transport | Chauffeur poids-lourd | 3 | 2 007 € | - |\n| | Chauffeur | 2 | 1 851 € | - |\n| | Coursier | 1 | 1 801 € [1 802 € *] | - |\n| Stock | Responsable des stocks | 7 | 2 712 € | - |\n| | Gestionnaire des stocks | 3 | 2 007 € | - |\n| | Magasinier cariste | 2 | 1 851 € | - |\n| | Magasinier/manutentionnaire/Préparateur | 1 | 1 801 € [1 802 € *] | - |\n| Logistique | Responsable logistique | 7 | 2 712 € | - |\n| | Chargé de logistique | 5 | 2 420 € | - |\n| | Logisticien | 3 | 2 007 € | - |\n| | Agent de logistique/réceptionnaire | 2 | 1 851 € | - |\n| Maintenance | Responsable d'atelier de maintenance | 7 | 2 712 € | - |\n| | Technicien d'atelier de maintenance | 4 | 2 222 € | - |\n| | Employé d'atelier de maintenance | 2 | 1 851 € | - |\n| | Assistant d'atelier de maintenance | 1 | 1 801 € [1 802 € *] | - |\n| Qualité | Contrôleur qualité | 4 | 2 222 € | - |\n| Cadres techniques | Responsable service technique (son, image, vidéo, lumière, décoration, machinerie, HF, duplication, laboratoire...) | 8 | 2 879 € [2 937 € *] | - |\n| | Concepteur technique | 6 | 2 535 € | - |\n| Chapiteaux, tentes, structures | Responsable technique CTS | 7 | 2 712 € | - |\n| | Chargé d'affaires technique CTS | 6 | 2 535 € | - |\n| | Chef de chantier CTS ; décorateur CTS | 5 | 2 420 € | 16,60 € |\n| | Assistant responsable technique CTS ; technicien bâcherie CTS | 4 | 2 222 € | - |\n| | Assistant chargé d'affaires technique CTS ; chef d'équipe CTS ; chef électricien CTS | 4 | 2 222 € | 15,24 € |\n| | Électricien CTS | 3 | 2 007 € | 13,77 € |\n| | Chauffagiste CTS | 3 | 2 007 € | - |\n| | Assistant décorateur CTS ; monteur CTS | 2 | 1 851 € | 12,70 € |\n| | Assistant monteur CTS | 1 | 1 801 € [1 802 € *] | 12,35 € |\n| | Préparateur dépôt CTS ; agent de propreté/laveur CTS | 1 | 1 801 € [1 802 € *] | - |\n\n* Avenant n° 3 du 22-4-2025 non étendu.\n\n**Salaires minima des fonctions spécifiques au secteur des agences événementielles**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut Hors CDDU (par mois) | Salaire minimum brut En CDDU (par heure) |\n| :--- | :--- | :--- | :--- | :--- |\n| Projet | Directeur d'équipe/business unit | 9 | 3 163 € | - |\n| | Directeur conseil ; directeur de projets événementiels | 8 | 2 937 € | - |\n| | Responsable d'équipe/business unit ; responsable du trafic ; technologue créatif/« creative technologist » | 7 | 2 712 € | - |\n| | Attaché de presse ; chef de projets événementiels | 6 | 2 535 € | - |\n| | Coordinateur de contenus | 6 | 2 535 € | 17,39 € |\n| | Chargé de projets événementiels | 5 | 2 420 € | - |\n| Création | Directeur de planning stratégique ; directeur de création événementielle | 9 | 3 163 € | - |\n| | Directeur artistique événementiel ; scénographe d'événements | 7 | 2 712 € | 18,60 € |\n| | Concepteur/rédacteur ; planneur stratégique ; user experience designer | 6 | 2 535 € | - |\n| | Designer web | 6 | 2 535 € | 17,39 € |\n| | Infographiste audiovisuel | 5 | 2 420 € | 16,60 € |\n| | Assistant direction artistique/direction de création ; assistant planning stratégique | 3 | 2 007 € | - |\n| Production | Directeur des productions événementielles | 9 | 3 163 € | - |\n| | Directeur de production événementielle ; directeur logistique événementielle ; directeur technique événementiel | 8 | 2 937 € | 20,14 € |\n| | Réalisateur événementiel ; responsable de logistique événementielle ; responsable de production événementielle ; régisseur général événementiel | 7 | 2 712 € | 18,60 € |\n| | Coordinateur/chargé de logistique événementielle ; décorateur événementiel ; vidéographiste/motion designer événementiel ; animateur événementiel ; chargé de production événementielle ; régisseur événementiel | 5 | 2 420 € | 16,60 € |\n| | Régisseur technique événementiel ; logisticien événementiel ; toppeur événementiel | 4 | 2 222 € | 15,24 € |\n| | Costumier/chapelier modiste événementiel ; coiffeur/maquilleur événementiel ; accessoiriste événementiel ; assistant de production événementielle ; assistant logistique événementiel ; assistant régisseur événementiel | 3 | 2 007 € | 13,77 € |\n\n**Salaires minima dans le secteur des agences de mannequins**\n\n**Salaires minima des salariés permanents des agences de mannequins**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut |\n| :--- | :--- | :--- | :--- |\n| Booking | Directeur booking/directeur division | 9 | 3 163 € |\n| | Booker senior/agent de talents senior | 8 | 2 937 € |\n| | Booker/agent de talents | 5 | 2 420 € |\n| | Booker junior/agent de talents junior ; assistant booking | 3 | 2 007 € |\n| | Assistant booking junior | 2 | 1 851 € |\n| Artistique/ Imagerie | Directeur département artistique | 9 | 3 163 € |\n| | Chargé département artistique/imagerie | 4 | 2 222 € |\n| | Assistant département artistique/imagerie ; technicien photo/vidéo | 3 | 2 007 € |\n| | Assistant département artistique/imagerie junior | 2 | 1 851 € |\n| Scouting | Directeur scouting | 9 | 3 163 € |\n| | Scout senior | 5 | 2 420 € |\n| | Scout | 4 | 2 222 € |\n| | Scout junior | 3 | 2 007 € |\n| Direction | Directeur d'agence | 10 | 3 377 € |\n\n**Rémunération des mannequins (hors congés payés)**\n\n**Salaires minima bruts pour les prestations « essayages techniques »**\n\nGrille initiale issue de la CCN étendue, rectifiée par avenant n° 2 du 22-1-2025 étendu\n\n| Horaire | Journalier | Hebdomadaire (5 jours) | Hebdomadaire (6 jours) |\n| :--- | :--- | :--- | :--- |\n| 80 € | 400 € | 1 818,20 € [1 800 € *] | 2 087 € [2 040 € *] |\n\n* Montant rectifié par avenant n° 2 du 22-1-2025 étendu par arrêté du 9-4-2025, JO 16-5-2025, applicable à compter du 1-6-2025 (1er jour du mois suivant la date de parution au JO de son arrêté d'extension). Toutefois, ce montant n'est selon nous pas applicable car remplacé par le montant issu de la grille 2025 résultant du même avenant n° 2 et également applicable au 1-6-2025 (v. tableau ci-après).\n\nGrille 2025 (Avenant n° 2 du 22-1-2025 étendu, applicable à compter du 1er jour du mois suivant la parution au JO de son arrêté d'extension, soit le 1-6-2025)\n\n| Horaire | Journalier | Hebdomadaire (5 jours) | Hebdomadaire (6 jours) |\n| :--- | :--- | :--- | :--- |\n| 81,05 € | 405,25 € | 1 823,60 € | 2 066,75 € |\n\n**Salaires minima bruts (hors congés payés) pour les catégories de prestations 2 à 8**\n\nGrille initiale issue de la CCN étendue, rectifiée par avenant n° 2 du 22-1-2025 étendu\n\n| Catégorie du mannequin | Horaire * | Journalier | Hebdomadaire (5 jours) | Hebdomadaire (6 jours) |\n| :--- | :--- | :--- | :--- |\n| 1 | 110,30 € ** | 551,50 € | 2 506,80 € [2 481,75 € ***] | 2 877,40 € [2 812,65 € ***] |\n| 2 | 128,55 € | 642,75 € | 2 921,60 € [2 892,35 € ***] | 3 353,50 € [3 278,00 € ***] |\n| 3 | 169,30 € | 846,50 € | 3 847,70 € [3 809,25 € ***] | 4 416,50 € [4 317,15 € ***] |\n| 4 | 215,60 € | 1 078,00 € | 4 900,00 € [4 851,00 € ***] | 5 624,35 € [5 497,80 € ***] |\n\n* Montants reprenant ceux fixés au 1-1-2023 par l'accord du 31-1-2023 étendu par arrêté du 25-4-2023, JO 28-4-2023 conclu dans le cadre de l'ancienne CCN des agences de mannequins.\n** Dans le cas où le salaire minimum de la catégorie 1 ne permet pas de proposer l'offre du client au mannequin, le salaire horaire minimum est fixé à 73,75 € (hors congés payés) et les conditions supplémentaires suivantes s'appliquent : le mannequin est informé au plus tard au moment du casting et la prestation concernée n'entre pas dans la catégorie « tournages de films publicitaires ».\n*** Montant rectifié par avenant n° 2 du 22-1-2025 étendu par arrêté du 9-4-2025, JO 16-5-2025, applicable à compter du 1-6-2025 (1er jour du mois suivant la date de parution au JO de son arrêté d'extension). Toutefois, ce montant n'est selon nous pas applicable car remplacé par le montant issu de la grille 2025 résultant du même avenant n° 2 et également applicable au 1-6-2025 (v. tableau ci-après).\n\nGrille 2025 (Avenant n° 2 du 22-1-2025 étendu, applicable à compter du 1er jour du mois suivant la parution au JO de son arrêté d'extension, soit le 1-6-2025)\n\n| Catégorie du mannequin | Horaire | Journalier | Hebdomadaire (5 jours) | Hebdomadaire (6 jours) |\n| :--- | :--- | :--- | :--- | :--- |\n| 1 | 111,75 € * | 558,75 € | 2 514,40 € | 2 849,60 € |\n| 2 | 130,20 € | 651,00 € | 2 929,50 € | 3 320,10 € |\n| 3 | 171,50 € | 857,50 € | 3 858,75 € | 4 373,25 € |\n| 4 | 218,40 € | 1 092,00 € | 4 914,00 € | 5 569,20 € |\n\n* Dans le cas où le salaire minimum de la catégorie 1 ne permet pas de proposer l'offre du client au mannequin, le salaire horaire minimum est fixé à 74,70 € (hors congés payés) et les conditions supplémentaires suivantes s'appliquent : le mannequin est informé au plus tard au moment du casting et la prestation concernée n'entre pas dans la catégorie « tournages de films publicitaires ».\n\n**Salaires minima bruts pour les prestations « prises de vues pour la presse rédactionnelle » (hors congés payés)**\n\nGrille initiale issue de la CCN étendue\n\n| Prestation et classification | Catégorie | Horaire * | Journalier |\n| :--- | :--- | :--- | :--- |\n| Presse « promotionnelle » pour le mannequin [parutions servant de références de prestige dans les documents professionnels (pressbook et composites)] | A | 39,30 € | 196,50 € |\n| Selon les références professionnelles du mannequin et les différentes catégories de journaux et magazines de la presse écrite | B | 45,90 € | 229,50 € |\n| | C | 53,75 € | 268,75 € |\n| | D | 61,65 € | 308,25 € |\n| | E | 70,85 € | 354,25 € |\n| | F | 79,85 € | 399,25 € |\n| | G | 99,80 € | 499,00 € |\n\n* Montants reprenant ceux fixés au 1-1-2023 par l'accord du 31-1-2023 étendu par arrêté du 25-4-2023, JO 28-4-2023 conclu dans le cadre de l'ancienne CCN des agences de mannequins.\n\nGrille 2025 (Avenant n° 2 du 22-1-2025 étendu, applicable à compter du 1er jour du mois suivant la parution au JO de son arrêté d'extension, soit le 1-6-2025)\n\n| Prestation et classification | Catégorie | Horaire | Journalier |\n| :--- | :--- | :--- | :--- |\n| Presse « promotionnelle » pour le mannequin [parutions servant de références de prestige dans les documents professionnels (pressbook et composites)] | A | 39,80 € | 199,00 € |\n| Selon les références professionnelles du mannequin et les différentes catégories de journaux et magazines de la presse écrite | B | 46,50 € | 232,50 € |\n| | C | 54,45 € | 272,25 € |\n| | D | 62,45 € | 312,25 € |\n| | E | 71,75 € | 358,75 € |\n| | F | 80,90 € | 404,50 € |\n| | G | 101,10 € | 505,50 € |\n\n**Salaires minima dans le secteur des festivals de cinéma et d'audiovisuel (au 1-5-2025)**\n\n| Filières | Fonctions | Niveau | Salaire minimum brut Hors CDDU (par mois) | Salaire minimum brut En CDDU (par heure) |\n| :--- | :--- | :--- | :--- | :--- |\n| Direction | Délégué général de festival de cinéma et d'audiovisuel | 8 | 2 937 € | - |\n| | Délégué général adjoint de festival de cinéma et d'audiovisuel | 6 | 2 535 € | - |\n| Administration/Gestion | Secrétaire général de festival de cinéma et d'audiovisuel | 8 | 2 937 € | - |\n| | Secrétaire général adjoint de festival de cinéma et d'audiovisuel ; administrateur de festival de cinéma et d'audiovisuel ; coordinateur général de festival de cinéma et d'audiovisuel | 6 | 2 535 € | - |\n| | Chargé de coordination de festival de cinéma et d'audiovisuel ; chargé des partenariats de festival de cinéma et d'audiovisuel | 4 | 2 222 € | - |\n| | Assistant à la coordination générale de festival de cinéma et d'audiovisuel ; assistant du chargé des partenariats de festival de cinéma et d'audiovisuel | 2 | 1 851 € | - |\n| Programmation | Directeur artistique de festival de cinéma et d'audiovisuel | 8 | 2 937 € | 20,14 € |\n| | Responsable de la programmation de festival de cinéma et d'audiovisuel/responsable du bureau des films de festival de cinéma et d'audiovisuel | 6 | 2 535 € | 17,39 € |\n| | Chargé de programmation de festival de cinéma et d'audiovisuel ; chargé de sélection de festival de cinéma et d'audiovisuel | 4 | 2 222 € | 15,24 € |\n| | Assistant à la programmation de festival de cinéma et d'audiovisuel | 2 | 1 851 € | 12,70 € |\n| Production | Directeur technique de festival de cinéma et d'audiovisuel | 8 | 2 937 € | 20,14 € |\n| | Adjoint au directeur technique de festival de festival de cinéma et d'audiovisuel ; responsable de l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; responsable de l'accueil et de la billetterie de festival de cinéma et d'audiovisuel ; responsable de production de festival de cinéma et d'audiovisuel ; coordinateur des projections de festival de cinéma et d'audiovisuel ; régisseur général de festival de cinéma et d'audiovisuel ; responsable des publications de festival de cinéma et d'audiovisuel | 6 | 2 535 € | 17,39 € |\n| | Chargé de l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; chargé de l'accueil et de la billetterie de festival de cinéma et d'audiovisuel ; chargé de production de festival de cinéma et d'audiovisuel ; chargé de la régie copies de festival de cinéma et d'audiovisuel ; régisseur de production de festival de cinéma et d'audiovisuel ; chargé de captation vidéo de festival de cinéma et d'audiovisuel ; monteur de festival de cinéma et d'audiovisuel ; coordinateur des bénévoles de festival de cinéma et d'audiovisuel ; attaché de presse de festival de cinéma et d'audiovisuel ; chargé des publications de festival de cinéma et d'audiovisuel | 4 | 2 222 € | 15,24 € |\n| | Technicien lumière de festival de cinéma et d'audiovisuel ; technicien son de festival de cinéma et d'audiovisuel | 3 | 2 007 € | 13,77 € |\n| | Rédacteur de festival de cinéma et d'audiovisuel | 3 | 2 007 € | - |\n| | Assistant à l'accueil des invités, des accréditations et du protocole de festival de cinéma et d'audiovisuel ; assistant à l'accueil et à la billetterie de festival de cinéma et d'audiovisuel ; assistant à la production de festival de cinéma et d'audiovisuel ; assistant du régisseur de festival de cinéma et d'audiovisuel | 2 | 1 851 € | 12,70 € |\n| | Assistant attaché de presse de festival de cinéma et d'audiovisuel ; assistant aux publications de festival de cinéma et d'audiovisuel ; chauffeur de festival de cinéma et d'audiovisuel | 2 | 1 851 € | - |\n| | Hôte d'accueil de festival de cinéma et d'audiovisuel ; manutentionnaire de festival de cinéma et d'audiovisuel ; coursier de festival de cinéma et d'audiovisuel | 1 | 1 801 € [1 802 € *] | - |\n| Publics | Responsable d'éducation artistique et d'action culturelle et/ou jeune public de festival de cinéma et d'audiovisuel | 6 | 2 535 € | 17,39 € |\n| | Chargé d'éducation artistique et d'action culturelle et/ou jeune public de festival de cinéma et d'audiovisuel ; intervenant en festival de cinéma et d'audiovisuel ; modérateur de festival de cinéma et d'audiovisuel | 4 | 2 222 € | 15,24 € |\n| | Assistant d'éducation artistique et culturelle de festival de cinéma et d'audiovisuel | 2 | 1 851 € | 12,70 € |\n\n* Avenant n° 3 du 22-4-2025 non étendu."},{"theme":"date_application","texte":"Les montants des salaires minima des fonctions communes et spécifiques (hors doublage et mannequins) reprennent ceux fixés au 1-6-2024 par l'accord du 25-4-2024 étendu par arrêté du 2-7-2024, JO 6-7-2024. Certains montants sont rectifiés par avenant n° 3 du 22-4-2025 non étendu, applicable à compter du 17-5-2025.\nPour le secteur du doublage, les salaires minima sont applicables à compter du 1-1-2023 (accord du 5-2-2013 mis à jour par avenant n° 1 du 7-11-2022 étendu applicable à compter du 1-1-2023).\nPour le secteur des agences de mannequins, les salaires minima sont issus de l'accord du 31-1-2023 étendu par arrêté du 25-4-2023, JO 28-4-2023, et rectifiés par avenant n° 2 du 22-1-2025 étendu, applicable à compter du 1-6-2025.\nPour le secteur des festivals de cinéma et d'audiovisuel, les dispositions résultent de l'avenant n° 1 du 17-12-2024 étendu, applicable à compter du 1-5-2025."},{"theme":"revalorisation","texte":"Non traité par la convention."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-253","CC770-257","CC770-259","CC770-320","CC770-337","CC770-361","CC770-378","CC770-403","CC770-420","CC770-1166","CC770-350","CC770-737","CC770-1183"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Les salaires minima des fonctions communes et spécifiques (hors CDD d'usage) sont majorés selon l'ancienneté :\n- + 3 % après 3 années de présence cumulées * dans l'entreprise et le poste ;\n- + 8 % après 8 années de présence cumulées * dans l'entreprise et le poste.\nIl est tenu compte, le cas échéant, des périodes de présence dans l'entreprise et le poste dans le cadre de contrats antérieurs.\n\n* Initialement 'continues', modifié par avenant n° 3 du 22-4-2025 non étendu, applicable à compter du 17-5-2025.\n\nPour la mise en œuvre des majorations susvisées, l'ancienneté des salariés qui ne relevaient pas antérieurement de la CCN des entreprises techniques au service de la création et de l'événement du 21-2-2008 (IDCC 2717) et qui ont été embauchés avant le 1-4-2025 s'apprécie à la date d'entrée en vigueur de la présente CCN, soit le 1-4-2025 (et non pas à la date d'entrée dans les effectifs de l'entreprise).\n\n**Spécificités laboratoires cinématographiques**\nLes dispositions relatives à la prime d'ancienneté prévue par l'ancienne CCN du 17-3-99 restent applicables aux salariés présents à l'effectif à la date du 17-3-99. La CCN du 17-3-99 prévoyait que les primes d'ancienneté prévues par les anciennes conventions collectives de 1968, 1969 et 1972 en faveur des ouvriers et employés (3 % du salaire minimum tous les 3 ans avec un maximum de 15 %) et des agents de maîtrise (5 % du salaire minimum tous les 5 ans avec un maximum de 15 %) demeurent acquises aux salariés qui en bénéficiaient déjà dans la limite du montant acquis le mois précédant l'application de la CCN du 17-3-99."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Les salariés contraints de prendre leur repas sur le lieu de la prestation entre 2 périodes de travail doivent bénéficier de l'une des garanties suivantes : repas organisé et pris en charge par l'employeur, versement d'une indemnité de panier, perception d'un titre restaurant ou remboursement intégral des frais de repas par l'employeur (sur justificatif). En outre, les salariés de la filière « catering » dans les entreprises de prestation au service du spectacle vivant et de l'événement doivent bénéficier d'un temps de repas d'au moins 30 minutes avant ou après le service des personnels.\n\n**Prise en charge des frais de repas des salariés travaillant hors des locaux de l'entreprise**\nEn cas d'activité nécessitant la prise du temps de repas sur le lieu de la prestation ou de l'opération ou dans le cadre d'un déplacement professionnel, versement au salarié d'une indemnité de panier repas (indemnité forfaitaire de frais professionnels) au moins égale à 9,90 € par repas. L'indemnité de panier repas n'est pas due lorsque des modalités de restauration du salarié sans frais à sa charge sont prévues, lorsque le salarié est éligible aux titres-restaurant, lorsque l'employeur rembourse intégralement les frais de repas sur justificatifs et lorsque le temps de repas ne s'insère pas entre deux périodes de travail."},{"theme":"avantages_nature","texte":"Non traité par la convention."},{"theme":"frais_professionnels","texte":"**Indemnisation des temps de trajet, de déplacement et de voyage**\n\n| Type de trajet | Illustration | Contrepartie |\n| :--- | :--- | :--- |\n| Trajet vers/depuis le lieu de travail habituel | Déplacement d'un salarié permanent de son domicile jusqu'aux locaux de l'établissement dans lequel il travaille quotidiennement | Absence de contrepartie obligatoire |\n| Trajet vers/depuis un lieu de travail inhabituel * | Déplacement d'un salarié de son domicile vers un lieu de prestation ou d'opération OU déplacement d'un salarié d'un lieu de prestation à un autre dans le cadre d'une tournée | Lorsque le temps de trajet cumulé dépasse 3 heures ** sur une même journée, il fait l'objet d'une contrepartie (au choix de l'employeur) *** : - soit pécuniaire : indemnité équivalant au salaire minimum horaire applicable à la catégorie du salarié multiplié par le nombre d'heures de trajet excédant 3 heures, dans la limite de 8 heures indemnisées par jour ; - soit en repos : récupération au moins égale à la part du temps de trajet excédant 3 heures, dans la limite de 8 heures récupérées par jour. |\n\n* Pour les salariés des entreprises techniques exerçant leur activité dans le cadre d'une tournée au sens de l'annexe IV de la CCN des entreprises du secteur privé du spectacle vivant, les trajets effectués pour se rendre d'une localité à une autre sont assimilés au temps de trajet vers ou depuis un lieu de travail inhabituel bien que la résidence habituelle du salarié ne constitue ni le point de départ ni le point d'arrivée du trajet.\n** Dans les secteurs d'activité couverts par la CCN, il est convenu que la durée normale de trajet correspond à 3 heures sur l'ensemble de la journée (Avenant n° 3 du 22-4-2025 non étendu).\n*** Si le trajet est intégralement effectué à l'intérieur de l'horaire de travail, et que l'employeur ne déduit pas le temps de trajet de la rémunération, il est réputé satisfaire à son obligation.\n\nPour la détermination du droit à la contrepartie, la durée du trajet est déterminée comme suit :\n- trajet effectué en transport collectif : prise en compte des heures de départ et d'arrivée mentionnées sur le titre de transport en y ajoutant forfaitairement 1 heure (pour tenir compte des éventuels temps d'approche et d'attente), sauf si le salarié justifie d'un temps d'approche ou d'attente supérieur ;\n- trajet non effectué en transport collectif (ou titre de transport ne mentionnant pas de référence horaire) : prise en compte du temps de trajet théorique calculé au regard de l'itinéraire effectué dans des conditions normales de trafic, sauf si le salarié justifie d'un temps de trajet supérieur.\n\nLa durée des déplacements entre 2 lieux de travail constitue du temps de travail effectif. Lorsque l'employeur impose au salarié de se rendre à l'entreprise avant ou après avoir travaillé sur un lieu de prestation ou d'opération, il s'agit d'un déplacement professionnel qui constitue du temps de travail effectif. En revanche, si le salarié se rend à l'entreprise par convenance personnelle, il s'agit d'un temps de trajet.\n\n**Hébergement des salariés travaillant hors des locaux de l'entreprise**\nPour les salariés dérogeant cumulativement à la durée maximale quotidienne de travail en cas de situation exceptionnelle et aux modalités de décompte du temps de travail effectif dans le cadre du temps de disponibilité indemnisé, obligation pour l'employeur de proposer un hébergement à l'issue de la période de travail si les deux conditions suivantes sont remplies :\n- l'employeur n'organise pas le retour du salarié ;\n- le domicile du salarié est situé à plus de 50 km du lieu de travail ou le trajet de retour du salarié non véhiculé ne peut être effectué en transports en commun.\nL'employeur peut choisir l'un des modes de prise en charge suivant :\n- paiement direct des frais ;\n- remboursement intégral des frais engagés par le salarié sur justificatifs (sous réserve que les montants n'excèdent pas ceux prévus par la politique de remboursement de l'entreprise ou un plafond prédéterminé en accord avec l'entreprise avant le déplacement) ;\n- versement d'une compensation forfaitaire dont le montant minimal correspond aux plafonds fixés par l'arrêté du 20-12-2002 relatif aux frais professionnels déductibles pour les cotisations de SS.\n\n**Déplacements professionnels à l'étranger des salariés permanents des agences de mannequins**\nObligation pour l'agence :\n- soit de payer directement les frais de visa, de transport, d'hébergement et de restauration, soit de rembourser intégralement ces frais au salarié sur justificatifs (sous réserve que les montants n'excèdent pas ceux prévus par la politique de remboursement de l'agence ou un plafond prédéterminé en accord avec l'agence avant le déplacement) ;\n- soit de verser au salarié une compensation forfaitaire dont le montant minimal correspond aux plafonds fixés par l'arrêté du 20-12-2002 relatif aux frais professionnels déductibles pour le calcul des cotisations de SS.\nLe temps de trajet entre le lieu d'hébergement et le lieu de la prestation est traité comme un trajet vers/depuis un lieu de travail inhabituel.\n\n**Accueil et séjour des mannequins étrangers**\nPour les mannequins, quelle que soit leur nationalité, qui, n'ayant pas leur domicile fiscal en France, exercent leur activité en tant que salariés par l'intermédiaire d'une agence de mannequins, cette dernière doit, prendre à sa charge le billet d'avion aller/retour, et :\n- accueil : assurer le transport jusqu'au logement, remettre des titres de transport permettant de se déplacer ;\n- logement et séjour : mettre à disposition un logement si le mannequin ne peut lui-même disposer d'un logement, et, pour les mannequins en début de carrière et sur leur demande, remettre un minimum de 110 €/semaine à titre d'avance sur salaire.\nLes frais d'hébergement et les sommes avancées par l'agence sont remboursables intégralement par les mannequins."},{"theme":"autres_primes","texte":"**Gratification annuelle dans les laboratoires cinématographiques**\nAprès 1 an de présence continue dans l'entreprise, versement d'une gratification annuelle égale à 1 mois de salaire brut de base (sous déduction des absences non assimilées à travail effectif). Possibilité par accord d'entreprise de prévoir un versement mensuel. Gratification calculée au prorata du nombre de mois de présence :\n- en cas de licenciement (sauf faute grave ou lourde), de démission ou d'absences en cours d'année ;\n- en cas d'absences de plus de 6 mois pour cause d'accident du travail, de maladie professionnelle ou de congé de maternité (les 6 premiers mois étant comptés comme mois de présence).\n\n**Équipements de protection individuelle (EPI)**\nCertains EPI sont obligatoires pour les catégories de salariés suivantes. Ils doivent être fournis par l'employeur, quelle que soit la durée du contrat de travail (Avenant n° 3 du 22-4-2025 non étendu).\n\n| Catégories de salariés | EPI obligatoires |\n| :--- | :--- |\n| Salariés travaillant dans un atelier de fabrication, dans une zone de stockage de matériel | Paire de chaussures de sécurité (antiperforation, antibactérienne, antistatique) |\n| Salariés travaillant sur un chantier, en particulier les chantiers impliquant le montage ou le démontage de structures | Paire de chaussures de sécurité (antiperforation, antibactérienne, antistatique) + casque de protection adapté (en particulier en cas de travail en superposition) |\n| Salariés exerçant une fonction de manutention | Paire de gants de manutention [+ paire de chaussures de sécurité adaptées au risque de chute de charges *] |\n| Salariés travaillant en hauteur et exposés à un risque de chute | Harnais de sécurité + casque de protection avec jugulaire |\n| Salariés exposés à des niveaux sonores élevés | Bouchons d'oreilles ou tout autre équipement permettant une protection adaptée |\n| Salariés travaillant au voisinage de pièces nues sous tension les exposant à un risque électrique | Paire de gants isolants + casque isolant + écran facial de protection [+ paire de chaussures isolantes adaptées au risque électrique + vêtements isolants adaptés au risque de contact involontaire avec une partie sous tension *] |\n\n* Avenant n° 3 du 22-4-2025 non étendu.\n\nLa possibilité pour l'employeur et le salarié de convenir d'une prise en charge par le salarié des dépenses liées à l'acquisition ou à l'entretien des équipements, avec versement d'une indemnité égale à 1 € par jour, a été exclue de l'extension par arrêté du 13-3-2025, puis supprimée par avenant n° 3 du 22-4-2025 non étendu."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["CC770-321","CC770-354","CC770-1104","CC770-1108","CC770-168","CC770-367","CC770-166","CC770-160","CC770-418","CC770-265"]}}