{"_meta":{"idcc":"3255","nom":"Boulangerie-pâtisserie industrielle et oeufs","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 3255\nIntitulé officiel: CCN des activités industrielles de boulangerie-pâtisserie et des professionnels de l'oeuf\nBrochure JO: -"},{"theme":"dates","texte":"Date d'arrêt des textes: 16 janvier 2026\nDate de signature: 1-10-2024\nDate d'extension: 2-11-2025\nDate d'entrée en vigueur: 1-12-2025 (à l'exception des dispositions relatives à la classification et aux régimes de prévoyance et de frais de santé qui prévoient des dates d'entrée en vigueur spécifiques).\nDernière mise à jour: -"},{"theme":"champ_territorial","texte":"Territoire couvert: Territoire national.\nExclusions territoriales: La CCN prévoyait l'application aux départements d'outre-mer à compter du 1-1-1999. Cette disposition a toutefois été exclue de l'extension par arrêté du 20-11-2025 et supprimée par avenant n° 3 du 18-11-2025 non étendu. Le code du travail prévoit qu'à défaut de stipulations contraires, une convention collective ayant un champ d'application national s'applique dans les DROM-COM dans un délai de 6 mois à compter de sa date d'entrée en vigueur."},{"theme":"champ_professionnel","texte":"Activités couvertes:\n- Secteur de la boulangerie-pâtisserie industrielle: employeurs assurant la fabrication, et/ou la transformation, et/ou la vente de produits de boulangerie, de pâtisserie et/ou de viennoiserie, y compris la transformation de produits typiques de boulangerie ou de viennoiserie ou de pâtisserie, en produits salés à consommer en l'état.\n  - Fabrication et vente de produits non finis de boulangerie, pâtisserie et/ou viennoiserie (crus frais ou surgelés, précuits frais ou surgelés, crus et précuits conservés par une autre méthode que la surgélation).\n  - Transformation, cuisson et vente des produits susvisés (terminaux de cuisson).\n  - Fabrication et vente de produits frais de pâtisserie (vente au détail supérieure à la moitié des ventes totales de pâtisserie).\n  - Fabrication et vente de produits finis frais de boulangerie et/ou viennoiserie dans les établissements ayant un caractère industriel, c'est-à-dire répondant à au moins 3 des critères suivants:\n    - planifier au moins 5 400 quintaux par an,\n    - employer au moins 20 personnes, dont au moins 2 cadres, y compris le patron, quel que soit son statut juridique,\n    - justifier d'une surface de cuisson d'au moins 30 m²,\n    - vente de pain au détail < 30 % de la vente totale de pain.\n  - Ressortent également de cette catégorie les chaînes de magasins exerçant les activités de fabrication et vente de produits frais de pâtisserie et de fabrication et vente de produits finis frais de boulangerie et/ou viennoiserie, qui ont au moins 2 magasins, juridiquement indépendants, tels que des franchisés ou des sociétés ayant des participations en capital au sein d'un même groupe, distribuant les mêmes produits, sous la même enseigne et ayant une gestion ou une organisation centralisée (méthodes de vente, publicité ou services supports communs).\n- Secteur des professionnels de l'oeuf: employeurs dont l'activité exclusive ou principale porte sur un ou plusieurs des domaines suivants:\n  - emballage d'oeufs;\n  - transformation d'oeufs;\n  - commercialisation d'oeufs et produits d'oeufs.\n- Holdings: les sociétés « mère » dont l'activité principale s'exerce à travers des sociétés filiales relevant de la présente CCN sont également comprises dans le champ d'application."},{"theme":"codes_naf","texte":"Codes NAF/APE (nomenclature INSEE de 2008): 10.71 A, 10.71 B, 10.85 Z, 10.89 Z, 56.10 C et 46.33 Z\nCodes NAF/APE (nomenclature INSEE de 2025): 10.71 G, 47.24 Y, 10.85 Y, 56.11 J, 10.89 Y et 46.33 Y"},{"theme":"salaries_concernes","texte":"Catégories concernées: Tous les salariés des entreprises relevant des champs professionnel et territorial définis.\nExclusions: Aucune exclusion spécifique mentionnée."},{"theme":"organisations_signataires","texte":"Patronales: Non spécifié dans la source.\nSyndicales: Non spécifié dans la source."},{"theme":"structure_convention","texte":"La CCN est née de la fusion de la CCN de la boulangerie-pâtisserie industrielle (IDCC 1747) et de la CCN des oeufs et industries en produits d'oeufs (IDCC 2075). Elle s'est substituée aux deux CCN susvisées depuis le 1-12-2025."},{"theme":"adhesion_denonciation","texte":"Adhésion: Non traité par la convention.\nDénonciation: Non traité par la convention.\nRévision: Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 1 modifié par avenant n° 1 du 8-7-2025 étendu par arrêté du 27-11-2025, JO 29-11-2025, applicable à compter du 1-12-2025","Art. 1 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégorie | Durée initiale | Durée maximale renouvellement compris * |\n| :--- | :--- | :--- |\n| Ouvriers et employés | 2 mois | 3 mois |\n| Agents de maîtrise et techniciens | 3 mois | 5 mois |\n| Cadres | 4 mois | 7 mois |\n\n* Renouvellement, 1 seule fois, devant faire l'objet d'un accord écrit entre les parties avant le terme de la période d'essai initiale."},{"theme":"cdd","texte":"Non traité par la convention."},{"theme":"prolongation_absences","texte":"Non traité par la convention."},{"theme":"rupture_pendant_essai","texte":"Non traité par la convention (seuls les délais de prévenance sont mentionnés dans la section dédiée)."},{"theme":"stage_prealable","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Les durées de période d'essai varient selon la catégorie professionnelle (Ouvriers et employés, Agents de maîtrise et techniciens, Cadres) comme indiqué dans le tableau ci-dessus."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 17"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |\n| >= 1 mois | 2 semaines |\n| >= 3 mois | 1 mois |"},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| >= 8 jours | 48 heures |"},{"theme":"non_respect","texte":"Non traité par la convention."},{"theme":"specificites_cdd","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 17"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"| Niveau | Ancienneté | Démission |\n| :--- | :--- | :--- |\n| Salariés des niveaux A à I | < 2 ans | 1 mois |\n| Salariés des niveaux A à I | >= 2 ans | 2 mois |\n| Salariés des niveaux J à M | - | 3 mois |"},{"theme":"licenciement","texte":"| Niveau | Ancienneté | Licenciement |\n| :--- | :--- | :--- |\n| Salariés des niveaux A à I | < 2 ans | 1 mois |\n| Salariés des niveaux A à I | >= 2 ans | 2 mois |\n| Salariés des niveaux J à M | - | 3 mois |\n\nFaute grave/lourde: Non traité par la convention."},{"theme":"depart_retraite","texte":"Préavis légal (Voir l'étude «Dispositions de droit commun»)."},{"theme":"mise_retraite","texte":"Préavis légal (Voir l'étude «Dispositions de droit commun»)."},{"theme":"dispense_preavis","texte":"Dispense de préavis pour le salarié licencié ayant retrouvé un nouvel emploi."},{"theme":"heures_recherche_emploi","texte":"Durée: 1 demi-journée rémunérée par semaine de préavis.\nRémunération: Rémunérée.\nCumul: Non traité par la convention.\nDémission: Non traité par la convention (uniquement mentionné pour le licenciement)."},{"theme":"point_depart","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 33","Art. 34","Art. 35","Art. 36"]},"indemnite_licenciement":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Absence de dispositions dans la CCN. En l'absence d'indemnité conventionnelle, versement de l'indemnité légale de licenciement (v. l'étude «Dispositions de droit commun»)."}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite. L'ancienneté est appréciée selon la notion d'ancienneté définie à l'article 18 de la CCN (Num 6)."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| > 5 ans | 0,5 mois |\n| > 10 ans | 1,5 mois dont 0,5 mois pouvant être pris en temps rémunéré * |\n| > 15 ans | 2,5 mois dont 1 mois pouvant être pris en temps rémunéré * |\n| > 20 ans | 3 mois dont 1 mois pouvant être pris en temps rémunéré * |\n| > 25 ans | 4 mois dont 1,5 mois pouvant être pris en temps rémunéré * |\n| > 30 ans | 5 mois dont 2 mois pouvant être pris en temps rémunéré * |\n\n* Possibilité pour le salarié de bénéficier d'une dispense d'activité rémunérée sous réserve d'informer l'employeur par écrit 6 mois avant le départ à la retraite."},{"theme":"calcul_cadres","texte":"Le barème est le même pour les cadres et non-cadres."},{"theme":"salaire_reference","texte":"1/12 de la rémunération des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois, avec prise en compte prorata temporis des éléments de rémunération à périodicité supérieure à la période de référence concernée."},{"theme":"anciennete","texte":"L'ancienneté s'entend de la durée du contrat en cours, y compris la durée des CDD précédant immédiatement le CDI, la durée du contrat d'apprentissage précédant immédiatement la conclusion du CDI/CDD/contrat de travail temporaire dans la même entreprise, la durée des missions de travail temporaire accomplies au cours des 6 mois précédant l'embauche, les absences pour maladie (à l'exclusion des absences d'une durée supérieure à la durée de la garantie d'emploi), AT/MP, congés de maternité/paternité/adoption, les absences pour congés pour événements familiaux, congés payés, actions de formation (obligatoires ou non) effectuées pendant le temps de travail avec l'accord de l'employeur, l'exercice d'un mandat de représentant du personnel ou d'un mandat électif."},{"theme":"cas_particuliers","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 35","Art. 36"]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Versement de l'indemnité légale de mise à la retraite (v. l'étude «Dispositions de droit commun»)."}],"articles":["Art. 35","Art. 36"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"Non traité par la convention (se réfère aux dispositions légales)."},{"theme":"periode_reference","texte":"Non traité par la convention (se réfère aux dispositions légales)."},{"theme":"periode_prise","texte":"La période de prise des congés est fixée sur toute l'année, du 1er mai au 30 avril de l'année suivante. Une autre période peut être fixée par l'employeur, comprenant nécessairement la période du 1er mai au 31 octobre, et devant être portée à la connaissance des salariés au moins 2 mois avant son ouverture.\nLes congés doivent être pris hors période de surcroît annuel de travail, définie à l'avance dans les meilleurs délais (définie et communiquée aux salariés au moins 2 mois avant son ouverture - Avenant n° 3 du 18-11-2025 non étendu), limitée à 10 semaines par établissement et par an (dates affichées après consultation du CSE s'il existe)."},{"theme":"fractionnement","texte":"Les congés sont fractionnables en 2 parties au maximum."},{"theme":"conges_anciennete","texte":"Non traité par la convention."},{"theme":"conges_supplementaires_autres","texte":"Non traité par la convention."},{"theme":"ordre_departs","texte":"Non traité par la convention."},{"theme":"indemnite_cp","texte":"Non traité par la convention."},{"theme":"report","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 27 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Congés rémunérés, accordés sans condition d'ancienneté et sur justificatif, à prendre dans une période raisonnable entourant l'événement.\nRémunération: Rémunérés.\nAssimilation: Non traité par la convention.\nDélai de route: Octroi de 1 jour d'absence supplémentaire rémunéré si l'événement a lieu à au moins 500 km du domicile (par trajet) [si l'événement engendre un déplacement d'au moins 1 000 km (aller/retour) du domicile (Avenant n° 3 du 18-11-2025 non étendu)]."},{"theme":"mariage_pacs_salarie","texte":"4 jours ouvrables."},{"theme":"mariage_enfant","texte":"1 jour ouvrable (enfant du salarié ou du conjoint (ou concubin) du salarié)."},{"theme":"naissance_adoption","texte":"3 jours ouvrables (enfant du salarié ou du conjoint (ou concubin) du salarié)."},{"theme":"deces","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| Enfant * âgé d'au moins 25 ans n'ayant pas d'enfant lui-même | 12 jours ouvrables ** |\n| Enfant * âgé de moins de 25 ans, enfant * (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 14 jours ouvrables ** |\n| Conjoint (lié par mariage), partenaire de PACS, concubin, frère, soeur, père ***, mère ***, beau-père ***, belle-mère *** | 3 jours ouvrables ** |\n| Grand-parent | 2 jours ouvrables ** |\n\n* Enfant du salarié ou du conjoint (ou concubin) du salarié.\n** Octroi de 1 jour d'absence supplémentaire rémunéré si l'événement a lieu à au moins 500 km du domicile (par trajet) [si l'événement engendre un déplacement d'au moins 1 000 km (aller/retour) du domicile (Avenant n° 3 du 18-11-2025 non étendu)].\n*** Parents et beaux-parents du conjoint lié par mariage ou du partenaire de PACS."},{"theme":"annonce_handicap","texte":"5 jours ouvrables (annonce de la survenue d'un handicap *, d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer, pour un enfant **).\n\n* Ou d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer.\n** Enfant du salarié ou du conjoint (ou concubin) du salarié."},{"theme":"enfant_malade","texte":"Non traité par la convention."},{"theme":"autres_evenements","texte":"| Événement | Durée |\n| :--- | :--- |\n| Journée de défense et de citoyenneté | 1 jour ouvrable |\n| Déménagement * salarié | 1 jour ouvrable, dans la limite d'un déménagement tous les 5 ans |\n\n* Y compris en cas de mobilité interne à l'entreprise."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 28 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"Référence à la durée légale du travail.\nDurée hebdomadaire: Non traité par la convention (se réfère à la durée légale).\nDurée annuelle: Non traité par la convention (se réfère à la durée légale)."},{"theme":"durees_maximales","texte":"Quotidienne: 10 heures, pouvant être portée à 12 heures notamment en cas d'organisation du temps de travail sur une période hebdomadaire inférieure à 5 jours ou en cas d'astreinte.\nHebdomadaire: 48 heures/semaine; 44 heures en moyenne sur une période de 12 semaines consécutives, pouvant être portée à 46 heures après information du CSE s'il existe; 42 heures en moyenne sur une période de 18 semaines consécutives."},{"theme":"temps_pause","texte":"Durée minimale: 30 minutes minimum (consécutives ou non) en cas de poste de travail de 12 heures consécutives pour les équipes de suppléance. Pour le travail de nuit, une pause de 20 minutes est octroyée au cours du poste de nuit + une pause supplémentaire de 10 minutes quand la durée quotidienne de travail excède 8 heures.\nRémunération: Non traité par la convention."},{"theme":"repos_quotidien","texte":"Durée: 11 heures consécutives (Avenant n° 3 du 18-11-2025 non étendu).\nDérogation: Non traité par la convention."},{"theme":"repos_hebdomadaire","texte":"Durée: 24 heures consécutives.\nJour de repos: Par dérogation, en cas d'attribution du repos par roulement, la durée du repos est portée à 2 jours (consécutifs ou non), sauf pour le personnel de livraison, le personnel de prise de commandes, les établissements employant moins de 4 salariés à la production et les salariés des magasins ouverts moins de 7 jours par semaine. En raison des impératifs de production, possibilité de suspendre l'octroi de 2 jours de repos hebdomadaire pendant une période au plus égale à 12 semaines consécutives ou non par an.\nPour les magasins ouverts 7 jours/7, les 2 jours de repos doivent être consécutifs au moins 20 fois dans l'année et inclure un dimanche au moins 15 fois dans l'année."},{"theme":"temps_habillage","texte":"Non traité par la convention."},{"theme":"temps_trajet","texte":"Non traité par la convention."},{"theme":"astreintes","texte":"Définition: Non traité par la convention.\nCompensation: Contrepartie financière fixée à 5 fois le montant du minimum garanti par jour d'astreinte, majorée de 50 % les dimanches et jours fériés + indemnités kilométriques (selon barème en vigueur dans l'entreprise) pour les frais de déplacement entre le domicile et le lieu de travail.\nTemps d'intervention: Non traité par la convention.\nDélai de prévenance: Programmation individuelle des périodes d'astreintes: délai de prévenance de 1 mois, réduit à 1 jour franc en cas de circonstances exceptionnelles.\nMise en place: Modalités de mise en oeuvre et catégories de salariés concernées à préciser au niveau de l'entreprise, après consultation du CSE.\nNombre de semaines complètes d'astreintes: Limité à 20 par an (sauf accord écrit du salarié)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 37","Art. 37.4 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025","Art. 38","Titre IV, chap. VII"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"definition","texte":"Non traité par la convention."},{"theme":"majorations","texte":"Taux par tranche: Majorations légales (soit, en l'absence d'accord d'entreprise, 25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes - Avenant n° 3 du 18-11-2025 non étendu).\nEn cas de répartition pluri-hebdomadaire du temps de travail, majoration de 50 % des heures effectuées au-delà du seuil annuel légal (v. l'étude «Dispositions de droit commun») ou, en cas de période < 12 mois, au-delà du seuil correspondant à 35 heures multipliées par le nombre de semaines au cours de la période (en retirant les heures au-delà de la limite hebdomadaire de 46 heures visée au n° 17 - Avenant n° 3 du 18-11-2025 non étendu).\nBase de calcul: Non traité par la convention."},{"theme":"contingent_annuel","texte":"Non traité par la convention."},{"theme":"repos_compensateur_remplacement","texte":"Principe: Possibilité de remplacer le paiement de tout ou partie des heures supplémentaires et de leurs majorations par un repos compensateur après information et consultation du CSE s'il existe.\nCalcul: Non traité par la convention.\nModalités de prise: Choix par le salarié pour le paiement ou le repos au début de chaque année. Heures de repos à prendre dans les 12 mois suivant leur acquisition."},{"theme":"contrepartie_obligatoire_repos","texte":"Non traité par la convention (le texte mentionne un repos compensateur de remplacement)."},{"theme":"heures_choisies","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 39.1 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025","Art. 41.4 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"Plage horaire: Tout travail effectué au cours d'une période d'au moins 9 heures consécutives comprenant l'intervalle entre minuit et 5 heures. L'amplitude de nuit commence au plus tôt à 21 heures et s'achève au plus tard à 7 heures.\nPlage alternative: Dispositions modifiées par avenant n° 3 du 18-11-2025 non étendu: la période de nuit commence au plus tôt à 21 heures et s'achève au plus tard à 7 heures. Cette période, d'au moins 9 heures consécutives et comprenant l'intervalle entre minuit et 5 heures, peut être définie par accord d'entreprise; à défaut d'un tel accord, elle commence à 21 heures et s'achève à 6 heures."},{"theme":"definition_travailleur_nuit","texte":"Est considéré comme travailleur de nuit, tout salarié qui:\n- soit accomplit au moins 2 fois par semaine, selon son horaire habituel de travail, au moins 3 heures de travail dans la plage horaire du travail de nuit;\n- soit cumule, au cours de l'année civile ou toute autre période de 12 mois consécutifs, au moins 270 heures effectuées dans la plage horaire du travail de nuit."},{"theme":"majorations","texte":"Occasionnel: Non traité par la convention.\nHabituel: Majoration de 25 % des heures effectuées de nuit.\nBase de calcul: Non traité par la convention.\nPossibilité, sur demande expresse du salarié avant le 15 du mois, de remplacer les majorations par des repos équivalents à prendre, par journée entière, dans un délai de 3 mois et moyennant un délai de prévenance de 2 semaines pour les repos < à 3 jours et de 1 mois pour les repos > à 3 jours."},{"theme":"repos_compensateur","texte":"Durée: Pour les seuls salariés ayant le statut de travailleur de nuit, repos compensateur annuel calculé en fonction du nombre d'heures de nuit effectuées au cours de l'année:\n| Heures de nuit/an | Jours de repos |\n| :--- | :--- |\n| 270 h | 1 jour |\n| 540 h | 2 jours |\n| 800 h | 3 jours |\n| 1 075 h | 4 jours |\n| 1 350 h | 5 jours |\n| 1 600 h | 6 jours |\n\nModalités de prise: Possibilité de demander l'attribution du repos sous forme de rémunération (dans la limite de la 1/2 du repos acquis). Repos pris au plus tard dans les 6 mois suivant la fin de la période de référence de 12 mois, par accord entre les parties ou, à défaut, pour 1/2 au choix de l'employeur et pour 1/2 au choix du salarié."},{"theme":"durees_maximales","texte":"Quotidienne: Après consultation du CSE, possibilité de porter la durée maximale quotidienne de 8 h à:\n- 9 h pendant 12 semaines/an maximum;\n- 10 h pendant 2 semaines/an maximum;\n- 12 h pour les équipes de suppléances de fin de semaine.\nHebdomadaire: 42 h en moyenne sur 12 semaines consécutives."},{"theme":"garanties","texte":"Surveillance médicale: Non traité par la convention.\nPriorité d'affectation: Non traité par la convention.\nFemmes enceintes: Non traité par la convention.\nInaptitude au travail de nuit: Si à la suite de l'inaptitude du salarié à son poste de nuit, un poste de jour correspondant à sa qualification n'est pas disponible, le salarié continue de percevoir pendant 2 semaines les avantages pécuniaires inhérents au travail de nuit.\nFormation professionnelle: Les travailleurs de nuit en formation (dans le cadre du plan de formation de l'entreprise) bénéficient du maintien de la rémunération qu'ils auraient perçue s'ils avaient normalement travaillé de nuit.\nPause: Pause de 20 minutes octroyée au cours du poste de nuit + pause supplémentaire de 10 minutes quand la durée quotidienne de travail excède 8 heures."},{"theme":"cumul_majorations","texte":"Les majorations pour travail de nuit sont incluses dans la majoration de 50% pour les heures effectuées en horaire de suppléance (Num 18)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Titre IV, chap. V modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"Travail exceptionnel: Non traité par la convention.\nTravail habituel: Pour toutes les heures effectuées le dimanche de 0 heure à 24 heures, majoration de 15 % calculée sur le taux horaire de base.\nDéfinition: Non traité par la convention.\nBase de calcul: Taux horaire de base."},{"theme":"repos_compensateur","texte":"Non traité par la convention."},{"theme":"volontariat","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"Les majorations pour travail du dimanche sont incluses dans la majoration de 50% pour les heures effectuées en horaire de suppléance (Num 18)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 39.2"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Jours fériés légaux: Les jours fériés (légaux) chômés sont payés conformément aux dispositions légales.\nJours fériés conventionnels: Non traité par la convention."},{"theme":"jours_feries_chomes","texte":"Principe: Les jours fériés (légaux) chômés sont payés conformément aux dispositions légales (v. l'étude «Dispositions de droit commun»).\nCondition d'ancienneté: Non traité par la convention.\nCondition de présence: Non traité par la convention."},{"theme":"majorations_feries_travailles","texte":"1er Mai: Non traité par la convention (se réfère à la loi).\nAutres jours fériés: Majoration de 25 % du taux horaire de base + repos de même durée accordé dans les 8 jours qui précèdent ou les 30 jours qui suivent le jour férié travaillé.\nÀ défaut du repos accordé dans les délais susvisés, majoration unique de 115 % du taux horaire de base (Avenant n° 3 du 18-11-2025 non étendu).\nBase de calcul: Taux horaire de base."},{"theme":"repos_compensateur","texte":"Repos de remplacement: Repos de même durée accordé dans les 8 jours qui précèdent ou les 30 jours qui suivent le jour férié travaillé."},{"theme":"pont","texte":"Non traité par la convention."},{"theme":"cumul_majorations","texte":"La majoration pour travail des jours fériés est cumulable avec la majoration de 50% pour les heures effectuées en horaire de suppléance (Num 18)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 39.3 modifié par avenant n° 3 du 18-11-2025 non étendu, applicable à compter du 1-12-2025"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Catégories: Avec l'accord exprès du salarié, possibilité de prévoir par écrit un forfait annuel en jours pour:\n- les cadres relevant des niveaux J, K et L de la classification des emplois, sous réserve qu'ils disposent d'une autonomie dans l'organisation de leur emploi du temps les conduisant à ne pas suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés;\n- les techniciens et commerciaux occupant des fonctions itinérantes relevant des niveaux G, H et I de la classification des emplois, sous réserve que la durée de leur temps de travail ne puisse être prédéterminée et qu'ils disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées.\nConditions d'autonomie: Autonomie dans l'organisation de l'emploi du temps.\nNon-cadres autonomes: Techniciens et commerciaux (niveaux G, H et I) itinérants."},{"theme":"nombre_jours","texte":"Plafond annuel: 218 jours (y compris la journée de solidarité) pour les salariés bénéficiant d'un congé annuel complet.\nPériode de référence: Année civile ou toute autre période de 12 mois consécutifs.\nForfait réduit: Non traité par la convention."},{"theme":"jours_repos","texte":"Calcul des JRS: Non traité par la convention (implicite dans le plafond de 218 jours).\nModalités de prise: Non traité par la convention."},{"theme":"renonciation_jours_repos","texte":"Possibilité: Possibilité pour le salarié, par accord écrit avec l'employeur, de renoncer à une partie de ses jours de repos.\nPlafond: Non traité par la convention.\nMajoration: Le temps de travail supplémentaire est majoré d'au moins 10 %."},{"theme":"convention_individuelle","texte":"Formalisme: Accord exprès du salarié, par écrit.\nMentions obligatoires: Non traité par la convention."},{"theme":"suivi_charge_travail","texte":"Entretien annuel: Entretien annuel avec le supérieur hiérarchique pour évoquer l'organisation et la charge de travail, l'articulation vie professionnelle/vie personnelle et la rémunération.\nDécompte des jours: Document de suivi établi par l'employeur au maximum bimestriellement, faisant apparaître le nombre et la date des journées travaillées.\nDroit d'alerte: Possibilité pour le salarié de demander un entretien supplémentaire en cours d'année."},{"theme":"temps_repos","texte":"Repos quotidien: Non traité par la convention (se réfère à la loi).\nRepos hebdomadaire: Non traité par la convention (se réfère à la loi).\nDroit à la déconnexion: Droit à la déconnexion mentionné dans le suivi de la charge de travail."},{"theme":"remuneration","texte":"Principe: Rémunération mensuelle lissée et régularisée sur la base du temps de travail réel en cas de départ ou d'entrée en cours de période. Pour les absences indemnisées, indemnisation sur la base de la rémunération mensuelle lissée.\nMinimum: Les techniciens et commerciaux en forfait jours doivent être rémunérés au minimum au salaire minimum conventionnel correspondant à leur niveau/échelon majoré de 10 %."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Titre IV, chap. III modifié par avenant n° 2 du 18-11-2025 étendu par arrêté du 23-12-2025, JO 3-1-2026, applicable à compter du 1-12-2025"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"egalite_traitement","texte":"Les salariés à temps partiel bénéficient des mêmes droits et avantages que les salariés à temps plein, calculés en proportion du temps moyen de travail effectif des 12 derniers mois."},{"theme":"duree_minimale","texte":"Aucune journée de travail ne peut être d'une durée inférieure à 3 heures consécutives."},{"theme":"coupures","texte":"Une interruption maximum par journée de travail est autorisée, d'une durée maximale de 3 heures, l'une des deux plages de travail devant être au moins égale à 3 heures. En cas d'interruption de plus de 2 heures, les heures de travail accomplies après l'interruption sont majorées de 10 %."},{"theme":"repartition_horaires","texte":"L'amplitude journalière est de 10 heures. Le délai de prévenance pour une modification des horaires est de 8 jours ouvrés, réduit à 3 jours ouvrés en cas d'urgence. En cas de modification de l'horaire dans le délai réduit ou de modification importante (décalant le jour de repos, ou comportant un transfert des heures du matin à l'après-midi ou inversement, ou devant durer plusieurs semaines en fonction d'une modification structurelle), une contrepartie est due sous forme d'une indemnité forfaitaire correspondant à au moins 4 heures de salaire ou de son équivalent en temps, au choix du salarié. Le temps partiel annualisé est possible sous réserve de l'accord écrit du salarié. En cas de modification de la répartition des horaires de travail pour le temps partiel annualisé, le délai de prévenance est de 7 jours calendaires, réduit à 3 jours calendaires en cas de circonstances exceptionnelles."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées à 1/3 de la durée hebdomadaire ou mensuelle contractuelle. Elles sont majorées de 10 % pour les heures accomplies dans la limite de 1/10 de la durée contractuelle, et de 25 % pour celles accomplies au-delà de 1/10 (dans la limite de 1/3) de la durée contractuelle."},{"theme":"complement_heures","texte":"Il est possible de conclure des avenants de compléments d'heures (notamment en cas de remplacement d'un salarié absent, suivi d'une formation, accroissement temporaire d'activité, périodes de vacances scolaires pour les étudiants, activité saisonnière), dans la limite de 8 avenants par année civile (en dehors des cas de remplacement d'un salarié absent nommément désigné). Les heures effectuées dans le cadre du complément d'heures sont rémunérées au taux normal."}],"articles":["Art. 41.6","64","65","66"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_conventionnelle","texte":"La durée conventionnelle du travail fait référence à la durée légale. Les horaires de travail des salariés à temps plein peuvent être répartis, de manière égale ou inégale, sur une période de 6 jours de travail par semaine."},{"theme":"durees_maximales","texte":"Les durées maximales de travail sont : quotidienne : 10 heures, pouvant être portée à 12 heures notamment en cas d'organisation du temps de travail sur une période hebdomadaire inférieure à 5 jours ou en cas d'astreinte ; hebdomadaire : 48 heures/semaine ; 44 heures en moyenne sur une période de 12 semaines consécutives, pouvant être portée à 46 heures après information du CSE s'il existe ; 42 heures en moyenne sur une période de 18 semaines consécutives."},{"theme":"repos_quotidien","texte":"Le repos quotidien est de 11 heures consécutives."},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire est de 24 heures consécutives. Par dérogation, en cas d'attribution du repos par roulement, la durée du repos est portée à 2 jours (consécutifs ou non), sauf pour le personnel de livraison, le personnel de prise de commandes, les établissements employant moins de 4 salariés à la production et les salariés des magasins ouverts moins de 7 jours par semaine. En raison des impératifs de production, il est possible de suspendre l'octroi de 2 jours de repos hebdomadaire pendant une période au plus égale à 12 semaines consécutives ou non par an. Pour les magasins ouverts 7 jours/7, les 2 jours de repos doivent être consécutifs au moins 20 fois dans l'année et inclure un dimanche au moins 15 fois dans l'année."},{"theme":"annualisation","texte":"La répartition pluri-hebdomadaire du temps de travail peut être mise en œuvre par décision unilatérale de l'employeur, après information et consultation du CSE s'il existe. Elle concerne les salariés à temps plein et à temps partiel (pour le temps partiel annualisé, voir section temps_partiel), titulaires d'un CDI, d'un CDD ou d'un contrat de travail temporaire ≥ 1 mois. La période de référence est supérieure à la semaine et au plus égale à l'année (année civile ou toute autre période de 12 mois consécutifs). L'horaire moyen est de 35 heures par semaine. La durée maximale hebdomadaire est de 46 heures par semaine (ou durée inférieure fixée par l'entreprise)."},{"theme":"programmation","texte":"Les changements d'horaire dans le cadre de la répartition pluri-hebdomadaire du temps de travail nécessitent un délai de prévenance de 48 heures ; 7 jours calendaires en cas d'augmentation ou de diminution de la durée hebdomadaire. En cas de circonstances imprévisibles, le délai est réduit à 24 heures."},{"theme":"heures_supplementaires_annualisation","texte":"En cas de répartition pluri-hebdomadaire du temps de travail, les heures effectuées au-delà du seuil annuel légal (ou, en cas de période < 12 mois, au-delà du seuil correspondant à 35 heures multipliées par le nombre de semaines au cours de la période, en retirant les heures au-delà de la limite hebdomadaire de 46 heures) sont majorées de 50 %."},{"theme":"lissage_remuneration","texte":"La rémunération mensuelle est lissée sur la base de l'horaire mensuel moyen et régularisée sur la base du temps de travail réel en cas d'entrée ou de sortie en cours de période. Pour les absences indemnisées, l'indemnisation est calculée sur la base de la rémunération lissée. Pour le travail intermittent, sauf accord des parties, la rémunération mensuelle est lissée sur la base de l'horaire moyen pratiqué sur l'année et régularisée sur la base du temps de travail réel en cas d'entrée ou de sortie en cours de période annuelle. Les congés et absences sont rémunérés sur la base du salaire mensuel lissé. Pour le forfait annuel en heures et en jours, la rémunération est mensuelle lissée et régularisée sur la base du temps de travail réel en cas de départ ou d'entrée en cours de période. Pour les absences indemnisées, l'indemnisation est sur la base de la rémunération mensuelle lissée."},{"theme":"equipes_successives","texte":"Les équipes de suppléance peuvent être mises en place sur une période de 1 à 3 jours du vendredi au lundi ou pendant les jours fériés ou les jours de repos hebdomadaire ou les congés payés annuels, après consultation du CSE s'il existe. Une pause de 30 minutes minimum (consécutives ou non) est octroyée en cas de poste de travail de 12 heures consécutives."},{"theme":"travail_intermittent","texte":"Le recours au travail intermittent est possible pour les emplois suivants : personnel de vente, chauffeur, livreur, préparateur de commandes, opérateur de fabrication et de conditionnement. Les heures excédentaires (dépassant la durée annuelle fixée dans le contrat) sont limitées à 1/3 de la durée contractuelle, sauf accord du salarié."},{"theme":"travail_nuit_organisation","texte":"Le travail de nuit est défini comme tout travail effectué au cours d'une période d'au moins 9 heures consécutives comprenant l'intervalle entre minuit et 5 heures. L'amplitude de nuit commence au plus tôt à 21 heures et s'achève au plus tard à 7 heures. Par avenant n° 3 du 18-11-2025 non étendu, la période de nuit peut être définie par accord d'entreprise ; à défaut, elle commence à 21 heures et s'achève à 6 heures. Est considéré comme travailleur de nuit, tout salarié qui : soit accomplit au moins 2 fois par semaine, selon son horaire habituel de travail, au moins 3 heures de travail dans la plage horaire du travail de nuit ; soit cumule, au cours de l'année civile ou toute autre période de 12 mois consécutifs, au moins 270 heures effectuées dans la plage horaire du travail de nuit. Le recours au travail de nuit est justifié par la nécessité d'assurer la poursuite de l'activité économique et des services à la collectivité, notamment les besoins quotidiens en produits frais ou surgelés de la clientèle privée, de l'hôtellerie et des collectivités locales qui exigent des livraisons aux premières heures du jour. Une pause de 20 minutes est octroyée au cours du poste de nuit, plus une pause supplémentaire de 10 minutes quand la durée quotidienne de travail excède 8 heures. Les durées maximales de travail de nuit sont : quotidienne : après consultation du CSE, possibilité de porter la durée maximale quotidienne de 8 h à : 9 h pendant 12 semaines/an maximum ; 10 h pendant 2 semaines/an maximum ; 12 h pour les équipes de suppléances de fin de semaine. Hebdomadaire : 42 h en moyenne sur 12 semaines consécutives. En cas d'inaptitude au travail de nuit, si un poste de jour correspondant à sa qualification n'est pas disponible, le salarié continue de percevoir pendant 2 semaines les avantages pécuniaires inhérents au travail de nuit. Les travailleurs de nuit en formation (dans le cadre du plan de formation de l'entreprise) bénéficient du maintien de la rémunération qu'ils auraient perçue s'ils avaient normalement travaillé de nuit."},{"theme":"forfait_annuel_heures","texte":"Avec l'accord exprès du salarié, un forfait annuel en heures peut être prévu par écrit pour : les cadres dont la nature des fonctions ne les conduit pas à suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés et, plus précisément, les responsables de service et les cadres disposant d'une expertise ou d'une compétence particulière, indispensable au fonctionnement de leur service ou de l'entreprise, mais ne disposant pas d'une autonomie suffisante dans l'organisation de leur emploi du temps ; les salariés disposant d'une réelle autonomie dans l'organisation de leur emploi du temps et, plus précisément, les salariés occupant des fonctions itinérantes de techniciens ou de commerciaux ainsi que les salariés disposant d'une expertise ou d'une compétence particulière, indispensable au fonctionnement de leur service ou de leur entreprise. La rémunération est au moins égale à la rémunération minimale correspondant à 1 600 heures, auxquelles s'ajoutent 7 heures au titre de la journée de solidarité, augmentée du paiement des heures supplémentaires. En cas d'absence du salarié, les heures non travaillées sont déduites de la rémunération mensuelle lissée. Si l'absence est indemnisée, l'indemnisation est calculée sur la base de la rémunération mensuelle lissée. En cas d'entrée ou de départ en cours de période, la rémunération est régularisée sur la base du temps de travail réel au cours de la période de travail."},{"theme":"forfait_annuel_jours","texte":"Avec l'accord exprès du salarié, un forfait annuel en jours peut être prévu par écrit pour : les cadres relevant des niveaux J, K et L de la classification des emplois, sous réserve qu'ils disposent d'une autonomie dans l'organisation de leur emploi du temps les conduisant à ne pas suivre l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés ; les techniciens et commerciaux occupant des fonctions itinérantes relevant des niveaux G, H et I de la classification des emplois, sous réserve que la durée de leur temps de travail ne puisse être prédéterminée et qu'ils disposent d'une réelle autonomie dans l'organisation de leur emploi du temps pour l'exercice des responsabilités qui leur sont confiées. Ils doivent être rémunérés au minimum au salaire minimum conventionnel correspondant à leur niveau/échelon majoré de 10 %. La période de référence du forfait est l'année civile ou toute autre période de 12 mois consécutifs. Le nombre de jours travaillés est de 218 jours (y compris la journée de solidarité) pour les salariés bénéficiant d'un congé annuel complet. Le salarié peut, par accord écrit avec l'employeur, renoncer à une partie de ses jours de repos. Le temps de travail supplémentaire est majoré d'au moins 10 %. La rémunération est mensuelle lissée et régularisée sur la base du temps de travail réel en cas de départ ou d'entrée en cours de période. Pour les absences indemnisées, l'indemnisation est sur la base de la rémunération mensuelle lissée. Le suivi de la charge de travail comprend : un document de suivi établi par l'employeur au maximum bimestriellement, faisant apparaître le nombre et la date des journées travaillées ; un entretien annuel avec le supérieur hiérarchique pour évoquer l'organisation et la charge de travail, l'articulation vie professionnelle/vie personnelle et la rémunération ; la possibilité pour le salarié de demander un entretien supplémentaire en cours d'année ; le droit à la déconnexion."}],"articles":["Art. 37","Art. 37.4","art. 38","Art. 41","Art. 40","Art. 39.1","art. 41.4","Titre IV, chap. V","Art. 51","52","art. 55","Titre IV, chap. III"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Possibilité de mettre en place un CET au profit des salariés bénéficiant d'une ancienneté définie par l'entreprise."},{"theme":"alimentation_temps","texte":"À la seule initiative du salarié, le CET peut être alimenté par des jours ouvrés ou des heures (1 heure = 0,143 jour ouvré, soit 1/7 jour) de repos, incluant : les jours de congés payés acquis au-delà de 24 jours ouvrables (la 5e semaine de congés payés ne peut pas être utilisée en complément de rémunération) ; les heures de repos compensateurs accordées en remplacement du paiement de tout ou partie des heures supplémentaires et de leurs majorations ; les repos compensateurs pour travail de nuit dans la limite maximale de la moitié correspondant à celle que le salarié peut percevoir sous forme de rémunération ; la contrepartie obligatoire en repos accordée pour toute heure supplémentaire effectuée au-delà du contingent annuel ; les journées ou demi-journées de repos [limitées au nombre de jours maximum de repos auxquels le salarié peut renoncer (Avenant n° 3 du 18-11-2025 non étendu)] pour les salariés bénéficiaires de convention de forfait annuel en jours ; les heures effectuées [uniquement les heures au-delà du volume d'heures compris dans la convention de forfait (Avenant n° 3 du 18-11-2025 non étendu)] par les salariés titulaires d'une convention de forfait annuel en heures ; les jours de repos liés à la réduction du temps de travail."},{"theme":"alimentation_argent","texte":"Le CET peut être alimenté par des éléments de rémunération, incluant : tout ou partie des primes versées par l'entreprise ; tout ou partie de la prime d'intéressement ; tout ou partie des sommes issues de la participation et du plan d'épargne d'entreprise, à l'issue de la période d'indisponibilité."},{"theme":"plafond","texte":"Les droits acquis sont plafonnés à 6 fois le plafond mensuel des contributions d'assurance chômage."},{"theme":"utilisation_conges","texte":"Le CET peut être utilisé pour indemniser tout ou partie des congés suivants : congé pour création ou reprise d'entreprise, congé sabbatique, congé consécutif à maternité, congé parental d'éducation, congé de solidarité internationale, congé de fin de carrière ou retraite anticipée, congé pour accompagnement d'une personne en fin de vie, proche aidant, congé pour enfant malade, don de jours à un salarié de l'entreprise parent d'un enfant gravement malade ou proche aidant, rachat de cotisations d'assurance vieillesse et financement de prestations de retraite complémentaire, congé pour convenances personnelles. Le délai de prévenance est de 3 mois."},{"theme":"utilisation_monetaire","texte":"Le CET peut être utilisé pour se constituer un complément de rémunération (1 heure affectée au CET = 1 heure payée sur la base du salaire mensuel de base en vigueur au jour de l'utilisation, 1 jour ouvré affecté au CET = 7 heures payées sur cette même base)."},{"theme":"valorisation","texte":"Pour les salariés rémunérés sur une base horaire, le temps de repos en heures est calculé comme suit : (horaire mensuel contractuel × somme affectée) / salaire mensuel. Pour les salariés en forfait annuel en jours sur la base de 218 jours, le temps de repos en jours est calculé comme suit : somme affectée / (rémunération forfaitaire annuelle contractuelle / 261)."}],"articles":["Art. 71","art. 72","art. 73"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les salariés non-cadres bénéficient d'une indemnisation sous réserve de justifier de 1 an d'ancienneté dans l'entreprise (appréciée au 1er jour d'absence) et d'être pris en charge par la Sécurité Sociale. Un délai de carence de 7 jours est appliqué, sauf en cas d'accident du travail, d'accident de trajet ou d'hospitalisation de plus de 30 jours, où il est supprimé. Le montant de l'indemnisation est le maintien du salaire brut à 90 % pendant 3 mois, sous déduction des IJSS. Ensuite, la prise en charge est assurée par le régime de prévoyance (voir section cotisation_prevoyance). Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait travaillé. La base de calcul est la rémunération des 12 derniers mois."},{"theme":"dispositions_communes","texte":"En cas d'absences successives au cours des 12 mois précédant le dernier arrêt, leur durée se cumule pour apprécier les durées de garantie d'emploi."},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie est de : 3 mois entre 1 an et 2 ans d'ancienneté ; 6 mois entre 2 et 10 ans d'ancienneté ; 9 mois au-delà de 10 ans d'ancienneté."}],"articles":["Art. 30","31"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Les salariés non-cadres bénéficient d'une indemnisation sous réserve de justifier de 1 an d'ancienneté dans l'entreprise (appréciée au 1er jour d'absence) et d'être pris en charge par la Sécurité Sociale. Le délai de carence est supprimé en cas d'accident du travail, d'accident de trajet ou d'hospitalisation de plus de 30 jours. Le montant de l'indemnisation est le maintien du salaire brut à 90 % pendant 3 mois, sous déduction des IJSS. Ensuite, la prise en charge est assurée par le régime de prévoyance (voir section cotisation_prevoyance). Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait travaillé. La base de calcul est la rémunération des 12 derniers mois."},{"theme":"dispositions_communes","texte":"En cas d'absences successives au cours des 12 mois précédant le dernier arrêt, leur durée se cumule pour apprécier les durées de garantie d'emploi."}],"articles":["Art. 30","31"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Pour les salariés ayant 1 an d'ancienneté dans l'entreprise (appréciée au 1er jour d'absence), la rémunération brute est maintenue à 100 %, sous déduction des IJSS, pendant le congé de maternité. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait travaillé."},{"theme":"adoption","texte":"Pour les salariés ayant 1 an d'ancienneté dans l'entreprise (appréciée au 1er jour d'absence), la rémunération brute est maintenue à 100 %, sous déduction des IJSS, pendant le congé d'adoption. Le montant maximum est la rémunération nette que le salarié aurait perçue s'il avait travaillé."},{"theme":"conges_naissance_adoption","texte":"Un congé de 3 jours ouvrables est accordé pour la naissance ou l'adoption d'un enfant (enfant du salarié ou du conjoint/concubin du salarié)."},{"theme":"deces_enfant","texte":"En cas de décès d'un enfant (du salarié ou du conjoint/concubin du salarié) âgé d'au moins 25 ans n'ayant pas d'enfant lui-même, 12 jours ouvrables sont accordés. En cas de décès d'un enfant (du salarié ou du conjoint/concubin du salarié) âgé de moins de 25 ans, ou d'un enfant (quel que soit son âge) étant lui-même parent, ou d'une personne âgée de moins de 25 ans à la charge effective et permanente du salarié, 14 jours ouvrables sont accordés. Un jour d'absence supplémentaire rémunéré est octroyé si l'événement a lieu à au moins 500 km du domicile (par trajet) [si l'événement engendre un déplacement d'au moins 1 000 km (aller/retour) du domicile (Avenant n° 3 du 18-11-2025 non étendu)]."},{"theme":"deuil_enfant","texte":"En cas de décès d'un enfant (du salarié ou du conjoint/concubin du salarié) âgé de moins de 25 ans ou d'une personne de moins de 25 ans à la charge effective et permanente du salarié, 8 jours ouvrables sont accordés au titre du deuil."},{"theme":"annonce_handicap_enfant","texte":"5 jours ouvrables sont accordés pour l'annonce de la survenue d'un handicap (ou d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer) chez un enfant (du salarié ou du conjoint/concubin du salarié)."},{"theme":"dispositions_communes","texte":"Les absences pour congés de maternité/paternité/adoption sont prises en compte dans le calcul de l'ancienneté."}],"articles":["Art. 32","Art. 28"]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de frais de santé est obligatoire pour tous les salariés, sans condition d'ancienneté."},{"theme":"organisme","texte":"L'organisme assureur est au choix de l'entreprise."},{"theme":"cotisations","texte":"La répartition des cotisations est de 50 % employeur et 50 % salarié. Les cotisations optionnelles (ayants droit) sont à la charge exclusive du salarié. Les montants des cotisations (en pourcentage du PMSS) sont les suivants :\n\n| Régime | Cotisation obligatoire « salarié » (en % du PMSS) | Cotisation obligatoire « uniforme » * (en % du PMSS) |\n| :--- | :--- | :--- |\n| Régime général | 1,17 % | 2,99 % |\n| Régime Alsace-Moselle | 0,70 % | 1,78 % |\n\n* Cotisation applicable lorsque l'entreprise a opté pour une affiliation obligatoire uniforme/famille."},{"theme":"garanties_minimales","texte":"Les prestations consistent en des remboursements complémentaires à ceux du régime de la sécurité sociale et de tous autres organismes (hospitalisation, actes médicaux, pharmacie, dentaire, optique...). Un fonds d'action sociale attribue aux salariés des aides à caractère social en fonction de critères définis par la commission paritaire permanente de négociation et d'interprétation (CPPNI)."},{"theme":"dispenses_affiliation","texte":"Des dispenses d'affiliation sont prévues pour certains salariés (liste non reprise ici)."},{"theme":"maintien_sortants","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail au profit du salarié qui bénéficie : soit d'un maintien total ou partiel de rémunération ; soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ; soit d'un revenu de remplacement versé par l'employeur (activité partielle de droit commun, activité partielle de longue durée, reclassement, mobilité...)."}],"articles":["Préambule","Titre VII, chap. I"]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est applicable à l'ensemble des salariés, quelle que soit la nature de leur contrat de travail. Les cadres sont définis comme les salariés relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif au régime de prévoyance des cadres. Sont également considérés comme cadres pour le bénéfice des garanties de prévoyance : les TAM relevant de l'article 2.2 de l'ANI du 17-11-2017 (assimilés cadres) de niveau I ; les TAM pouvant être intégrés à la catégorie objective des cadres au titre de l'article R. 242-1-1 CSS de niveaux F à H."},{"theme":"organisme","texte":"L'organisme assureur est au choix de l'entreprise. Les entreprises disposant déjà d'un régime de prévoyance à la date d'entrée en vigueur du présent régime peuvent maintenir leur contrat auprès de leur organisme assureur, sous réserve que les prestations garanties soient au moins équivalentes à celles du présent régime (appréciation risque par risque)."},{"theme":"cotisations","texte":"Les cotisations sont calculées sur la rémunération annuelle brute, toutes primes et indemnités confondues. Le régime est applicable depuis le 1-1-2025 (1-1-2024 pour les entreprises qui appliquaient déjà le régime de prévoyance de la boulangerie-pâtisserie industrielle).\n\n**Non-cadres au 1-12-2025**\n\n| Garanties | Employeur (TA/TB) | Salarié (TA/TB) |\n| :--- | :--- | :--- |\n| Décès/IAD | 0,108 % | 0,047 % |\n| Allocation obsèques | 0,008 % | 0,003 % |\n| Rente éducation | 0,084 % | 0,036 % |\n| Incapacité de travail | - | 0,343 % |\n| Invalidité | 0,788 % | - |\n| **Total** | **0,988 %** | **0,429 %** |\n\n**Non-cadres au 1-1-2026**\n\n| Garanties | Employeur (T1/T2) * | Salarié (T1/T2) * | Total (T1/T2) * |\n| :--- | :--- | :--- | :--- |\n| Décès/IAD | 0,111 % | 0,048 % | 0,159 % |\n| Allocation obsèques | 0,008 % | 0,003 % | 0,011 % |\n| Rente éducation | 0,084 % | 0,036 % | 0,120 % |\n| Incapacité de travail | - | 0,351 % | 0,351 % |\n| Invalidité | 0,807 % | - | 0,807 % |\n| **Total** | **1,010 %** | **0,438 %** | **1,448 %** |\n\n* T1 : partie du salaire brut limitée à 1 PASS. T2 : partie du salaire brut comprise entre 1 et 4 fois le PASS.\n\n**Cadres au 1-12-2025**\n\n| Garanties | Employeur TA | Employeur TB | Salarié TA | Salarié TB |\n| :--- | :--- | :--- | :--- | :--- |\n| Décès/IAD | 0,660 % | 0,245 % | - | 0,245 % |\n| Allocation obsèques | 0,010 % | 0,005 % | - | 0,005 % |\n| Rente éducation | 0,120 % | 0,060 % | - | 0,060 % |\n| Incapacité de travail | 0,314 % | 0,382 % | - | 0,382 % |\n| Invalidité | 0,564 % | 0,497 % | - | 0,497 % |\n| **Total** | **1,668 %** | **1,189 %** | **-** | **1,189 %** |\n\n**Cadres au 1-1-2026**\n\n| Garanties | Employeur T1 * | Employeur T2 * | Salarié T1 * | Salarié T2 * | Total T1 * | Total T2 * |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Décès/IAD | 0,676 % | 0,251 % | - | 0,251 % | 0,676 % | 0,502 % |\n| Allocation obsèques | 0,010 % | 0,005 % | - | 0,005 % | 0,010 % | 0,010 % |\n| Rente éducation | 0,120 % | 0,060 % | - | 0,060 % | 0,120 % | 0,120 % |\n| Incapacité de travail | 0,322 % | 0,391 % | - | 0,391 % | 0,322 % | 0,782 % |\n| Invalidité | 0,578 % | 0,509 % | - | 0,509 % | 0,578 % | 1,018 % |\n| **Total** | **1,705 %** | **1,216 %** | **-** | **1,216 %** | **1,705 %** | **2,432 %** |\n\n* T1 : partie du salaire brut limitée à 1 PASS. T2 : partie du salaire brut comprise entre 1 et 4 fois le PASS."},{"theme":"salaire_reference","texte":"Le salaire annuel de référence est le salaire brut complet, ayant donné lieu à versement de cotisations sociales, des 12 mois civils précédant l'arrêt de travail, le décès ou l'invalidité absolue et définitive (rétabli au prorata en cas d'embauche en cours d'année, de maladie ou d'accident au cours de la période de référence), dans la limite de 4 PASS. Pour le calcul du salaire de référence, sont prises en compte : les primes et gratifications en cas d'invalidité ou d'incapacité temporaire ; les primes et indemnités en cas de décès ou d'invalidité absolue et définitive."},{"theme":"garantie_deces","texte":"**Non-cadres :**\n*   **Capital décès :** 75 % du salaire de référence pour célibataire, veuf ou divorcé sans personne à charge ; 110 % du salaire de référence pour marié sans personne à charge ; majoration de + 25 % du salaire de référence par personne à charge.\n*   **Décès accidentel :** 100 % du capital décès.\n*   **Invalidité absolue et définitive :** Versement par anticipation du capital décès (hors majoration pour accident).\n*   **Décès simultané * ou postérieur du conjoint :** 50 % du capital décès (hors majoration pour accident).\n*   **Frais d'obsèques (décès du salarié, du conjoint ou d'un enfant à charge) :** 100 % du plafond mensuel SS (dans la limite des frais réels).\n*   **Rente éducation :** En % du salaire de référence : enfant jusqu'au 16e anniversaire : 8 % ; enfant du 16e au 18e anniversaire : 12 % ; enfant à compter du 18e anniversaire et jusqu'au 26e anniversaire : 16 %. Rente doublée pour les orphelins de père et mère.\n\n**Cadres :**\n*   **Capital décès :** 180 % du salaire de référence pour célibataire, veuf, divorcé sans personne à charge ; 250 % du salaire de référence pour marié sans personne à charge ; 300 % du salaire de référence pour marié avec 1 personne à charge ; majoration de + 50 % du salaire de référence par personne à charge.\n*   **Décès accidentel :** 100 % du capital décès.\n*   **Invalidité absolue et définitive :** Versement par anticipation du capital décès (hors majoration pour accident).\n*   **Décès simultané * ou postérieur du conjoint :** 100 % du capital décès (hors majoration pour accident).\n*   **Frais d'obsèques (décès du conjoint ou d'un enfant à charge) :** 100 % du plafond mensuel SS (dans la limite des frais réels).\n*   **Rente éducation :** En % du plafond annuel de la SS : enfant jusqu'au 16e anniversaire : 8 % ; enfant du 16e au 18e anniversaire : 12 % ; enfant à compter du 18e anniversaire et jusqu'à la fin de ses études (et au plus tard jusqu'au 26e anniversaire) : 16 %. Rente doublée pour les orphelins de père et de mère.\n\n* Y compris le décès survenant dans un délai de 24 heures avant celui du salarié."},{"theme":"garantie_incapacite","texte":"**Non-cadres :** 72,5 % du salaire de référence - IJSS brutes, à l'issue du maintien de salaire par l'employeur ou à compter du 91e jour d'arrêt de travail continu pour les salariés n'ayant pas l'ancienneté requise pour le bénéfice du maintien de salaire par l'employeur ou après la franchise de la SS en cas d'épuisement des droits à maintien de salaire. Maximum : rémunération nette.\n\n**Cadres :** 87,5 % du salaire de référence - IJSS brutes, à l'issue du maintien de salaire par l'employeur ou à compter du 91e jour d'arrêt de travail continu pour les salariés n'ayant pas l'ancienneté requise pour le bénéfice du maintien de salaire par l'employeur ou après la franchise de la SS en cas d'épuisement des droits à maintien de salaire. Maximum : rémunération nette."},{"theme":"garantie_invalidite","texte":"**Non-cadres :** Invalidité 1re catégorie : 43,5 % du salaire de référence - rente brute de la SS. Incapacité permanente comprise entre 33 % et 66 % : 48,5 % du salaire de référence - rente brute de la SS. Invalidité 2e ou 3e catégorie ou incapacité permanente > 66 % : 72,5 % du salaire de référence - rente brute de la SS. Maximum : rémunération nette.\n\n**Cadres :** Invalidité 1re catégorie ou incapacité permanente comprise entre 33 % et 66 % : 49,5 % du salaire de référence - rente brute de la SS. Invalidité 2e ou 3e catégorie ou incapacité permanente > 66 % : 82,5 % du salaire de référence - rente brute de la SS. Maximum : rémunération nette."},{"theme":"portabilite","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail au profit du salarié qui bénéficie : soit d'un maintien total ou partiel de rémunération ; soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur ; soit d'un revenu de remplacement versé par l'employeur (activité partielle de droit commun, activité partielle de longue durée, reclassement, mobilité...). Les cotisations sont dues."}],"articles":["Art. 12.4.2","Préambule","Titre VII, chap. II"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les taux de cotisation et leur répartition sont les suivants :\n\n| Catégorie | Tranche | Taux de cotisation | Répartition Employeur | Répartition Salarié |\n| :--- | :--- | :--- | :--- | :--- |\n| Non-cadres | Tranche 1 | 6,20 % | 50 % | 50 % |\n| Non-cadres | Tranche 2 | 17 % | 50 % | 50 % |\n| Cadres et assimilés | Tranche 1 | 6,20 % | 50 % | 50 % |\n| Cadres et assimilés | Tranche 2 | 17 % | 60 % | 40 % |"}],"articles":["Art. 121"]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"association_paritaire","texte":"La commission paritaire permanente de négociation et d'interprétation (CPPNI) est mentionnée."},{"theme":"utilisation_fonds","texte":"Un fonds d'action sociale attribue aux salariés des aides à caractère social en fonction de critères définis par la commission paritaire permanente de négociation et d'interprétation (CPPNI)."}],"articles":["Titre VII, chap. I"]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des apprentis est régie par l'accord interbranches du 1-12-2020 (voir la synthèse « Alimentation : industries agroalimentaires (accords nationaux) »)."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale des titulaires d'un contrat de professionnalisation est la suivante :\n\n| Age du titulaire | Salaire minimum en % du SMIC < bac professionnel * | Salaire minimum en % du SMIC ≥ bac professionnel * |\n| :--- | :--- | :--- |\n| Moins de 26 ans | 75 % | 85 % |\n| 26 ans et plus | 100 % ** | 100 % ** |\n\n* Ou brevet professionnel ou diplôme ou titre à finalité professionnelle de niveau 4.\n** Si plus favorable, 85 % de la rémunération minimale conventionnelle."}],"articles":["Titre VI, chap. I"]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est mise en œuvre au plus tard le 1-1-2026 (période transitoire du 28-11-2024 au 31-12-2025). Elle repose sur des niveaux et échelons déterminés par un système d'évaluation à l'aide de 5 critères classants et d'une grille de pesée des critères par degrés (le nombre de points par degré déterminant le niveau). Les niveaux A à E correspondent aux ouvriers et employés, les niveaux F à I aux techniciens et agents de maîtrise, et les niveaux J à M aux cadres. La fourchette de points détermine les échelons."},{"theme":"criteres_classement","texte":"Il existe 5 critères classants, chacun divisé en 9 degrés :\n\n**1. Connaissances et compétences :** Évalue le niveau de connaissance de base et professionnelle, à mettre en œuvre pour tenir normalement l'emploi. Peut être acquis par diplôme, expérience professionnelle équivalente, habilitation interne ou externe/autorisation. Prend en compte le niveau, l'ampleur et/ou la diversité des connaissances mobilisées.\n\n| Degré | Définition |\n| :--- | :--- |\n| 9 | Maîtrise de plusieurs spécialités professionnelles permettant d'avoir une vision globale. Emploi nécessitant des connaissances approfondies et expériences professionnelles permettant de définir des politiques dans ses champs d'intervention permettant d'assurer la responsabilité de la totalité ou d'une partie des grandes fonctions de l'entreprise. |\n| 8 | Maîtrise de spécialités professionnelles : connaissances approfondies dans un domaine principal permettant l'étude, la mise en œuvre et l'amélioration de moyens et procédés et connaissances dans une spécialité complémentaire ou un domaine de l'entreprise (programmation, gestion du personnel, administration, gestion économique...). Niveau de connaissances : bac+ 4/ bac+ 5 et/ou CQP et/ou expérience professionnelle équivalente. |\n| 7 | Maîtrise d'une spécialité professionnelle et connaissances acquises sur des activités spécifiques et/ou connexes permettant l'étude, la mise en œuvre et l'amélioration de moyens et procédés dans ces domaines. Niveau de connaissances : bac+ 3 et/ou CQP et/ou expérience professionnelle équivalente. |\n| 6 | Maîtrise d'une spécialité professionnelle (technique/ administrative, commerciale ...). Niveau de connaissances : bac+ 2 (BTS, DUT, DEUG) et/ou CQP et/ou expérience professionnelle équivalente. |\n| 5 | Maîtrise d'une technique et connaissance de l'environnement de travail (organisation, process...). Niveau de connaissances : baccalauréat éventuellement complété par une formation technique et/ou CQP et/ou expérience professionnelle équivalente. |\n| 4 | Maîtrise d'une technique professionnelle adaptée à l'emploi. Emploi requérant des connaissances du produit fabriqué, des équipements ou des procédures diverses. Niveau de connaissances : brevet professionnel (BP) et/ou CQP et/ou baccalauréat obtenu par un diplôme et/ou par une expérience professionnelle équivalente. |\n| 3 | Connaissance d'une technique adaptée à l'emploi. Niveau de connaissances : CAP/ BEP/ CQP obtenu par un diplôme et/ou expérience professionnelle équivalente. |\n| 2 | Formation de base acquise lors de la scolarité obligatoire et/ou formation professionnelle et/ou certificat de qualification professionnelle (CQP) et/ou pratique professionnelle équivalente. |\n| 1 | Pas de connaissance particulière préalable nécessaire. Exécution de travaux simples pouvant être répétitifs. |\n\n**2. Initiative et autonomie :** Évalue la marge de manœuvre des salariés dans une situation de travail (dans la réalisation et dans l'organisation du travail). Se mesure par le type d'instruction reçue ou à disposition (consignes, directives, objectifs). Prend en compte la nature des consignes et le niveau de contrôle à effectuer sur les résultats du travail à réaliser ; la part de liberté et de pouvoir d'élaboration propre de son travail, sur la base des consignes pour les transformer en actions ou en décisions ; la capacité à décider par soi-même en s'organisant et à agir sans recours à autrui en fonction des moyens alloués.\n\n| Degré | Définition |\n| :--- | :--- |\n| 9 | Travail réalisé à partir de politiques de l'entreprise fixant des objectifs à atteindre à long terme. Emploi requérant la création des méthodes et procédés à mettre en œuvre. |\n| 8 | Travail réalisé à partir de programmes fixant des objectifs à atteindre à moyen ou long terme. Emploi requérant le choix des méthodes et procédés à mettre en œuvre, souvent prédéfinis pour réaliser les objectifs et mettre en œuvre la stratégie de l'entreprise. |\n| 7 | Travail réalisé à partir de programmes fixant des objectifs à atteindre à court ou moyen terme. Emploi nécessitant l'identification et la mise en œuvre de solutions nouvelles et adaptées aux objectifs à atteindre et, dans l'organisation du travail, requérant d'adapter son activité pour faire face aux aléas et/ou aux demandes simultanées. |\n| 6 | Travail réalisé à partir de programmes fixant le cadre d'action et les objectifs à atteindre. Emploi nécessitant des propositions d'adaptation en fonction du contexte et soumises à validation et pouvant requérir une autonomie pour organiser son travail en fonction de l'activité (gestion du planning, priorisation des activités à gérer, visites clients). |\n| 5 | Travail réalisé à partir d'objectifs spécifiques. Emploi nécessitant une autonomie qui se traduit par : l'analyse des données en fonction des objectifs ; le choix des moyens et méthodes les plus appropriés et connus ; la réalisation des ajustements afin d'atteindre les objectifs. Contrôles ultérieurs permettant d'apprécier la réalisation. |\n| 4 | Travail réalisé à partir de directives où tous les détails ne sont pas déterminés (critères de choix en partie définis). Emploi requérant l'analyse des informations dans le cadre des directives, des procédures et techniques. Contrôle de la bonne réalisation du travail à la fin des opérations. |\n| 3 | Travail réalisé à partir de directives, les critères de choix étant clairement définis. Emploi requérant un (auto) contrôle des résultats et la résolution des dysfonctionnements dans le cadre de procédures et de techniques et pouvant être soumis à un contrôle ponctuel en cours de réalisation par l'encadrant hiérarchique et/ou fonctionnel. |\n| 2 | Travail réalisé à partir d'instructions indiquant les actions à accomplir, les méthodes à utiliser, les moyens disponibles. Instructions pouvant être complétées par des documents techniques et/ou des consignes orales complémentaires. Emploi soumis à un contrôle fréquent par une tierce personne de l'entreprise. |\n| 1 | Travail réalisé à partir d'instructions précises fixant la nature du travail et les modes opératoires à appliquer. Emploi soumis à un contrôle nécessaire et régulier par une tierce personne de l'entreprise. |\n\n**3. Technicité et complexité :** Prend en compte la difficulté et la diversité des situations rencontrées dans l'emploi et le niveau de réflexion nécessaire pour effectuer les activités ou prendre les décisions inhérentes à l'emploi. La technicité est la notion de maîtrise des techniques d'un métier, au sens d'expertise, à l'égard de l'activité produite. Prend en compte la multiplicité et la diversité des tâches ; leurs interactions ; la polyvalence.\n\n| Degré | Définition |\n| :--- | :--- |\n| 9 | Conduite d'un domaine ou secteur d'activité à partir d'objectifs à moyen ou à long terme. Technicité relevant de la difficulté de traitement des thématiques rencontrées avec la prise en compte de l'ensemble des contraintes : techniques, financières, humaines, du marché, d'évolution des objectifs et stratégies. |\n| 8 | Conduite d'une fonction ou d'un projet à partir d'objectifs à moyen terme. Technicité relevant : de la maîtrise d'une multitude de paramètres (techniques, économiques, organisationnels...) ; de l'appréhension rapide des questions de fabrication, d'étude, de recherches d'essais, d'achat, de vente ; la mise en œuvre d'actions et/ou de solutions nouvelles dans plusieurs disciplines en vue d'atteindre les objectifs. |\n| 7 | Étude, réalisation et coordination d'activités différentes et complémentaires à partir d'objectifs de travail définis sur le moyen terme. Réalisation des travaux se traduisant par la résolution de problèmes complexes et la prise d'initiative et/ou de solutions innovantes dans une discipline complète en vue d'atteindre les objectifs. |\n| 6 | Mise en œuvre et coordination de travaux complexes d'une activité à partir d'objectifs à court terme. Réalisation des travaux nécessitant l'application, l'adaptation des actions en vue d'atteindre les objectifs et de polyvalence. |\n| 5 | Exécution de travaux complexes à partir de consignes sur un ou plusieurs emplois, comportant des difficultés techniques. Polyvalence correspondant à l'application de techniques différentes et requises sur un ou plusieurs emplois. |\n| 4 | Exécution de travaux multiples à partir de consignes précises, comportant des difficultés techniques. Réalisation des opérations supposant : un savoir-faire basé sur des connaissances acquises ; une compréhension des situations, des installations ou des systèmes de gestion sur le périmètre d'intervention. |\n| 3 | Exécution de travaux qualifiés selon des instructions précises (ordonnancement des activités à réaliser). Réalisation des opérations supposant la combinaison d'un savoir-faire pratique et/ou théorique du métier (produits, équipements, procédures) à partir d'éléments connus. |\n| 2 | Exécution de travaux qualifiés et successifs selon des instructions précises ou modes opératoires. Technicité relevant de la maîtrise des basiques du métier : mise en œuvre d'actions connues et nombreuses, détection des dysfonctionnements... |\n| 1 | Exécution de travaux simples, répétitifs, de courte durée, mettant en œuvre une connaissance limitée des moyens de travail et un savoir-faire pratique acquis par reproduction. |\n\n**4. Animation et communication :** L'animation consiste en l'action d'accompagner, de coordonner, de former, d'apporter des conseils techniques et de transmettre des savoir-faire à un ou plusieurs salariés. La communication, verbale et/ou écrite, consiste en l'action d'entretenir des relations de travail, avec l'environnement interne et/ou externe : recueil, analyse, exploitation, transmission et présentation des informations. Prend en compte le nombre et la diversité des interlocuteurs ; l'importance des résultats à obtenir par cette action de communication ; le niveau de transmission des savoir-faire ; la fréquence des communications (permanente, périodique, épisodique).\n\n| Degré | Définition |\n| :--- | :--- |\n| 9 | Élaboration et mise en œuvre de l'animation et contrôle de la communication au sein de l'entreprise. |\n| 8 | Élaboration et mise en œuvre d'un conseil technique correspondant à la maîtrise de plusieurs spécialités professionnelles. Certains emplois sont directement concernés par ce type d'animation (audit, risque management, R et D, qualité...). Emploi requérant la médiation et de la négociation en interne comme en externe, la communication étant un moyen pour rechercher l'accord d'interlocuteurs ayant des intérêts et points de vue différents dans l'entreprise et à l'extérieur. |\n| 7 | Transmission d'un conseil technique correspondant à la maîtrise de spécialités professionnelles et se traduisant par l'identification, la mise en œuvre et la recherche de solutions nouvelles. Emploi requérant d'argumenter et de convaincre dans son domaine d'activité pour obtenir l'adhésion à un projet des ateliers ou services proches. Emploi requérant des relations suivies avec des fournisseurs, clients, prestataires ou organismes. |\n| 6 | Transmission d'un conseil technique relevant de sa spécialité professionnelle et/ou de connaissances ponctuelles sur des activités spécifiques ou connexes (de moyenne ou longue durée) et/ou par la formation et/ou la sensibilisation d'un groupe avec élaboration des outils pédagogiques. Emploi requérant la coordination d'informations internes ou externes avec l'équipe et/ou les autres services pour organiser avec eux la bonne marche de son secteur. Emploi requérant des contacts avec des fournisseurs, clients, prestataires ou organismes. |\n| 5 | Transmission ponctuelle d'un conseil technique et/ou de connaissances relevant de sa spécialité professionnelle (de courte durée) et/ou par de la formation et/ou la sensibilisation d'un groupe restreint à partir d'un support existant. Emploi requérant la diffusion d'informations internes ou externes pour l'équipe de travail et/ou entre différents services (explication des informations et analyse des informations d'ordre quantitatif et qualitatif) et des contacts avec des fournisseurs, clients, prestataires, organismes. |\n| 4 | Participation à l'accueil d'un nouvel arrivant et/ou à la découverte de l'activité. Transmission de conseils et/ou de bonnes pratiques. Emploi requérant un échange des informations nécessaires au bon fonctionnement du secteur incluant éventuellement des contacts externes occasionnels (fournisseurs, clients, prestataires, organismes). Réalisation du travail nécessitant la saisie des informations d'ordre quantitatif et qualitatif. |\n| 3 | Échange des informations pour le fonctionnement de l'activité avec son service et avec les autres services. Emploi pouvant impliquer la participation à l'accueil d'un nouvel arrivant et/ou à la découverte de l'activité. |\n| 2 | Échange fréquent d'informations avec le groupe/l'équipe et éventuellement avec les autres services. Emploi ne requérant pas d'animation. |\n| 1 | Emploi pouvant impliquer un échange ponctuel avec l'équipe et qui ne requiert pas d'animation. |\n\n**5. Encadrement et responsabilité :** L'encadrement consiste en l'action d'assurer la responsabilité hiérarchique d'une ou plusieurs personnes (organisation, contrôle, évaluation). La responsabilité consiste en l'action d'agir sur le fonctionnement et le résultat individuel ou collectif au sein de l'entreprise. Prend en compte l'anticipation des risques lors des décisions et actions opérées ; la nature et la fréquence de la supervision exercée (hiérarchique et/ou fonctionnel) ; le nombre et/ou des différents niveaux de classification des personnes encadrées ; l'impact des décisions et des actions prises sur l'activité, la sécurité et l'organisation de l'entreprise ; le nombre et de la complexité des éléments à prendre en considération lors de la décision.\n\n| Degré | Définition |\n| :--- | :--- |\n| 9 | Décisions et/ou actions ayant des impacts sur l'entreprise. Emploi impliquant la participation à l'équipe dirigeante de l'entreprise. |\n| 8 | Décisions et/ou actions ayant des impacts durables sur une ou plusieurs entités en termes de personnel et/ou de moyens et/ou de matières et/ou de coûts et/ou de résultats et/ou de produits. Emploi impliquant nécessairement l'encadrement fonctionnel de plusieurs groupes et/ou l'encadrement hiérarchique de plusieurs personnes. |\n| 7 | Décisions et/ou actions ayant des impacts sur une entité en termes de personnel et/ou de moyens et/ou de matières et/ou de coûts et/ou de résultats et/ou de produits. Emploi impliquant nécessairement l'encadrement fonctionnel d'un ou plusieurs groupes et/ou l'encadrement hiérarchique d'une ou plusieurs personnes. |\n| 6 | Décisions et/ou actions pouvant avoir un impact à court et/ou moyen terme sur un ou plusieurs services de l'entreprise. Emploi impliquant nécessairement l'encadrement fonctionnel d'un groupe et/ou l'encadrement hiérarchique d'une personne ou plusieurs personnes. |\n| 5 | Décisions et/ou actions pouvant avoir un impact à court terme sur un service de l'entreprise. Emploi pouvant impliquer l'encadrement fonctionnel d'un groupe et/ou l'encadrement hiérarchique d'une personne ou plusieurs personnes. |\n| 4 | Décisions et/ou actions dont les effets se constatent au niveau de l'équipe et influencent l'environnement immédiat de l'emploi. Emploi pouvant impliquer l'encadrement fonctionnel d'un groupe et/ou l'encadrement hiérarchique d'une personne ou plusieurs personnes, notamment dans : la répartition des tâches entre les membres de son équipe ; le pilotage de l'activité (charges/ ressources) pour sa bonne exécution. |\n| 3 | Opérations réalisées ayant un impact sur d'autres emplois dont les effets se constatent au niveau de l'activité de l'équipe. Emploi requérant la coordination de son environnement de travail sans avoir les responsabilités d'un agent de maîtrise. Pas de notion d'encadrement. |\n| 2 | Opérations réalisées ayant un impact sur d'autres emplois de l'environnement proche de travail et influençant de manière modérée l'activité. Pas de notion d'encadrement. |\n| 1 | Opérations réalisées dans l'emploi ayant un impact modéré sur d'autres emplois. Pas de notion d'encadrement. |"},{"theme":"determination_niveau","texte":"Le nombre de points par degré est le suivant :\n\n| Degré | Connaissances/ Compétences | Initiative/ Autonomie | Technicité/ Complexité | Animation/ Communication | Encadrement/ Responsabilité | Total |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 9 | 18 | 18 | 18 | 18 | 18 | 90 |\n| 8 | 16 | 16 | 16 | 16 | 16 | 80 |\n| 7 | 14 | 14 | 14 | 14 | 14 | 70 |\n| 6 | 12 | 12 | 12 | 12 | 12 | 60 |\n| 5 | 10 | 10 | 10 | 10 | 10 | 50 |\n| 4 | 8 | 8 | 8 | 8 | 8 | 40 |\n| 3 | 6 | 6 | 6 | 6 | 6 | 30 |\n| 2 | 4 | 4 | 4 | 4 | 4 | 20 |\n| 1 | 2 | 2 | 2 | 2 | 2 | 10 |\n\nLa correspondance points/niveaux est la suivante :\n\n| Catégorie | Niveau | Fourchette de points |\n| :--- | :--- | :--- |\n| Ouvriers/Employés | A | 10 - 14 |\n| Ouvriers/Employés | B | 16 - 20 |\n| Ouvriers/Employés | C | 22 - 26 |\n| Ouvriers/Employés | D | 28 - 32 |\n| Ouvriers/Employés | E | 34 - 40 |\n| Techniciens/ Agents de maîtrise | F | 42 - 46 |\n| Techniciens/ Agents de maîtrise | G | 48 - 52 |\n| Techniciens/ Agents de maîtrise | H | 54 - 58 |\n| Techniciens/ Agents de maîtrise | I | 60 - 66 |\n| Cadres | J | 68 - 72 |\n| Cadres | K | 74 - 80 |\n| Cadres | L | 82 - 88 |\n| Cadres | M | 90 |"},{"theme":"determination_echelon","texte":"La détermination de l'échelon est la suivante :\n\n| Catégorie | Niveau | Échelon | Nombre de points |\n| :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | A * | 1 | 10 |\n| Ouvriers/Employés | A * | 2 | 14 |\n| Ouvriers/Employés | B | 1 | 16 |\n| Ouvriers/Employés | B | 2 | 20 |\n| Ouvriers/Employés | C | 1 | 22 |\n| Ouvriers/Employés | C | 2 | 24 |\n| Ouvriers/Employés | C | 3 | 26 |\n| Ouvriers/Employés | D | 1 | 28 |\n| Ouvriers/Employés | D | 2 | 30 |\n| Ouvriers/Employés | D | 3 | 32 |\n| Ouvriers/Employés | E | 1 | 34 |\n| Ouvriers/Employés | E | 2 | 38 |\n| Ouvriers/Employés | E | 3 | 40 |\n| Techniciens/ Agents de maîtrise ** | F | 1 | 42 |\n| Techniciens/ Agents de maîtrise ** | F | 2 | 44 |\n| Ouvriers/Employés | F | 3 | 46 |\n| Techniciens/ Agents de maîtrise ** | G | 1 | 48 |\n| Techniciens/ Agents de maîtrise ** | G | 2 | 50 |\n| Techniciens/ Agents de maîtrise ** | G | 3 | 52 |\n| Techniciens/ Agents de maîtrise ** | H | 1 | 54 |\n| Techniciens/ Agents de maîtrise ** | H | 2 | 56 |\n| Techniciens/ Agents de maîtrise ** | H | 3 | 58 |\n| Techniciens/ Agents de maîtrise ** | I | - | 60 à 66 |\n| Cadres ** | J | 1 | 68 |\n| Cadres ** | J | 2 | 70 |\n| Cadres ** | J | 3 | 72 |\n| Cadres ** | K | 1 | 74 |\n| Cadres ** | K | 2 | 78 |\n| Cadres ** | K | 3 | 80 |\n| Cadres ** | L | 1 | 82 |\n| Cadres ** | L | 2 | 86 |\n| Cadres ** | L | 3 | 88 |\n| Cadres ** | M | Cadre dirigeant | 90 |\n\n* Le passage du niveau A échelon 1 au niveau A échelon 2 s'opère au plus tard au 6e mois de présence effective.\n** Pour la définition de la catégorie objective des cadres pour le bénéfice du régime de prévoyance, voir n° 30."}],"articles":["Préambule","Titre II"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul des salaires minima est de 151,67 h/mois ou 218 jours par an pour les salariés sous forfait annuel en jours."},{"theme":"grille_complete","texte":"**Salaires minima mensuels selon la classification commune (au 1-2-2025) :**\n\n| Catégorie | Niveau | Échelon | Au ... * | Au 1-2-2025 ** |\n| :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | A | 1 | 1 769,93 € | 1 804,80 € |\n| Ouvriers/Employés | A | 2 | 1 777,01 € | 1 814,33 € |\n| Ouvriers/Employés | B | 1 | 1 787,47 € | 1 825,01 € |\n| Ouvriers/Employés | B | 2 | 1 801,77 € | 1 839,61 € |\n| Ouvriers/Employés | C | 1 | 1 817,36 € | 1 855,52 € |\n| Ouvriers/Employés | C | 2 | 1 833,72 € | 1 872,23 € |\n| Ouvriers/Employés | C | 3 | 1 853,89 € | 1 892,82 € |\n| Ouvriers/Employés | D | 1 | 1 878,28 € | 1 917,72 € |\n| Ouvriers/Employés | D | 2 | 1 893,31 € | 1 933,07 € |\n| Ouvriers/Employés | D | 3 | 1 914,13 € | 1 954,33 € |\n| Ouvriers/Employés | E | 1 | 1 947,91 € | 1 988,82 € |\n| Ouvriers/Employés | E | 2 | 1 979,08 € | 2 020,64 € |\n| Ouvriers/Employés | E | 3 | 2 031,52 € | 2 074,18 € |\n| Techniciens/ Agents de maîtrise | F | 1 | 2 156,20 € | 2 201,48 € |\n| Techniciens/ Agents de maîtrise | F | 2 | 2 176,68 € | 2 222,39 € |\n| Techniciens/ Agents de maîtrise | F | 3 | 2 207,16 € | 2 253,51 € |\n| Techniciens/ Agents de maîtrise | G | 1 | 2 252,28 € | 2 299,58 € |\n| Techniciens/ Agents de maîtrise | G | 2 | 2 293,95 € | 2 342,12 € |\n| Techniciens/ Agents de maîtrise | G | 3 | 2 362,77 € | 2 412,38 € |\n| Techniciens/ Agents de maîtrise | H | 1 | 2 491,68 € | 2 544,01 € |\n| Techniciens/ Agents de maîtrise | H | 2 | 2 556,46 € | 2 610,15 € |\n| Techniciens/ Agents de maîtrise | H | 3 | 2 662,56 € | 2 718,47 € |\n| Techniciens/ Agents de maîtrise | I | - | 2 831,83 € | 2 891,30 € |\n| Cadres | J | 1 | 3 007,65 € | 3 070,81 € |\n| Cadres | J | 2 | 3 109,91 € | 3 175,22 € |\n| Cadres | J | 3 | 3 212,54 € | 3 280,00 € |\n| Cadres | K | 1 | 3 390,33 € | 3 461,53 € |\n| Cadres | K | 2 | 3 573,41 € | 3 648,45 € |\n| Cadres | K | 3 | 3 755,65 € | 3 834,52 € |\n| Cadres | L | 1 | 3 937,05 € | 4 019,73 € |\n| Cadres | L | 2 | 4 189,02 € | 4 276,99 € |\n| Cadres | L | 3 | 4 484,35 € | 4 578,52 € |\n| Cadres | M | - | 5 055,36 € | 5 161,52 € |\n\n* Barème applicable à compter de la mise en œuvre de la classification commune, voir n° 32 et s. Montants issus de l'accord du 13-2-2024 étendu (conclu dans le cadre des 2 anciennes CCN et maintenu en vigueur par la présente CCN).\n** Avenant n° 1 du 8-7-2025 étendu par arrêté du 27-11-2025, JO 29-11-2025.\n\nLe salaire minimum conventionnel brut mensuel comporte tous les éléments de rémunération, quelles que soient leur qualification et leur périodicité, à l'exception : des majorations diverses légales ou conventionnelles attribuées en raison de circonstances particulières (heures supplémentaires, heures travaillées un jour férié, un dimanche ou de nuit...) ; des remboursements de frais et des sommes issues des accords de participation et d'intéressement.\n\n**Salaires minima mensuels du secteur de la boulangerie-pâtisserie industrielle pour les entreprises n'ayant pas encore mis en place la classification commune (au 1-2-2025) :**\n\n| Catégorie | Degré | Nombre de points | Au 1-2-2025 * |\n| :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | OE1 | 12 à 15 | 1 814,33 € |\n| Ouvriers/Employés | OE2 | 16 à 19 | 1 825,01 € |\n| Ouvriers/Employés | OE3 | 20 à 25 | 1 839,61 € |\n| Ouvriers/Employés | OE4 | 26 à 30 | 1 872,23 € |\n| Ouvriers/Employés | OE5 | 31 à 36 | 1 917,72 € |\n| Ouvriers/Employés | OE6 | 37 à 42 | 1 988,82 € |\n| Ouvriers/Employés | OE7 | 43 à 47 | 2 074,18 € |\n| TAM | TA1 | 48 à 52 | 2 201,48 € |\n| TAM | TA2 | 53 à 57 | 2 342,12 € |\n| TAM | TA3 | 58 à 62 | 2 544,01 € |\n| TAM | TA4 | 63 à 67 | 2 718,47 € |\n| TAM | TA5 | 68 à 72 | 2 891,30 € |\n| Cadres | CA1 | 73 à 75 | 3 070,81 € |\n| Cadres | CA2 | 76 à 79 | 3 461,53 € |\n| Cadres | CA3 | 80 à 83 | 4 019,73 € |\n| Cadres | CA4 | 84 à 87 | 4 578,52 € |\n| Cadres | CA5 | 88 à 90 | 5 161,52 € |\n\n* Avenant n° 1 du 8-7-2025 étendu par arrêté du 27-11-2025, JO 29-11-2025.\n\nLe salaire minimum conventionnel brut mensuel comporte tous les éléments de rémunération, quelles que soient leur qualification et leur périodicité, à l'exception : des majorations diverses légales ou conventionnelles attribuées en raison de circonstances particulières (heures supplémentaires, heures travaillées un jour férié, un dimanche ou de nuit...) ; des remboursements de frais et des sommes issues des accords de participation et d'intéressement.\n\n**Salaires minima du secteur des oeufs pour les entreprises n'ayant pas encore mis en place la classification commune (au 1-2-2025) :**\n\n| Catégorie | Niveau | Échelon | Mensuel * | Annuel ** |\n| :--- | :--- | :--- | :--- | :--- |\n| Ouvriers/Employés | I | 1 | 1 804,80 € | 23 462,24 € |\n| Ouvriers/Employés | I | 2 | 1 814,33 € | 23 586,29 € |\n| Ouvriers/Employés | I | 3 | 1 826,65 € | 23 746,45 € |\n| Ouvriers/Employés | II | 1 | 1 835,95 € | 23 867,35 € |\n| Ouvriers/Employés | II | 2 | 1 845,24 € | 23 988,12 € |\n| Ouvriers/Employés | II | 3 | 1 854,54 € | 24 109,02 € |\n| Ouvriers/Employés | III | 1 | 1 864,86 € | 24 243,18 € |\n| Ouvriers/Employés | III | 2 | 1 875,19 € | 24 377,47 € |\n| Ouvriers/Employés | III | 3 | 1 885,52 € | 24 511,76 € |\n| Ouvriers/Employés | IV | 1 | 1 901,01 € | 24 713,13 € |\n| Ouvriers/Employés | IV | 2 | 1 916,50 € | 24 914,50 € |\n| Ouvriers/Employés | IV | 3 | 1 931,99 € | 25 115,87 € |\n| Agents de maîtrise | V | 1 | 2 019,85 € | 27 428,05 € |\n| Agents de maîtrise | V | 2 | 2 055,62 € | 26 723,06 € |\n| Agents de maîtrise | V | 3 | 2 091,39 € | 27 188,07 € |\n| Agents de maîtrise | VI | 1 | 2 164,08 € | 28 133,04 € |\n| Agents de maîtrise | VI | 2 | 2 222,50 € | 28 892,50 € |\n| Agents de maîtrise | VI | 3 | 2 282,51 € | 29 672,63 € |\n| Cadres | VII | 1 | 2 470,01 € | 32 110,13 € |\n| Cadres | VII | 2 | 2 617,39 € | 34 026,07 € |\n| Cadres | VII | 3 | 2 764,76 € | 35 941,88 € |\n| Cadres | VIII | 1 | 3 060,72 € | 39 789,36 € |\n| Cadres | VIII | 2 | 3 356,67 € | 43 636,71 € |\n| Cadres | VIII | 3 | 3 788,11 € | 49 245,43 € |\n| Cadres | IX | 1 | 4 502,43 € | 58 531,59 € |\n| Cadres | IX | 2 | 4 932,68 € | 64 124,84 € |\n| Cadres | IX | 3 | 5 485,35 € | 71 309,55 € |\n\n* Avenant n° 1 du 8-7-2025 étendu par arrêté du 27-11-2025, JO 29-11-2025.\n** Sur 13 mois.\n\nLe salaire annuel minimal comporte tous les éléments de rémunération quelles que soient leur qualification et leur périodicité à l'exception : des majorations diverses légales ou conventionnelles attribuées en raison de circonstances particulières (heures supplémentaires, heures travaillées un jour férié, un dimanche ou de nuit) ; du montant de la prime d'ancienneté ; des remboursements de frais et des sommes issues des accords de participation et d'intéressement."}],"articles":["Préambule","Art. 21","Accord du 13-2-2024"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"indemnite_depart_retraite","texte":"**Indemnité de départ volontaire à la retraite :**\n\n| Ancienneté | Montant |\n| :--- | :--- |\n| > 5 ans | 0,5 mois |\n| > 10 ans | 1,5 mois dont 0,5 mois pouvant être pris en temps rémunéré * |\n| > 15 ans | 2,5 mois dont 1 mois pouvant être pris en temps rémunéré * |\n| > 20 ans | 3 mois dont 1 mois pouvant être pris en temps rémunéré * |\n| > 25 ans | 4 mois dont 1,5 mois pouvant être pris en temps rémunéré * |\n| > 30 ans | 5 mois dont 2 mois pouvant être pris en temps rémunéré * |\n\n* Possibilité pour le salarié de bénéficier d'une dispense d'activité rémunérée sous réserve d'informer l'employeur par écrit 6 mois avant le départ à la retraite.\n\nLa base de calcul est 1/12 de la rémunération des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois, avec prise en compte prorata temporis des éléments de rémunération à périodicité supérieure à la période de référence concernée.\n\n**Indemnité de mise à la retraite :** Versement de l'indemnité légale de mise à la retraite (voir l'étude « Dispositions de droit commun »)."},{"theme":"conges_evenements_familiaux","texte":"Congés rémunérés, accordés sans condition d'ancienneté et sur justificatif, à prendre dans une période raisonnable entourant l'événement :\n\n| Événement | Bénéficiaire | Durée | Précisions |\n| :--- | :--- | :--- | :--- |\n| Mariage ou PACS | salarié | 4 jours ouvrables | |\n| Mariage ou PACS | enfant * | 1 jour ouvrable | |\n| Décès | conjoint (lié par mariage), partenaire de PACS, concubin, frère, soeur, père **, mère **, beau-père **, belle-mère ** | 3 jours ouvrables | Octroi de 1 jour d'absence supplémentaire rémunéré si l'événement a lieu à au moins 500 km du domicile (par trajet) [si l'événement engendre un déplacement d'au moins 1 000 km (aller/retour) du domicile (Avenant n° 3 du 18-11-2025 non étendu)]. |\n| Décès | grand-parent | 2 jours ouvrables | Octroi de 1 jour d'absence supplémentaire rémunéré si l'événement a lieu à au moins 500 km du domicile (par trajet) [si l'événement engendre un déplacement d'au moins 1 000 km (aller/retour) du domicile (Avenant n° 3 du 18-11-2025 non étendu)]. |\n| Journée de défense et de citoyenneté | - | 1 jour ouvrable | |\n| Déménagement *** | salarié | 1 jour ouvrable | dans la limite d'un déménagement tous les 5 ans |\n\n* Enfant du salarié ou du conjoint (ou concubin) du salarié.\n** Parents et beaux-parents du conjoint lié par mariage ou du partenaire de PACS.\n*** Y compris en cas de mobilité interne à l'entreprise."},{"theme":"majoration_jours_feries","texte":"Les jours fériés chômés sont payés conformément aux dispositions légales. En cas de travail un jour férié, une majoration de 25 % du taux horaire de base est appliquée + un repos de même durée accordé dans les 8 jours qui précèdent ou les 30 jours qui suivent le jour férié travaillé. À défaut de repos accordé dans ces délais, une majoration unique de 115 % du taux horaire de base est appliquée."},{"theme":"majoration_travail_dimanche","texte":"Pour toutes les heures effectuées le dimanche de 0 heure à 24 heures, une majoration de 15 % est calculée sur le taux horaire de base."},{"theme":"majoration_travail_nuit","texte":"Une majoration de 25 % est appliquée aux heures effectuées de nuit. Sur demande expresse du salarié avant le 15 du mois, il est possible de remplacer les majorations par des repos équivalents à prendre, par journée entière, dans un délai de 3 mois et moyennant un délai de prévenance de 2 semaines pour les repos < à 3 jours et de 1 mois pour les repos > à 3 jours."},{"theme":"indemnite_astreinte","texte":"La contrepartie financière des astreintes est fixée à 5 fois le montant du minimum garanti par jour d'astreinte, majorée de 50 % les dimanches et jours fériés. Des indemnités kilométriques (selon barème en vigueur dans l'entreprise) sont versées pour les frais de déplacement entre le domicile et le lieu de travail."},{"theme":"treizieme_mois","texte":"Le 13e mois est dû à tout salarié titulaire d'un contrat de travail au 31 décembre (non dû en cas de départ en cours d'année) et ayant au moins 1 an d'ancienneté. Son montant est de 1 mois de salaire. Il n'est pas cumulable avec une gratification de fin d'année (quelle qu'en soit la dénomination) accordée dans l'entreprise, notamment en application de dispositions conventionnelles antérieures. La base de calcul est le salaire de base annuel moyen des 12 mois de l'année civile en cours + heures supplémentaires + toutes majorations d'origine légale ou conventionnelle (périodes d'absence déduites sauf congés payés, AT ou MP dans la limite de 1 an, congés exceptionnels pour événements familiaux, congé de maternité/paternité/adoption, actions de formation professionnelle pendant le temps de travail avec l'accord de l'entreprise, exercice d'un mandat de représentant du personnel ou d'un mandat électif). Le paiement s'effectue avec la rémunération du mois de décembre.\n\n**Dispositions transitoires pour l'ancienneté requise :**\n\n| Date d'application | Modalités de versement |\n| :--- | :--- |\n| Au 31-12-2025 | 13e mois accordé aux salariés ayant 4 ans d'ancienneté ; un demi 13e mois accordé aux salariés ayant 3 ans d'ancienneté |\n| Au 31-12-2026 | 13e mois accordé aux salariés ayant 3 ans d'ancienneté |\n| Au 31-12-2027 | 13e mois accordé aux salariés ayant 2 ans d'ancienneté |\n| A compter du 31-12-2028 | 13e mois accordé aux salariés ayant 1 an d'ancienneté |\n\nPour les entreprises du secteur des œufs, pendant la période transitoire (jusqu'au 31-12-2028), le calcul du 13e mois se fait sur le salaire de base annuel moyen des 12 mois de l'année civile en cours intégrant les heures supplémentaires contractuelles et les majorations pour travail de nuit et des jours fériés, à l'exclusion de tout autre élément de rémunération. De plus, pendant cette période, pour assurer le niveau de rémunération minimale prévu par la CCN (salaire mensuel minimal et 13e mois), l'ensemble des éléments de rémunération existants résultant des anciennes dispositions conventionnelles (par exemple, la RAG, la prime d'ancienneté et les primes mensuelles régulières versées par l'entreprise, tant que celles-ci sont applicables) sont pris en compte."},{"theme":"indemnite_repas","texte":"L'indemnité de panier est versée au personnel participant au cycle de production (notamment fabrication, conditionnement, maintenance, expédition) en atelier de production et en magasin et occupé à un travail en continu et/ou en équipe et/ou posté. Elle est accordée pour chaque journée d'au moins 6 heures de travail effectif, sous réserve que le salarié soit contraint de prendre une restauration sur son lieu de travail en raison de ses conditions particulières d'organisation et de ses horaires ne lui permettant ni d'avoir accès au restaurant de l'entreprise, ni de se restaurer à l'extérieur, ni de rentrer chez lui. Cette indemnité n'est pas due aux salariés des magasins bénéficiant déjà d'un avantage repas mis en place par l'entreprise. Le montant est, par jour de travail effectif, égal à 1 fois la valeur du minimum garanti, et 1,5 fois le MG lorsque le travail continu s'effectue de nuit (c'est-à-dire pour tout poste incluant une période de nuit d'au moins 4 heures sur la période de nuit fixée dans l'entreprise)."},{"theme":"indemnite_differentielle_economique","texte":"En cas de modification du contrat de travail pour motif économique entraînant une modification de la classification (niveau/échelon) impliquant une diminution de la rémunération, une indemnité différentielle dégressive est versée, fixée comme suit en pourcentage de la différence entre l'ancien et le nouveau salaire de base :\n\n| Durée du versement | Montant |\n| :--- | :--- |\n| 2 mois | 100 % |\n| les 2 mois suivants | 75 % |\n| les 2 mois suivants | 50 % |\n| les 2 mois suivants | 25 % |"},{"theme":"indemnite_remplacement_superieur","texte":"En cas de remplacement temporaire sur un poste de classification supérieure (niveau ou échelon), et sous réserve d'assurer l'ensemble des fonctions du titulaire du poste, une indemnité de remplacement est versée pendant la durée du remplacement, égale à la différence entre les salaires minima du salarié remplacé et du salarié remplaçant."}],"articles":["Art. 35","36","Art. 28","Art. 39.3","Art. 39.2","Titre IV, chap. V","Titre IV, chap. VII","Art. 23","Art. 24","Art. 25","Art. 26"]}}