{"_meta":{"idcc":"413","nom":"Handicapés : établissements et services ; médecins spécialisés","brochure":"3116"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification de la convention","texte":"IDCC : 413\nIntitulé officiel : Handicapés : établissements et services ; médecins spécialisés\nBrochure JO : 3116"},{"theme":"Dates clés","texte":"Date de signature : 15-3-66\nDate d'arrêt des textes (dernière mise à jour de la synthèse) : 16 décembre 2025"},{"theme":"Champ territorial","texte":"Territoire métropolitain et DOM."},{"theme":"Champ professionnel","texte":"Établissements, services, directions générales et/ou sièges sociaux des organismes privés à caractère non lucratif agissant dans l'ensemble des champs de l'intervention sociale et médico-sociale couvert par la législation sur les institutions sociales et médico-sociales, notamment dans les missions suivantes : protection sociale et judiciaire de l'enfance et de la jeunesse auprès des mineurs et des adultes handicapés et auprès des familles ; aide et accompagnement des personnes en difficulté sociale ; soins à caractère médico-social ; auprès des personnes âgées handicapées ; formation en travail social.\nLe champ d'application professionnel est élargi aux activités visées par les accords des centres d'hébergement et de réadaptation sociale (IDCC 783) par arrêté de fusion du 5-8-2021 (JO 7-8-2021)."},{"theme":"Codes NAF/APE","texte":"Codes NAF de la nomenclature INSEE de 1993 :\n- 80.1 Z : Enseignement primaire : préscolaire et élémentaire pour enfants handicapés\n- 80.2 A : Enseignement secondaire général : premier et second cycle spécial pour enfants handicapés\n- 80.2 C : Enseignement secondaire technique ou professionnel : pour jeunes handicapés\n- 80.3 Z : Enseignement supérieur : établissements d'enseignement professionnel et supérieur chargés d'assumer les missions de formation professionnelle et/ou pluriprofessionnelle initiale, supérieure ou continue et/ou de contribuer à la recherche et à l'animation (les formations concernées sont celles relevant du secteur social et médico-social et réglementées par le ministère des affaires sociales, du travail et de la solidarité ; cette classe comprend les centres de formation des personnels sociaux et les IRTS)\n- 80.4 : Formation permanente et autres activités d'enseignement : activités de formation, en général non classables par niveau\n- 80.4 C : Formation des adultes et formation continue, notamment alphabétisation des adultes\n- 80.4 D : Autres enseignements : autres activités éducatives non classables par niveau\n- 85.1 A : Activités hospitalières : exclusivement les établissements et services de lutte contre les maladies mentales, contre l'alcoolisme et les toxicomanies\n- 85.3 A : Accueil des enfants handicapés, notamment accueil, hébergement et rééducation de mineurs handicapés\n- 85.3 B : Accueil des enfants en difficulté, notamment : accueil, hébergement et rééducation de mineurs protégés par suite d'une décision de justice ou socialement en difficulté ; activités des établissements de la protection judiciaire de la jeunesse ; hébergement en famille d'accueil ; activités des maisons maternelles\n- 85.3 C : Accueil des adultes handicapés, notamment accueil, hébergement et réadaptation d'adultes handicapés\n- 85.3 D : Accueil des personnes âgées : exclusivement l'accueil et l'hébergement des personnes handicapées mentales vieillissantes\n- 85.3 H : Aide par le travail, notamment : activités des centres d'aide par le travail (CAT), des centres de rééducation professionnelle (CRP) ; activités des centres de jour ou sections occupationnelles pour adultes handicapés ; centres d'adaptation et de redynamisation au travail (CART)\n- 85.3 J : Aide à domicile : cette classe concerne les visites à domicile et services d'auxiliaires de vie rendus exclusivement aux personnes handicapées mentales vieillissantes\n- 85.3 K : Autres formes d'action sociale, notamment : actions socio-éducatives en milieu ouvert à destination des enfants, adolescents, adultes et familles ; centres médico-psycho-pédagogiques (CMPP), centres d'action médico-sociale précoce (CAMSP), services d'éducation spéciale et de soins à domicile (SESSAD) ; clubs et équipes de prévention spécialisée ; préparation, suivi et reclassement de personnes handicapées ; services de tutelle : activités relevant des associations et services tutélaires aux majeurs protégés et aux prestations sociales\n- 91 : Activités associatives : activités d'administration générale des organismes associatifs : représentation, animation des organisations fédérées, gestion, orientations...\n- 91.1 A : Organisations patronales ou paritaires : activités des organisations syndicales d'employeurs, dans le cadre national, régional ou local, professionnel ou interprofessionnel, centrés sur la représentation et la communication ; gestion de fonds pour le compte d'organisations paritaires, notamment fonds d'assurance formation\n- 91.1 C : Organisations professionnelles : activités des organismes créés autour d'un métier, d'une technique ou d'une discipline, et centrées sur la communication, l'information, l'expertise ou la déontologie\n- 91.3 E : Activités associatives - Organisations associatives, notamment activités des organisations associatives diverses créées autour d'une cause d'intérêt général ou d'un objectif particulier (non répertoriées ailleurs) et centrées sur l'information, la communication et la représentation.\nPour le champ d'application de l'annexe 11 relative aux assistants familiaux, établi en référence à la nomenclature INSEE de 2008, voir Num 74."},{"theme":"Salariés concernés","texte":"La synthèse traite des dispositions applicables aux salariés relevant de la CCN du 15-3-66 (Chapitre 1), aux assistants familiaux travaillant dans les centres ou services d'accueil familial ou de placement familial spécialisé (Chapitre 2), et aux médecins spécialisés au regard du conseil de l'ordre travaillant dans les établissements et services pour personnes inadaptées et handicapées (Chapitre 3)."},{"theme":"Organisations signataires","texte":"La Fédération NEXEM est mentionnée comme organisation patronale signataire."},{"theme":"Structure de la convention","texte":"La CCN est agréée et non étendue. Elle est rattachée à la CCN des médecins spécialisés (CCN du 1-3-79 non étendue ; IDCC 1001) par arrêté portant fusion de champs conventionnels du 16-11-2018 (JO 27-11-2018). Des accords de branche (agréés et étendus pour la plupart) conclus dans le secteur sanitaire, social et médico-social à but non lucratif sont également applicables, concernant notamment les thèmes suivants : champ d'application, mise à la retraite, compte épargne temps (CET), durée du travail et salaires des apprentis et des titulaires d'un contrat de professionnalisation. Les accords des centres d'hébergement et de réadaptation sociale (IDCC 783) sont rattachés à la CCN par arrêté de fusion du 5-8-2021 (JO 7-8-2021)."},{"theme":"Adhésion/Dénonciation/Révision","texte":"La CCN est agréée et non étendue."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 1 modifié en dernier lieu par avenant n° 282 du 22-10-2002 agréé par arrêté du 16-12-2002, JO 26-12-2002 applicable à compter du 1-1-2003","Arrêté de fusion du 5-8-2021, JO 7-8-2021"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées par catégorie (CDI)","texte":"| Catégories | Durées |\n| :--- | :--- |\n| **Non-cadres** (Y compris personnel éducatif en situation temporaire d'emploi salarié) | 1 mois * |\n| **Cadres** (Cas général) | 6 mois maximum |\n| **Cadres** (Directeurs généraux, directeurs de centre de formation en travail social et directeurs d'établissement ou de service (ancienneté après 2 ans en qualité de cadre ou de non-cadre)) | 6 mois maximum |\n\n* Pour les non-cadres, durée inapplicable car plus courte que celle prévue par la loi."},{"theme":"Renouvellement","texte":"Non traité par la convention."},{"theme":"Durée maximale totale","texte":"Non traité par la convention, sauf pour les durées maximales indiquées dans le tableau ci-dessus."},{"theme":"Formalisme","texte":"Non traité par la convention."},{"theme":"Conditions","texte":"Non traité par la convention."},{"theme":"CDD","texte":"Non traité par la convention."},{"theme":"Prolongation absences","texte":"Non traité par la convention."},{"theme":"Rupture pendant essai","texte":"Non traité par la convention."},{"theme":"Stage préalable","texte":"Non traité par la convention."},{"theme":"Spécificités catégories","texte":"Les durées de la période d'essai varient selon la catégorie de salarié (non-cadres, cadres cas général, cadres cas particulier)."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 13 bis","Annexe 6, art. 5"]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées par catégorie et ancienneté","texte":"| Catégories | Ancienneté | Démission * | Licenciement et mise à la retraite ** |\n| :--- | :--- | :--- | :--- |\n| **Non-cadres** (Y compris personnel éducatif en situation temporaire d'emploi salarié) | < 2 ans | 1 mois | 1 mois |\n| | ≥ 2 ans | 1 mois | 2 mois |\n| **Cadres** (Directeurs généraux, directeurs de centre de formation en travail social et directeurs d'établissement ou de service (ancienneté après 2 ans en qualité de cadre ou de non-cadre)) | Cas général | 2 mois | 4 mois |\n| | ≤ 2 ans | 2 mois | 4 mois |\n| | > 2 ans | 3 mois | 6 mois |\n\n* Préavis également applicable en cas de départ à la retraite sous réserve du préavis légal pouvant s'avérer plus favorable.\n** Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite."},{"theme":"Heures pour recherche d'emploi","texte":"Non-cadres : 2 heures par jour ou 1 jour par semaine, rémunérées uniquement en cas de licenciement.\nCadres : 50 heures par mois, prises en une ou plusieurs fois et rémunérées uniquement en cas de licenciement."},{"theme":"Dispense de préavis","texte":"Pour le salarié licencié qui a retrouvé un emploi, sous réserve d'un délai de prévenance de 24 heures."},{"theme":"Point de départ","texte":"Non traité par la convention."},{"theme":"Formalisme","texte":"La lettre d'embauche doit préciser la durée du préavis de démission et de licenciement."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 13","Art. 16","Art. 18","Annexe 6, art. 9","Annexe 8, art. 8"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due à partir de 2 ans d'ancienneté, sauf en cas de faute grave (et cas de faute lourde pour les cadres)."},{"theme":"Calcul de l'indemnité","texte":"| Catégories | Ancienneté | Montant de l'indemnité |\n| :--- | :--- | :--- |\n| **Non-cadres** | ≥ 2 ans | 1/2 mois par année à compter de la première. Maximum : 6 mois * |\n| **Cadres** | > 2 ans | - 1/2 mois par année en qualité de non-cadre (Maximum : 6 mois)\n- 1 mois par année en tant que cadre\n- Indemnité totale maximum (cadre et non-cadre) : 12 mois ** |\n\n* Il ne peut être supérieur au total des rémunérations que percevrait l'intéressé s'il conservait ses fonctions jusqu'à l'âge de 65 ans.\n** 18 mois pour les directeurs généraux, directeurs de centre de formation en travail social et directeurs d'établissement ou de service."},{"theme":"Salaire de référence","texte":"Salaire moyen des 3 derniers mois. Pour la prise en compte des indemnités « Ségur », voir les sections `salaires_primes_indemnites` (Num 61 et 62)."},{"theme":"Ancienneté","texte":"L'ancienneté minimale requise est de 2 ans. Sont pris en compte pour la détermination des droits liés à l'ancienneté : le temps passé à l'exercice d'un mandat ou d'une fonction syndicale dans la limite de 3 ans et au-delà à 50 % ; les congés de formation économique, sociale et syndicale ; l'ancienneté de fonction lors d'un recrutement direct dans les conditions suivantes : 100 % pour le personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de même nature ; 2/3 pour le personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de nature différente, pour les emplois nécessitant un diplôme professionnel ou une qualification technique (seuls les services accomplis après l'obtention du diplôme ou la reconnaissance de qualification seront pris en compte)."},{"theme":"Cas particuliers","texte":"Exclusion en cas de faute grave (et faute lourde pour les cadres). Plafond de l'indemnité non-cadres ne peut être supérieur au total des rémunérations que percevrait l'intéressé s'il conservait ses fonctions jusqu'à l'âge de 65 ans. Plafond de l'indemnité cadres : 18 mois pour les directeurs généraux, directeurs de centre de formation en travail social et directeurs d'établissement ou de service."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 17","Annexe 6, art. 10","Art. 8","Art. 25 bis","Art. 38"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, pour toutes les catégories de salariés, en cas de départ volontaire à l'âge normal de la retraite."},{"theme":"Calcul de l'indemnité","texte":"| Ancienneté * | Indemnité |\n| :--- | :--- |\n| ≥ 10 ans dans l'entreprise | 1 mois |\n| ≥ 15 ans dans la branche | 3 mois |\n| ≥ 25 ans dans la branche | 6 mois |\n\n* Ancienneté dans l'entreprise ou dans la branche."},{"theme":"Salaire de référence","texte":"Derniers appointements (y compris les indemnités permanentes constituant des compléments de salaire). Pour la prise en compte des indemnités « Ségur », voir les sections `salaires_primes_indemnites` (Num 61 et 62)."},{"theme":"Ancienneté","texte":"L'ancienneté est prise en compte dans l'entreprise ou dans la branche selon le barème. Pour la notion d'ancienneté, voir la section `indemnite_licenciement` (Num 7)."},{"theme":"Cas particuliers","texte":"Les maîtres agréés exerçant dans un établissement d'enseignement privé lié à l'État par contrat simple, bénéficiaires de la retraite additionnelle de la fonction publique, ne sont pas en droit de percevoir également l'indemnité de départ à la retraite prévue par l'article 18 de la CCN."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 18"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Non traité par la convention, mais l'indemnité est due en cas de mise à la retraite par l'employeur."},{"theme":"Calcul","texte":"Indemnité identique à celle versée en cas de licenciement (voir section `indemnite_licenciement`). L'indemnité est à comparer avec l'indemnité légale qui peut s'avérer plus favorable."},{"theme":"Salaire de référence","texte":"Identique à celle fixée en cas de licenciement (voir section `indemnite_licenciement`)."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 18"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"Montant","texte":"Non traité par la convention. Les indemnités « Ségur » sont prises en compte dans la base de calcul de l'indemnité spécifique de rupture conventionnelle."},{"theme":"Salaire de référence","texte":"Les indemnités « Ségur » (voir Num 61 et 62) sont prises en compte dans la base de calcul."},{"theme":"Ancienneté","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée annuelle","texte":"2,5 jours ouvrables par mois de travail."},{"theme":"Acquisition mensuelle","texte":"2,5 jours ouvrables par mois de travail."},{"theme":"Type de jours","texte":"Jours ouvrables."},{"theme":"Période de référence","texte":"Non traité par la convention."},{"theme":"Période de prise","texte":"3 jours ouvrables supplémentaires en cas de prise de congés en dehors de la période normale pour nécessité de service."},{"theme":"Congé principal","texte":"Non traité par la convention."},{"theme":"Fractionnement","texte":"Non traité par la convention."},{"theme":"Jours supplémentaires","texte":"Non traité par la convention."},{"theme":"Renonciation","texte":"Non traité par la convention."},{"theme":"Congés ancienneté","texte":"2 jours ouvrables par période de 5 ans d'ancienneté avec un maximum de 6 jours pour tous les salariés permanents."},{"theme":"Date d'appréciation","texte":"Non traité par la convention."},{"theme":"Congés supplémentaires autres","texte":"**Congés supplémentaires par trimestre (hors congé principal) :**\n| Catégories de salariés | Références | Nombre de jours |\n| :--- | :--- | :--- |\n| Personnel d'administration et de gestion | (Annexe 2, art. 6) | 3 jours consécutifs |\n| Personnel éducatif, pédagogique et social (congés accordés également au personnel éducatif dans les clubs et équipes de prévention pendant la période des grandes vacances scolaires en compensation des surcharges de travail inhérentes à cette période) | (Annexe 3, art. 6) | 6 jours consécutifs |\n| Personnel psychologique et para-médical : psychologue - chef de service para-médical, ergothérapeute, kinésithérapeute, orthophoniste, orthoptiste, psycho-rééducateur (à temps plein et à temps partiel) | (Annexe 4, art. 6) | 6 jours consécutifs |\n| Personnel psychologique et para-médical : autres personnels | (Annexe 4, art. 6) | 3 jours consécutifs |\n| Personnel des services généraux | (Annexe 5, art. 8) | 3 jours consécutifs |\n\n**Cadres :**\n| Catégories de salariés | Nombre de jours |\n| :--- | :--- |\n| Directeur - directeur adjoint - chef de service éducatif - chef de service pédagogique - éducateur technique chef - chef de service animation - assistant social chef - psychologue - chef de service paramédical | 6 jours consécutifs |\n| Cadres techniques et administratifs | 3 jours consécutifs |\n| Directeur et directeur adjoint d'IRTS - directeur et directeur adjoint d'école à formations multiples - directeur d'école à formation unique - responsable de centres d'activités - responsable de projet ou chargé de mission - chargé de recherche - formateur - attaché de recherche | 9 jours consécutifs à Noël et à Pâques |\n\n**Congés spécifiques UDAF (pour salariés bénéficiant au 01/06/2002) :** 2 jours ouvrés par enfant à charge de moins de 15 ans (réduit à 1 jour ouvré pour les salariés ayant moins de 6 mois de présence au 01/06/2002). La durée totale du congé ne peut excéder 2 jours ouvrés pour les salariés appartenant à la même association. Ce congé peut être accolé au congé principal.\n\n**Personnel des établissements et services pour déficients auditifs et visuels :** Congés payés identiques à ceux des personnels similaires des Instituts nationaux de jeunes sourds et jeunes aveugles, exclusifs de tous congés payés supplémentaires.\n\n**Professeurs d'EPS travaillant dans les établissements du 2nd degré :** Bénéficient d'une durée de congés identique à celle dont bénéficient les professeurs d'EPS des lycées et collèges en fonction du calendrier scolaire de l'académie du lieu d'implantation de l'établissement. Ces congés sont exclusifs des congés payés annuels supplémentaires. La direction de l'établissement peut leur demander de participer annuellement à une session de perfectionnement d'une semaine organisée pendant la période desdits congés."},{"theme":"Ordre des départs","texte":"Non traité par la convention."},{"theme":"Indemnité de congés payés","texte":"Les indemnités « Ségur » (voir Num 61 et 62) sont prises en compte pour l'appréciation du salaire de référence servant de base de calcul à l'indemnité de congés payés."},{"theme":"Report","texte":"**Maladie au moment des congés :** prise du congé à la fin du congé maladie ou à une date ultérieure fixée par accord entre les parties si les besoins du service l'exigent.\n**Maladie pendant les congés :** mise en congé maladie et prise du solde des congés à l'expiration du congé maladie, ou, suivant nécessités du service, reliquat du congé reporté à une date ultérieure fixée par accord entre les parties."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 22","Annexe 9, art. 11 modifié par avenant n° 331 du 4-3-2015 agréé par arrêté du 22-7-2015, JO 1-8-2015, applicable à compter du 1-9-2015","Avenant n° 292 du 14-1-2004 agréé par arrêté du 8-6-2004, JO 22-6-2004, applicable à compter du 1-7-2004","Annexe 2, art. 6","Annexe 3, art. 6","Annexe 4, art. 6","Annexe 5, art. 8","Annexe 6, art. 17","Annexe 7, art. 4","Accord du 7-11-2002 agréé par arrêté du 16-12-2002, JO 26-12-2002 applicable à compter du 1-1-2003","Art. 26","Art. 27","Annexe 6, art. 6"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Dispositions communes","texte":"Congés à prendre dans la quinzaine où se situe l'événement familial, pouvant être augmentés de 1 à 2 jours suivant les délais de route reconnus nécessaires. Pour les assistants familiaux, si l'employeur n'a pas la possibilité d'accorder ces congés (en fonction de l'intérêt de l'enfant accueilli), versement d'une indemnité compensatrice égale à 1/26e du salaire de base."},{"theme":"Mariage ou PACS salarié","texte":"5 jours ouvrables."},{"theme":"Mariage enfant","texte":"2 jours ouvrables."},{"theme":"Mariage frère ou soeur","texte":"1 jour ouvrable."},{"theme":"Décès","texte":"**Cas général :**\n| Lien de parenté | Durée |\n| :--- | :--- |\n| Enfant, conjoint ou partenaire d'un PACS | 5 jours ouvrables |\n| Père, mère, frère, soeur, grands-parents, beaux-parents, petits-enfants | 2 jours ouvrables |\n\n**Assistants familiaux :**\n| Lien de parenté | Durée |\n| :--- | :--- |\n| Enfant, conjoint, partenaire de PACS | 5 jours |\n| Père, mère, frère, soeur, beaux-parents | 3 jours |\n| Grand-parent, petit-enfant | 2 jours |"},{"theme":"Naissance ou adoption","texte":"3 jours."},{"theme":"Annonce handicap","texte":"Congés rémunérés possibles pour enfant gravement malade (y compris l'enfant placé en vue de l'adoption).\nPour les assistants familiaux : 2 jours pour l'annonce de la survenue d'un handicap d'un enfant."},{"theme":"Autres événements","texte":"Congés pour convenance personnelle : 3 mois maximum, si les nécessités du service le permettent et sur justifications des motifs. Les congés sont, au choix de l'intéressé, imputés sur le congé annuel acquis au jour de la prise de congé ou accordés sans rémunération."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 24 modifié en dernier lieu par avenant n° 330 du 14-1-2015 agréé par arrêté du 30-4-2015, JO 29-5-2015","Art. 25","Annexe n° 11, Art. 4","Annexe n° 11, Art. 13"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée de référence","texte":"La durée hebdomadaire de travail est réduite à 35 heures au plus depuis le 01/01/2000 dans les entreprises de plus de 20 salariés et à compter du 01/01/2002 au plus tard pour les autres. La répartition de la durée du travail peut être hebdomadaire (35 heures au plus), par quatorzaine (70 heures), par cycle de plusieurs semaines (12 semaines maximum avec une durée hebdomadaire limitée à 44 heures), sur tout ou partie de l'année ou par l'octroi de jours de repos."},{"theme":"Durées maximales","texte":"La durée quotidienne du travail, continue ou discontinue, est limitée à 10 heures, de jour ou de nuit. En cas de situations particulières, elle peut être portée à 12 heures. En cas de travail discontinu, quand la nature de l'activité l'exige, cette durée peut compter trois séquences de travail d'une durée minimum de 2 heures."},{"theme":"Temps de pause","texte":"La pause repas ne peut être inférieure à 1/2 heure."},{"theme":"Repos quotidien","texte":"Le repos quotidien peut être réduit à 9 heures dans les conditions prévues par l'accord UNIFED."},{"theme":"Repos hebdomadaire","texte":"2 jours (2,5 jours pour les personnels éducatifs ou soignants prenant en charge les usagers et subissant les anomalies du rythme de travail), dont au moins 1,5 consécutif et au minimum 2 dimanches pour 4 semaines. En cas de fractionnement des 2 jours de repos hebdomadaire, chacun des jours ouvre droit à un repos sans interruption de 24 heures auxquelles s'ajoutent 11 heures de repos journalier entre 2 journées de travail.\nDéfinition des anomalies de rythme de travail : horaire comprenant les deux sujétions suivantes : horaires irréguliers selon les jours ou les semaines incluant des services de soirée et/ou de nuit ; repos hebdomadaires accordés de façon irrégulière selon les semaines."},{"theme":"Temps d'habillage","texte":"Non traité par la convention."},{"theme":"Temps de trajet","texte":"Non traité par la convention."},{"theme":"Astreintes","texte":"**Surveillance de nuit en chambre de « veille » :**\nPersonnel visé : personnel éducatif en internat, personnel participant à des transferts, personnel d'animation dans les établissements concourant à l'hébergement, l'entretien et l'animation des personnes handicapées adultes.\nDurée maximum de la surveillance : 12 heures.\nCompensation : les 9 premières heures sont assimilées à 3 heures de travail éducatif, entre 9 et 12 heures, chaque heure est assimilée à 1/2 heure de travail éducatif.\n\n**Indemnité d'astreintes pour les cadres dans les établissements assurant l'hébergement :**\nBénéficiaires : le directeur de l'établissement, ou le cadre exerçant cette responsabilité.\nMontant : 90 points par semaine complète et 12 points par journée d'astreinte en cas de semaine incomplète.\nLimite dans la durée : 26 semaines dans l'année.\nDe façon supplétive, l'astreinte peut être rémunérée, en tout ou partie, par le bénéfice d'un logement fourni à titre gratuit ou par la gratuité des charges annexes (eau, chauffage, électricité)."},{"theme":"Spécificités catégories","texte":"**Personnel de soins et d'animation travaillant de 21h à 6h du matin en maison d'accueil spécialisée :** Une heure de repos est considérée comme temps de travail.\n\n**Personnels visés en annexes 3, 4 et 10 de la CCN :** La durée du travail comprend les heures travaillées auprès des usagers, les heures de préparation et la rédaction des rapports et documents administratifs et les heures de réunions de synthèse ou de coordination. La répartition de la durée du travail est négociée dans le cadre de la négociation annuelle obligatoire avec les DS, à défaut de DS, elle est fixée et adaptée par l'employeur après avis des DP.\n\n**Personnels éducatifs, paramédicaux, d'animation et moniteurs d'EPS :** Les heures de réunion, synthèse et coordination ne peuvent être inférieures à 6 % de la durée totale contractuelle de travail.\n\n**Personnels assurant des charges d'enseignement (général, technique ou d'EPS) :** Les heures de pédagogie directe ne peuvent excéder 75 % du temps de travail.\n\n**Salariés à temps partiel :** Maximum 2 interruptions par jour, chaque interruption pouvant avoir une durée supérieure à 2 heures, sous réserve que l'amplitude de la journée de travail n'excède pas 11 heures.\n\n**Personnel d'encadrement non soumis à un horaire préalablement défini :** Bénéficie d'au moins 18 jours ouvrés de repos annuel. Le contrat de travail doit mentionner si le cadre est soumis ou non à un horaire préalablement établi.\n\n**Formateurs (Annexe 7, art. 3) :** La durée du travail comprend les heures travaillées auprès des usagers, les heures de préparation et la rédaction des rapports et documents administratifs et les heures de réunions de synthèse ou de coordination (ces dernières ne peuvent être inférieures à 6 % de la durée totale contractuelle de travail).\n\n**Personnels éducatifs en situation temporaire d'emploi salarié :**\n| | Moniteur-éducateur | Éducateur spécialisé | Aide médico-psychologique | Éducateur technique |\n| :--- | :--- | :--- | :--- | :--- |\n| Formation théorique et pratique et travail personnel | 600 heures | | 150 heures (ou 300 heures réparties sur 2 ans) | 460 heures (dont 120 h pour le travail personnel) |\n| Durée annuelle moyenne des heures travaillées dans l'établissement * | 1 480 heures | 1 480 heures | 1 925 heures | 1 620 heures |\n| Stages de formation pratique (à déduire de la durée de travail) | 3 mois (au cours des 2 années de formation) | 4 mois (au cours des 4 années de formation) | | 3 semaines (au cours des 3 années de formation) |\n\n* Y compris congés payés et jours fériés légaux.\n\n**Personnels enseignant des établissements et services pour déficients auditifs et visuels (Annexe 9, art. 9 et 10) :**\n- **Professeur spécialisé pour déficients auditifs et visuels (titulaire d'une licence, du CAPEJS, CAEGADV et licence, CAFPETADV, CAFPETDA, CAEMA + licence de musicologie) :** 39 heures réparties comme suit : 27 heures de charges pédagogiques (dont 2 heures de pédagogie indirecte et 25 heures de pédagogie directe). Les heures de cours réalisées au niveau lycée ou collège, effectuées en section, sont affectées du coefficient 110. Les temps de déplacements professionnels sont décomptés des 39 heures, le temps restant réparti à raison de 27/39 pour les charges pédagogiques, 12/39 pour le travail personnel.\n- **Élève-professeur (enseignement général - enseignement technique) :** 21 heures pour les charges pédagogiques (dont 2 heures de pédagogie indirecte), 12 heures pour le travail personnel et 6 heures consacrées à la formation spécialisée.\n\n**Moniteur principal d'atelier, moniteur d'atelier 1re et 2e classe, animateur 1re et 2e catégorie et AMP pour adultes :** La durée hebdomadaire du travail comprend les heures de réunion.\n\n**Dans les établissements pour personnes handicapées adultes concourant à l'insertion professionnelle (Annexe 10, art. 8) :** Pour les activités d'hôtellerie, restauration, agriculture, horticulture et agroalimentaire, nettoyage et entretien, tourisme et loisirs (camping, caravaning, gîtes ruraux...), il peut être dérogé aux dispositions relatives à la durée du travail et au repos hebdomadaire et, dans ce cas, il sera fait usage des dispositions réglementaires et conventionnelles de branche régissant ces activités.\n\n**Salariés des UDAF (Accord du 7-11-2002 agréé) :** L'horaire annuel collectif de travail en vigueur au sein de chacune des unions d'associations familiales au 7-11-2002 demeure applicable aux salariés. Pour les métiers tutélaires, cette disposition s'applique à titre transitoire, dans l'attente de la signature et de l'agrément d'un avenant à la CCN du 15-3-66."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 20-1","Art. 20-5","Art. 20-2","Art. 20-3","Art. 20-6 à 20-8","Art. 21","Annexe 10, art. 15","Annexe 3","Annexe 1 bis","Annexe 10, art. 13","Art. 20-9","Annexe 6, art. 3","Annexe 7, art. 3","Annexe 8, art. 12","Annexe 9, art. 9","Annexe 9, art. 10","Annexe 10, art. 8","Accord du 7-11-2002 agréé par arrêté du 16-12-2002, JO 26-12-2002, applicable à compter du 1-1-2003","Protocole d'accord du 11-1-78","Avenant n° 292 du 14-1-2004 agréé par arrêté du 8-6-2004, JO 22-6-2004, applicable à compter du 1-7-2004"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Définition","texte":"Non traité par la convention."},{"theme":"Majorations","texte":"Non traité par la convention. La majoration familiale de salaire (voir Num 57) entre en compte dans le taux d'indemnisation des heures supplémentaires éventuelles. Les indemnités « Ségur » (voir Num 61 et 62) sont prises en compte dans le taux horaire de calcul des heures supplémentaires ou complémentaires."},{"theme":"Contingent annuel","texte":"Non traité par la convention."},{"theme":"Repos compensateur de remplacement","texte":"Non traité par la convention."},{"theme":"Contrepartie obligatoire en repos","texte":"Non traité par la convention."},{"theme":"Heures choisies","texte":"Non traité par la convention."},{"theme":"Spécificités catégories","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":[]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition de la nuit","texte":"Plage horaire de 21h à 6h du matin pour le personnel de soins et d'animation travaillant dans les établissements concourant à l'hébergement des personnes handicapées adultes."},{"theme":"Définition du travailleur de nuit","texte":"Non traité par la convention."},{"theme":"Majorations","texte":"Non traité par la convention pour le travail de nuit habituel. Pour la surveillance de nuit en chambre de « veille » : les 9 premières heures sont assimilées à 3 heures de travail éducatif, entre 9 et 12 heures, chaque heure est assimilée à 1/2 heure de travail éducatif."},{"theme":"Temps de travail de nuit","texte":"Une heure de repos est considérée comme temps de travail pour le personnel de soins et d'animation travaillant de 21h à 6h du matin dans les établissements concourant à l'hébergement des personnes handicapées adultes."},{"theme":"Repos compensateur","texte":"Non traité par la convention."},{"theme":"Durées maximales","texte":"Durée maximum de la surveillance de nuit en chambre de « veille » : 12 heures."},{"theme":"Garanties","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Annexe 10, art. 15","Annexe 3","Annexe 1 bis","Annexe 10, art. 13"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Indemnité égale à 2 points par heure de travail effectif (à l'exclusion de l'astreinte en chambre de veille). La valeur du point est de 3,93 € au 01/07/2022 (Recommandation patronale NEXEM du 23-11-2022 agréée par arrêté du 21-12-2022, JO 24-12-2022, applicable à ses seuls adhérents à compter du 1-7-2022)."},{"theme":"Repos compensateur","texte":"Non traité par la convention pour le travail du dimanche seul. Pour un jour férié tombant un dimanche, voir la section `majoration_ferie`."},{"theme":"Volontariat","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Annexe 1, art. 10"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste des jours fériés","texte":"Jours fériés légaux."},{"theme":"Jours fériés chômés","texte":"Jours fériés légaux chômés et payés. Le 1er mai est chômé et payé. Pour les assistants familiaux, si l'accueil est maintenu le 1er mai, une indemnité égale à 1/26e du salaire de base est versée en sus de la rémunération habituelle."},{"theme":"Majorations des jours fériés travaillés","texte":"Attribution d'une indemnité égale à 2 points par heure de travail effectif (à l'exclusion de l'astreinte en chambre de veille). La valeur du point est de 3,93 € au 01/07/2022 (Recommandation patronale NEXEM du 23-11-2022 agréée par arrêté du 21-12-2022, JO 24-12-2022, applicable à ses seuls adhérents à compter du 1-7-2022). En cas de modulation ou d'annualisation, attribution d'un repos d'égale durée."},{"theme":"Repos compensateur","texte":"Un jour de repos compensateur est attribué au salarié dont le repos hebdomadaire n'est pas habituellement le dimanche, quand il a effectivement assuré son service un jour férié légal tombant un dimanche, ou si ce jour coïncidait avec son repos hebdomadaire."},{"theme":"Pont","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention, mais une disposition spécifique est prévue pour les jours fériés tombant un dimanche."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 23","Art. 23 bis","Annexe 1, art. 10","Accord du 12-3-99 agréé par arrêté du 9-8-99, JO 18-8-99, applicable à compter du 1-9-99","Annexe n° 11, Art. 14"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Personnel d'encadrement non soumis à un horaire préalablement défini, incluant les cadres de direction (directeur général, directeur général adjoint, directeur administratif et/ou financier, secrétaire général, DRH, directeur, directeur adjoint et directeur technique visés à l'annexe 6), ainsi que les autres cadres (également visés à l'annexe 6) dont la spécificité de l'emploi exige autonomie, souplesse et responsabilité de l'aménagement de leur temps de travail."},{"theme":"Nombre de jours","texte":"Non traité par la convention comme un plafond annuel de jours travaillés, mais comme un minimum de jours de repos."},{"theme":"Jours de repos","texte":"Au moins 18 jours ouvrés de repos annuel."},{"theme":"Renonciation aux jours de repos","texte":"Non traité par la convention."},{"theme":"Convention individuelle","texte":"Le contrat de travail doit mentionner si le cadre est soumis ou non à un horaire préalablement établi."},{"theme":"Suivi de la charge de travail","texte":"Non traité par la convention."},{"theme":"Temps de repos","texte":"Les dispositions relatives au repos hebdomadaire, aux congés et à la durée hebdomadaire de travail en vigueur dans l'entreprise restent applicables."},{"theme":"Rémunération","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 20-4","Annexe 6, art. 3"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"coupures","texte":"Le temps de travail à temps partiel peut comporter un maximum de 2 interruptions par jour. Chaque interruption peut avoir une durée supérieure à 2 heures, sous réserve que l'amplitude de la journée de travail n'excède pas 11 heures.","articles":["Art. 20-5"]},{"theme":"repartition_horaires","texte":"Le temps de travail à temps partiel peut comporter un maximum de 2 interruptions par jour. Chaque interruption peut avoir une durée supérieure à 2 heures, sous réserve que l'amplitude de la journée de travail n'excède pas 11 heures.","articles":["Art. 20-5"]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La répartition de la durée du travail peut être organisée sur tout ou partie de l'année. En cas de modulation ou d'annualisation, le travail un jour férié donne lieu à l'attribution d'un repos d'égale durée.","articles":["Art. 20-2","Art. 20-3","Art. 23","Art. 23 bis"]},{"theme":"rtt","texte":"Les dispositions relatives à la durée du travail résultent d'un accord RTT du 12-3-99 modifié par avenants n° 1 du 14-6-99 et n° 2 du 25-6-99 agréés par arrêté du 9-8-99, JO 18-8-99, applicable à compter du 1-9-99 et par avenant n° 3 du 14-3-2000 agréé par arrêté du 5-12-2000, JO 20-12-2000, applicable à compter du 1-1-2001. La durée hebdomadaire de travail est réduite à 35 heures au plus depuis le 1-1-2000 dans les entreprises > 20 salariés et à compter du 1-1-2002 au plus tard pour les autres.","articles":["Accord RTT du 12-3-99","Avenant n° 1 du 14-6-99","Avenant n° 2 du 25-6-99","Avenant n° 3 du 14-3-2000"]},{"theme":"cycles","texte":"La répartition de la durée du travail peut être organisée par cycle de plusieurs semaines (12 semaines maximum avec une durée hebdomadaire limitée à 44 heures).","articles":["Art. 20-2","Art. 20-3"]},{"theme":"horaires_individualises","texte":"Le personnel d'encadrement non soumis à un horaire préalablement défini bénéficie d'au moins 18 jours ouvrés de repos annuel. Le contrat de travail doit mentionner si le cadre est soumis ou non à un horaire préalablement établi.","articles":["Art. 20-4","Annexe 6, art. 3"]},{"theme":"duree_quotidienne","texte":"La durée quotidienne du travail, continue ou discontinue, est limitée à 10 heures, de jour ou de nuit. En cas de situations particulières, elle peut être portée à 12 heures. En cas de travail discontinu, quand la nature de l'activité l'exige, cette durée peut compter trois séquences de travail d'une durée minimum de 2 heures.","articles":["Art. 20-1","Art. 20-5"]},{"theme":"repos","texte":"La pause repas ne peut être inférieure à 1/2 heure. Le repos quotidien peut être réduit à 9 heures dans les conditions prévues par l'accord UNIFED. Le repos hebdomadaire est de 2 jours (2,5 jours pour les personnels éducatifs ou soignants prenant en charge les usagers et subissant les anomalies du rythme de travail), dont au moins 1,5 consécutif et au minimum 2 dimanches pour 4 semaines. En cas de fractionnement des 2 jours de repos hebdomadaire, chacun des jours ouvre droit à un repos sans interruption de 24 heures auxquelles s'ajoutent 11 heures de repos journalier entre 2 journées de travail. Les anomalies de rythme de travail sont définies comme des horaires irréguliers selon les jours ou les semaines incluant des services de soirée et/ou de nuit, et des repos hebdomadaires accordés de façon irrégulière selon les semaines.","articles":["Art. 20-6","Art. 20-7","Art. 20-8","Art. 21"]},{"theme":"travail_dimanche","texte":"Le travail le dimanche donne lieu à une indemnité égale à 2 points par heure de travail effectif (à l'exclusion de l'astreinte en chambre de veille).","articles":["Annexe 1, art. 10"]},{"theme":"travail_nuit","texte":"Pour le personnel de soins et d'animation travaillant de 21 h à 6 h du matin dans les établissements concourant à l'hébergement des personnes handicapées adultes, une heure de repos est considérée comme temps de travail.","articles":["Annexe 10, art. 15"]},{"theme":"surveillance_nuit","texte":"La surveillance de nuit en chambre de « veille » concerne le personnel éducatif en internat (Annexe 3), le personnel participant à des transferts (Annexe 1 bis), le personnel d'animation dans les établissements concourant à l'hébergement, l'entretien et l'animation des personnes handicapées adultes (Annexe 10, art. 13). La durée maximum de la surveillance est de 12 heures. Les 9 premières heures sont assimilées à 3 heures de travail éducatif. Entre 9 et 12 heures, chaque heure est assimilée à 1/2 heure de travail éducatif. Ces dispositions sont antérieures à la loi Aubry II du 19-1-2000 et validées par décret.","articles":["Annexe 3","Annexe 1 bis","Annexe 10, art. 13"]},{"theme":"specificites_salaries","texte":"Pour les personnels visés en annexes 3, 4 et 10 de la CCN (Art. 20-9, Avenant n° 292 du 14-1-2004 agréé), la durée du travail comprend les heures travaillées auprès des usagers, les heures de préparation et la rédaction des rapports et documents administratifs et les heures de réunions de synthèse ou de coordination. La répartition de la durée du travail est négociée dans le cadre de la négociation annuelle obligatoire avec les DS, à défaut de DS, elle est fixée et adaptée par l'employeur après avis des DP. Les heures de réunion, synthèse et coordination ne peuvent être inférieures à 6 % de la durée totale contractuelle de travail pour les personnels éducatifs, paramédicaux, d'animation et moniteurs d'EPS. Les heures de pédagogie directe ne peuvent excéder 75 % du temps de travail pour les personnels assurant des charges d'enseignement. Pour les formateurs (Annexe 7, art. 3), la durée du travail comprend les heures travaillées auprès des usagers, les heures de préparation et la rédaction des rapports et documents administratifs et les heures de réunions de synthèse ou de coordination (ces dernières ne peuvent être inférieures à 6 % de la durée totale contractuelle de travail). Pour les personnels enseignant des établissements et services pour déficients auditifs et visuels (Annexe 9, art. 9 et 10), un professeur spécialisé a 39 heures réparties en 27 heures de charges pédagogiques (dont 2 heures de pédagogie indirecte et 25 heures de pédagogie directe) et 12 heures de travail personnel. Un élève-professeur a 21 heures de charges pédagogiques (dont 2 heures de pédagogie indirecte), 12 heures de travail personnel et 6 heures de formation spécialisée. Pour le moniteur principal d'atelier, moniteur d'atelier 1re et 2e classe, animateur 1re et 2e catégorie et AMP pour adultes, la durée hebdomadaire du travail comprend les heures de réunion. Dans les établissements pour personnes handicapées adultes concourant à l'insertion professionnelle (Annexe 10, art. 8), il peut être dérogé aux dispositions relatives à la durée du travail et au repos hebdomadaire pour les activités d'hôtellerie, restauration, agriculture, horticulture et agroalimentaire, nettoyage et entretien, tourisme et loisirs, en utilisant les dispositions réglementaires et conventionnelles de branche régissant ces activités. Pour les salariés des UDAF (Accord du 7-11-2002 agréé), l'horaire annuel collectif de travail en vigueur au sein de chacune des unions d'associations familiales au 7-11-2002 demeure applicable aux salariés. Pour les métiers tutélaires, cette disposition s'applique à titre transitoire, dans l'attente de la signature et de l'agrément d'un avenant à la CCN du 15-3-66.","articles":["Art. 20-9","Avenant n° 292 du 14-1-2004","Annexe 7, art. 3","Annexe 9, art. 9","Annexe 9, art. 10","Annexe 10, art. 8","Accord du 7-11-2002"]}],"articles":[]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation est sur 12 mois consécutifs en cas de maladie, avec une reprise de 6 mois nécessaire pour la réouverture des droits. Pour la prise en compte des indemnités « Ségur » dans le calcul de l'indemnisation, voir nos 61 et 62.\n\n| Catégories | Ancienneté | Maintien du salaire net - IJSS et RP (part employeur) 100 % | Maintien du salaire net - IJSS et RP (part employeur) 50 % |\n| :--- | :--- | :--- | :--- |\n| Non-cadres | Après 1 an (condition supprimée en cas d'AT) | 3 mois | 3 mois |\n| Cadres | Après 1 an (condition supprimée en cas d'AT) | 6 mois | 6 mois |","articles":["Art. 26","Annexe 6, art. 6"]},{"theme":"dispositions_communes","texte":"Les absences non rémunérées (30 jours maximum) et les absences rémunérées sont assimilées à du travail effectif pour le calcul des congés payés. Si la maladie survient au moment des congés, le congé est pris à la fin du congé maladie ou à une date ultérieure fixée par accord entre les parties si les besoins du service l'exigent. Si la maladie survient pendant les congés, le salarié est mis en congé maladie et le solde des congés est pris à l'expiration du congé maladie, ou, suivant les nécessités du service, le reliquat du congé est reporté à une date ultérieure fixée par accord entre les parties. Pour la prise en compte des indemnités « Ségur » dans le calcul de l'indemnisation, voir nos 61 et 62.","articles":["Art. 22","Art. 26","Art. 27"]},{"theme":"garantie_emploi","texte":"La garantie d'emploi est de 6 mois. Au-delà, le licenciement est possible en cas de nécessité de remplacement. Une priorité de réembauchage est accordée pendant 5 ans pour le salarié licencié en raison d'une maladie de longue durée.","articles":["Art. 26"]},{"theme":"specificites_regionales","texte":"Pour les UDAF, le régime d'indemnisation prévu par la CCN du 16-11-71 (non analysé ci-après) est maintenu pour les salariés malades au cours de l'année 2002 ou dont l'invalidité est constatée en 2002.","articles":["Accord d'adhésion des UDAF du 7-11-2002"]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"indemnisation","texte":"L'indemnisation est sur 12 mois consécutifs en cas d'accident du travail, avec une reprise de 6 mois nécessaire pour la réouverture des droits. La condition d'ancienneté d'1 an est supprimée en cas d'accident du travail. Pour la prise en compte des indemnités « Ségur » dans le calcul de l'indemnisation, voir nos 61 et 62.\n\n| Catégories | Ancienneté | Maintien du salaire net - IJSS et RP (part employeur) 100 % | Maintien du salaire net - IJSS et RP (part employeur) 50 % |\n| :--- | :--- | :--- | :--- |\n| Non-cadres | Après 1 an (condition supprimée en cas d'AT) | 3 mois | 3 mois |\n| Cadres | Après 1 an (condition supprimée en cas d'AT) | 6 mois | 6 mois |","articles":["Art. 27","Annexe 6, art. 6"]},{"theme":"dispositions_communes","texte":"Les absences non rémunérées (30 jours maximum) et les absences rémunérées sont assimilées à du travail effectif pour le calcul des congés payés. Pour la prise en compte des indemnités « Ségur » dans le calcul de l'indemnisation, voir nos 61 et 62.","articles":["Art. 22","Art. 26","Art. 27"]},{"theme":"protection_emploi","texte":"La garantie d'emploi est de 6 mois. Au-delà, le licenciement est possible en cas de nécessité de remplacement. Une priorité de réembauchage est accordée pendant 5 ans pour le salarié licencié en raison d'une maladie de longue durée.","articles":["Art. 26"]},{"theme":"specificites_regionales","texte":"Pour les UDAF, le régime d'indemnisation prévu par la CCN du 16-11-71 (non analysé ci-après) est maintenu pour les salariés malades au cours de l'année 2002 ou dont l'invalidité est constatée en 2002.","articles":["Accord d'adhésion des UDAF du 7-11-2002"]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an d'ancienneté, maintien du salaire net pendant toute la durée du congé légal de maternité. À compter du 3e mois ou du 61e jour de grossesse, les femmes enceintes (à temps plein ou à temps partiel) bénéficient d'une réduction d'horaire de 10 % sans réduction de salaire.","articles":["Art. 20-10","Art. 28"]},{"theme":"adoption","texte":"Après 1 an d'ancienneté, maintien du salaire net pendant toute la durée du congé légal d'adoption.","articles":["Art. 28"]},{"theme":"amenagements_grossesse","texte":"À compter du 3e mois ou du 61e jour de grossesse, les femmes enceintes (à temps plein ou à temps partiel) bénéficient d'une réduction d'horaire de 10 % sans réduction de salaire.","articles":["Art. 20-10"]},{"theme":"specificites_regionales","texte":"Pour les UDAF, le congé conventionnel de maternité accordé sous l'empire de la CCN du 16-11-71 est maintenu aux salariées en état de grossesse médicalement constatée au cours de l'année 2002 ou ayant accouché en 2002. À l'expiration du congé légal de maternité, la salariée a droit à un congé de 3 mois à demi-traitement ou à un congé de 1,5 mois à plein traitement. La durée du congé est portée à 3 mois à plein traitement lorsque la salariée est une femme seule ou lorsque son conjoint est privé de ses ressources habituelles (invalidité, maladie de longue durée, service militaire). Ce congé s'applique également en cas d'adoption d'un enfant de moins de 8 ans au cours de l'année 2002.","articles":["Accord d'adhésion des UDAF du 7-11-2002"]}],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime est applicable à l'ensemble des salariés titulaires d'un contrat de travail (quelle que soit sa nature) ou d'un contrat d'apprentissage, dès le 1er jour d'embauche.","articles":[]},{"theme":"organisme","texte":"Les organismes recommandés sont : Aésio mutuelle, AG2R Prévoyance, Le groupement de co-assurance Apicil-Intégrance, Mutuelle Ociane matmut, Le groupement de co-assurance mutualiste Harmonie mutuelle/MGEN (le groupe VYV assure la coordination et l'interlocution commerciale pour le groupement). Les entreprises non adhérentes à un organisme recommandé doivent respecter les mêmes niveaux de garanties minimales de la base conventionnelle (acte par acte) et une prise en charge par l'employeur d'au minimum 50 % de la cotisation globale (salarié isolé), et mettre en œuvre les garanties présentant un degré élevé de solidarité en consacrant une proportion identique à celle prévue par le régime de la cotisation en vigueur à la mise en œuvre de ces garanties.","articles":[]},{"theme":"cotisations","texte":"Les cotisations sont exprimées en % du plafond mensuel de la SS pour l'année 2025. La répartition est de 50 % à la charge de l'employeur et 50 % à la charge du salarié. Les cotisations des ayants droit sont à la charge exclusive du salarié.\n\n| | Régime général Salarié isolé | Régime général Conjoint | Régime général Enfant * | Alsace Moselle Salarié isolé | Alsace Moselle Conjoint | Alsace Moselle Enfant * |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| **Base obligatoire** | 1,65 % | 1,78 % | 0,92 % | 0,99 % | 1,07 % | 0,55 % |\n| option 1 | 0,39 % | 0,39 % | 0,22 % | 0,39 % | 0,39 % | 0,22 % |\n| option 2 | 0,89 % | 0,89 % | 0,51 % | 0,89 % | 0,89 % | 0,51 % |\n| **Base + option 1** | 2,01 % | 2,17 % | 1,14 % | 1,23 % | 1,46 % | 0,77 % |\n| option 2 | 0,53 % | 0,53 % | 0,30 % | 0,53 % | 0,53 % | 0,30 % |\n| **Base + option 2** | 2,50 % | 2,67 % | 1,43 % | 1,60 % | 1,96 % | 1,06 % |\n\n* Gratuité à compter du 3e enfant.","articles":["Accord du 2-10-2024"]},{"theme":"garanties_minimales","texte":"Le régime prévoit des garanties complémentaires à celles de la SS notamment en matière de frais d'hospitalisation, chirurgicaux ou médicaux, ainsi que des garanties présentant un degré élevé de solidarité (v. n° 32).","articles":["Accord du 2-10-2024"]},{"theme":"maintien_sortants","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail au profit des salariés bénéficiant d'un maintien total ou partiel de salaire (maladie, AT/MP, maternité/paternité), d'IJ complémentaires financées au moins pour partie par l'employeur, ou d'un revenu de remplacement versé par l'employeur (activité partielle, congé rémunéré). Le bénéfice des garanties est également maintenu en cas de congé non rémunéré n'excédant pas 1 mois consécutif ou pendant l'exercice du droit de grève. Les cotisations patronales et salariales sont dues.","articles":["Accord du 2-10-2024"]}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance s'applique aux salariés cadres relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres, et aux salariés non cadres ne relevant pas de ces articles.","articles":[]},{"theme":"organisme","texte":"Les organismes assureurs recommandés sont Mutex, AG2R prévoyance, Apicil prévoyance et OCIRP.","articles":[]},{"theme":"garantie_deces","texte":"En cas de décès, un capital de 200 % du salaire de référence (tranches 1 et 2) est versé. En cas de décès (ou IAD ou IPP ≥ 80 %) postérieur ou simultané du conjoint non remarié, du concubin ou du pacsé, un capital pour orphelin égal à 100 % du capital versé en cas de décès est versé aux enfants restant à charge.","articles":[]},{"theme":"garantie_incapacite","texte":"Le délai de carence est de 90 jours discontinus (apprécié au 1er jour d'arrêt en décomptant tous les arrêts intervenus au cours des 12 mois consécutifs antérieurs). Dès que la franchise de 90 jours est atteinte, tout nouvel arrêt de travail est indemnisé dès le 1er jour. Les IJ sont égales à 78 % du salaire brut de référence, sous déduction des prestations brutes de CSG et CRDS de la SS. Le plafond d'indemnisation (SS + régime de prévoyance + salaire éventuel) est le salaire net d'activité.","articles":[]},{"theme":"garantie_invalidite","texte":"Une rente complémentaire à celle de la SS (y compris les prestations brutes de CSG et CRDS de la SS) est versée : 48 % du salaire brut de référence pour l'invalidité de 1re catégorie ; 78 % du salaire brut de référence pour l'invalidité de 2e ou 3e catégorie ou IPP ≥ 66 % ; R × 3 n/2 (R = 78 % et n = taux d'incapacité de la SS) pour l'IPP entre 33 % et 66 %. Le plafond d'indemnisation (SS + régime de prévoyance + salaire éventuel) est le salaire net d'activité. En cas d'invalidité absolue et définitive (IAD, invalidité de 3e catégorie) ou d'IPP ≥ 80 %, un capital de 250 % du salaire de référence (tranches 1 et 2) est versé.","articles":[]},{"theme":"cotisations","texte":"Les taux contractuels sont fixés pour les non-cadres à 2,10 % T1/T2 et pour les cadres à 2,10 % T1 et 3,15 % T2. Les taux d'appel à compter du 1-1-2024 et jusqu'au 31-12-2025 sont les suivants (exprimés en pourcentage du salaire brut) :\n\n**Non-cadres**\n| Garantie | Employeur T1 | Employeur T2 | Salarié T1 | Salarié T2 | Total T1 | Total T2 |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Décès-IAD | 0,430 % | 0,430 % | - | - | 0,430 % | 0,430 % |\n| Rente éducation et rente substitutive de conjoint | 0,130 % | 0,130 % | - | - | 0,130 % | 0,130 % |\n| Rente handicap | 0,021 % | 0,021 % | - | - | 0,021 % | 0,021 % |\n| Incapacité temporaire | - | - | 0,880 % | 0,880 % | 0,880 % | 0,880 % |\n| Invalidité-IPP | 0,664 % | 0,664 % | 0,365 % | 0,365 % | 1,029 % | 1,029 % |\n| **Total** | **1,245 %** | **1,245 %** | **1,245 %** | **1,245 %** | **2,490 %** | **2,490 %** |\n\n**Cadres**\n| Garantie | Employeur T1 | Employeur T2 | Salarié T1 | Salarié T2 | Total T1 | Total T2 |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Décès-IAD | 0,620 % | 0,620 % | - | - | 0,620 % | 0,620 % |\n| Rente éducation et rente substitutive de conjoint | 0,130 % | 0,130 % | - | - | 0,130 % | 0,130 % |\n| Rente handicap | 0,021 % | 0,021 % | - | - | 0,021 % | 0,021 % |\n| Incapacité temporaire | - | - | 0,650 % | 1,150 % | 0,650 % | 1,150 % |\n| Invalidité-IPP | 1,069 % | 1,104 % | - | 0,725 % | 1,069 % | 1,829 % |\n| **Total** | **1,840 %** | **1,875 %** | **0,650 %** | **1,875 %** | **2,490 %** | **3,750 %** |\n\nLe régime est prorogé jusqu'au 31-12-2026. À compter du 1-1-2027, le régime cessera de s'appliquer si un nouvel accord met en place un régime collectif et obligatoire commun aux centres d'hébergement et de réadaptation sociale et aux établissements et services pour personnes inadaptées et handicapées. À défaut, le régime actuel s'appliquera aux deux branches pour une durée indéterminée.","articles":["Annexe Régime de prévoyance collectif","Accord du 8-10-2025"]},{"theme":"salaire_reference","texte":"Le salaire de référence est le salaire fixe brut ayant servi d'assiette aux cotisations au cours des 12 derniers mois civils. Il comprend les rémunérations variables supplémentaires régulièrement perçues au cours de l'année civile d'assurance, à l'exclusion des primes à périodicité plus longue que l'année (prime de départ à la retraite...).","articles":[]},{"theme":"maintien_garanties","texte":"Les garanties sont maintenues en cas de suspension du contrat de travail lorsque le salarié bénéficie d'un maintien total ou partiel de salaire (maladie, accident professionnel ou maladie professionnelle, maternité ou paternité), d'indemnités journalières complémentaires financées ou moins pour partie par l'employeur, ou d'un revenu de remplacement versé par l'employeur (activité partielle de droit commun, activité partielle de longue durée ou congé rémunéré par l'employeur). Les cotisations sont dues. L'assiette servant de base au calcul des cotisations et prestations prend en compte l'indemnité versée au salarié. Les garanties sont maintenues en cas de congé non rémunéré d'une durée maximale d'un mois ou pendant l'exercice du droit de grève.","articles":[]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Les taux de cotisations sont fixés comme suit (sous réserve des dispositions relatives à l'ARRCO et à l'AGIRC, v. l'étude « Dispositions de droit commun »). L'assiette est le salaire brut limité à 3 fois le plafond SS pour les non-cadres.\n\n| Catégorie | Assiette | Employeur | Salarié | Total |\n| :--- | :--- | :--- | :--- | :--- |\n| Non-cadres | Salaire brut * | 5 % | 3 % | 8 % |\n| Cadres Tranche A | Tranche A | 5 % | 3 % | 8 % |\n| Cadres Tranches B et C | Tranches B et C | 10 % | 6 % | 16 % |\n\n* Limité à 3 fois le plafond SS.","articles":["Art. 42","Annexe 6, art. 7"]},{"theme":"repartition","texte":"La répartition des cotisations est la suivante : pour les non-cadres, 5 % à la charge de l'employeur et 3 % à la charge du salarié. Pour les cadres, Tranche A : 5 % employeur, 3 % salarié ; Tranches B et C : 10 % employeur, 6 % salarié.","articles":["Art. 42","Annexe 6, art. 7"]},{"theme":"specificites_categories","texte":"Les taux de cotisation diffèrent entre non-cadres et cadres, et pour les cadres, entre les tranches A et B/C.","articles":["Art. 42","Annexe 6, art. 7"]}],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Une contribution est prélevée pour le fonds de solidarité du régime de prévoyance, à hauteur de 2 % des cotisations du régime de prévoyance (v. n° 29). À compter du 1-1-2026, les cotisations afférentes au fonds de solidarité sont suspendues, et les actions seront financées sur les fonds constitués au 31-12-2025. Une contribution est également prélevée pour le fonds de solidarité du régime de frais de santé, à hauteur de 2 % des cotisations (HT) effectivement versées au titre du régime de frais de santé par les entreprises adhérentes ou non auprès d'un des organismes recommandés (v. n° 31).","articles":["Avenant n° 356 du 23-6-2020","Accord du 8-10-2025","Accord du 2-10-2024"]},{"theme":"collecte","texte":"L'OCIRP est l'organisme gestionnaire du fonds de solidarité du régime de prévoyance, chargé de percevoir les prélèvements, de procéder aux paiements des prestations, et de mettre en œuvre les actions collectives du fonds. Les entreprises n'ayant pas adhéré auprès de l'organisme assureur recommandé dans le cadre du régime de prévoyance doivent justifier du versement de 2 % de leur cotisation auprès de l'organisme assureur gestionnaire unique. L'OCIRP est également l'organisme assureur du haut degré de solidarité du régime de frais de santé.","articles":["Avenant n° 356 du 23-6-2020","Accord du 2-10-2024"]},{"theme":"utilisation_fonds","texte":"Les fonds de solidarité financent des actions individuelles ou collectives telles que l'attribution d'aides et de secours individuels, le financement d'actions de prévention des risques professionnels et l'amélioration de la qualité de vie au travail. Toutes les entreprises ont l'obligation de consacrer, chaque année, en l'absence d'accord d'entreprise relatif à la qualité de vie au travail, au moins 0,1 % de leur masse salariale brute à des actions de prévention des risques professionnels et d'amélioration de la qualité de vie au travail. Si le plan d'action n'a pas pu être mis en œuvre de manière complète dans l'année en cours, la somme restante complète le financement du plan d'action de l'année suivante. Les sommes relatives à cette obligation restent à investir tant que l'entreprise n'a pas réalisé entièrement son obligation. Le fonds de solidarité du régime de frais de santé finance des actions de prévention ou la prise en charge totale ou partielle des cotisations de certains salariés (apprentis...).","articles":["Avenant n° 356 du 23-6-2020","Accord du 2-10-2024"]}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"texte","texte":"La convention collective mentionne l'existence de dispositions concernant les apprentis dans des accords de branche du secteur sanitaire, social et médico-social à but non lucratif, mais ne les détaille pas dans la présente synthèse. Il est fait référence à la synthèse « Sanitaire, social et médico-social à but non lucratif : accords de branche du secteur » pour l'analyse de ces accords.","articles":[]}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"texte","texte":"La convention collective mentionne l'existence de dispositions concernant les titulaires d'un contrat de professionnalisation dans des accords de branche du secteur sanitaire, social et médico-social à but non lucratif, mais ne les détaille pas dans la présente synthèse. Il est fait référence à la synthèse « Sanitaire, social et médico-social à but non lucratif : accords de branche du secteur » pour l'analyse de ces accords.","articles":[]}],"articles":[]},"stagiaire":{"traite":false,"contenu":[{"theme":"texte","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"L'avenant substitue à l'ancienne classification par fonctions, une classification par catégories de cadres. Les non-cadres sont classés par emploi et ancienneté.","articles":["Annexe 6"]},{"theme":"grille_complete","texte":"Les grilles de classification pour les cadres et non-cadres sont détaillées ci-dessous. Les coefficients sont donnés en fonction de l'ancienneté.\n\n**Cadres hors classe (applicable depuis le 1-9-2000)**\n*Sont visés : les directeurs généraux et directeurs généraux adjoints d'association ; les directeurs des ressources humaines, les secrétaires généraux et les directeurs administratifs et/ou financiers d'associations d'au moins 800 salariés, ayant un niveau 2 minimum de qualification (écoles d'ingénieurs, licence, maîtrise), une mission de responsabilité et une autonomie dans la décision par délégation des instances de l'association.*\n\n| Déroulement de carrière | Directeurs généraux | Directeurs généraux adjoints et autres |\n| :--- | :--- | :--- |\n| Débutant | 1 000 | 900 |\n| Après 3 ans | 1 030 | 927 |\n| Après 6 ans | 1 060 | 954 |\n| Après 9 ans | 1 090 | 981 |\n| Après 12 ans | 1 120 | 1 008 |\n| Après 15 ans | 1 150 | 1 035 |\n| Après 18 ans | 1 180 | 1 062 |\n| Après 21 ans | 1 210 | 1 089 |\n| Après 24 ans | 1 240 | 1 116 |\n| Après 28 ans | 1 280 | 1 152 |\n\n**Cadres classe 1 (applicable depuis le 1-9-2000)**\n*Cadres ayant une mission de responsabilité avec délégation. Sont visés les directeurs d'établissements et de service, les directeurs des ressources humaines, les secrétaires généraux et les directeurs administratifs et/ou financiers d'associations de moins de 800 salariés, ayant un niveau 2 minimum de qualification, une mission de responsabilité et une autonomie dans la décision définie par délégation.*\n\n| Déroulement de carrière | Si niveau 1 exigé * | Niveau 2 ** |\n| :--- | :--- | :--- |\n| Débutant | 870 | 800 |\n| Après 3 ans | 896,1 | 824 |\n| Après 6 ans | 922,2 | 848 |\n| Après 9 ans | 948,3 | 872 |\n| Après 12 ans | 974,4 | 896 |\n| Après 15 ans | 1 000,5 | 920 |\n| Après 18 ans | 1 026,6 | 944 |\n| Après 21 ans | 1 052,7 | 968 |\n| Après 24 ans | 1 078,8 | 992 |\n| Après 28 ans | 1 113,6 | 1 024 |\n\n* Niveau 1 : formation grandes écoles ou 3e cycle universitaire.\n** Niveau 2 : écoles d'ingénieurs, licence, maîtrise.\n\n**Cadres classe 2 (applicable depuis le 1-9-2000 pour les cadres ne bénéficiant pas, avant cette date, de l'indemnité de sujétion spéciale (Annexe 1, art. 1 bis) et depuis le 1-5-2001 pour les autres cadres)**\n*Cadres ayant une mission de responsabilité avec subdélégation. Sont visés les chefs de service, directeurs adjoints, directeurs techniques, etc. ayant une mission de responsabilité et un degré d'autonomie dans la décision. Ils sont classés en 3 catégories en fonction de leur niveau de qualification.*\n\n| Déroulement de carrière | Niveau 1 * | Niveau 2 ** | Niveau 3 *** |\n| :--- | :--- | :--- | :--- |\n| Débutant | 850 | 770 | 720 |\n| Après 3 ans | 875,5 | 793,1 | 741,6 |\n| Après 6 ans | 901 | 816,2 | 763,2 |\n| Après 9 ans | 926,5 | 839,3 | 784,8 |\n| Après 12 ans | 952 | 862,4 | 806,4 |\n| Après 15 ans | 977,5 | 885,5 | 828 |\n| Après 18 ans | 1 003 | 908,6 | 849,6 |\n| Après 21 ans | 1 028,5 | 931,7 | 871,2 |\n| Après 24 ans | 1 054 | 954,8 | 892,8 |\n| Après 28 ans | 1 088 | 985,6 | 921,6 |\n\n* Niveau 1 : formation grandes écoles ou 3e cycle universitaire.\n** Niveau 2 : écoles d'ingénieurs, licence, maîtrise.\n*** Niveau 3 : BTS/DUT.\n\n**Cadres classe 3 (applicable depuis le 1-5-2001)**\n*Cadres techniciens. Sont visés tous les cadres techniques et administratifs. Ils sont classés en 3 catégories en fonction de leur niveau de qualification.*\n\n| Déroulement de carrière | Niveau 1 * | Niveau 2 ** | Niveau 3 *** |\n| :--- | :--- | :--- | :--- |\n| Débutant | 800 | 720 | 680 |\n| Après 3 ans | 824 | 741,6 | 700,4 |\n| Après 6 ans | 848 | 763,2 | 720,8 |\n| Après 9 ans | 872 | 784,8 | 741,2 |\n| Après 12 ans | 896 | 806,4 | 761,6 |\n| Après 15 ans | 920 | 828 | 782 |\n| Après 18 ans | 944 | 849,6 | 802,4 |\n| Après 21 ans | 968 | 871,2 | 822,8 |\n| Après 24 ans | 992 | 892,8 | 843,2 |\n| Après 28 ans | 1 024 | 921,6 | 870,4 |\n\n* Niveau 1 : formation grandes écoles ou 3e cycle universitaire.\n** Niveau 2 : écoles d'ingénieurs, licence, maîtrise.\n*** Niveau 3 : BTS/DUT.\n\n**Personnel d'administration et de gestion (Annexe 2)**\n*Technicien qualifié (secrétaire médicale, secrétaire médicale principale, secrétaire administratif 2e classe, comptable 2e classe, rédacteur documentaliste, secrétaire de direction niveau 1, adjoint d'économat, pupitreur informatique). Emplois accessibles aux personnes titulaires d'un diplôme de niveau IV.*\n\n| Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n\n*Agent de bureau, agent administratif principal, agent administratif.*\n\n| Emplois/coefficients | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent de bureau : employé de bureau, dactylographe | 373 * | 376 * | 381 * | 386 * | 391 * | 400 * | 406 | 415 | 421 | 432 | 445 |\n| Agent administratif principal ** : agent administratif principal, secrétaire sténo-dactylo principale, aide comptable, rédacteur correspondancier, commis principal d'économat | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Agent administratif *** : archiviste-documentaliste, agent administratif, commis d'économat, sténo-dactylographe, secrétaire sténo-dactylo | 376 * | 381 * | 394 * | 403 | 415 | 432 | 448 | 462 | 479 | 493 | 501 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Emplois accessibles aux personnes titulaires d'un diplôme de niveau V et d'une expérience professionnelle.\n*** Emplois accessibles aux personnes titulaires d'un niveau V.\n\n*Technicien supérieur (comptable 1re classe, secrétaire administrative 1re classe, économe 2e classe, secrétaire de direction niveau 2, pupitreur programmeur). Emplois accessibles aux titulaires d'un BTS, DUT, etc. et aux techniciens qualifiés comptant au moins 10 ans d'ancienneté dans cette fonction ou dans un emploi équivalent.*\n\n| Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n\n**Personnel éducatif, pédagogique et social (Annexe 3)**\n*Moniteur-adjoint d'animation et/ou d'activités.*\n\n| Emploi | Début | 1 an | 3 ans | 6 ans | 9 ans | 13 ans | 17 ans | 21 ans | 25 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Moniteur-adjoint d'animation et/ou d'activités | 373 * | 376 * | 385 * | 399 * | 411 | 425 | 448 | 469 | 490 |\n| Moniteur-adjoint d'animation et/ou d'activités (avec anomalie de rythme de travail **) | 383 * | 386 * | 395 * | 410 ** | 422 ** | 437 ** | 460 ** | 482 ** | 503 ** |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficient avec anomalie de rythme de travail (v. n° 21).\n\n*Éducateur spécialisé, jardinière d'enfants spécialisée, éducateur scolaire spécialisé, éducateur technique spécialisé, enseignant technique, monitrice d'enseignement ménager, conseillère en économie familiale et sociale, animateur socio-éducatif, assistante sociale spécialisée enfance inadaptée, éducateur sportif en EPS ou APS (titulaire d'un diplôme de niveau III).*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Éducateur spécialisé, etc. | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n| Éducateur spécialisé, etc. (avec sujétions d'internat ou anomalie de rythme de travail *) | 446 | 459 | 491 | 517 | 552 | 586 | 597 | 632 | 665 | 698 | 735 | 783 |\n\n* Coefficients avec sujétions d'internat pour l'éducateur spécialisé, la jardinière d'enfants spécialisée, l'animateur socio-éducatif et coefficient avec anomalie de rythme de travail (v. n° 21) pour l'éducateur sportif.\n\n*Moniteur éducateur, technicien de l'intervention sociale et familiale, éducateur scolaire avec CAP, éducateur technique, animateur, éducateur sportif en EPS ou APS (titulaire d'un diplôme de niveau IV).*\n\n| Emplois | Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Moniteur éducateur, etc. | 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n| Moniteur éducateur, etc. (avec sujétions d'internat ou anomalie de rythme de travail *) | 421 | 434 | 450 | 464 | 476 | 493 | 513 | 525 | 539 | 568 | 600 | 630 ** | 665 |\n\n* Coefficients avec sujétions d'internat pour le moniteur éducateur et le technicien de l'intervention sociale et familiale et coefficient avec anomalie de rythme de travail (v. n° 21) pour l'éducateur sportif.\n** Coefficient 635 pour l'éducateur sportif.\n\n*Éducateur de jeunes enfants.*\n\n| Emploi | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Éducateur de jeunes enfants | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n| Éducateur de jeunes enfants (avec sujétions d'internat *) | 446 | 459 | 491 | 517 | 552 | 586 | 597 | 632 | 665 | 698 | 735 | 783 |\n\n* Coefficients avec sujétions d'internat.\n\n*Aide médico-psychologique, auxiliaire de vie sociale.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Aide médico-psychologique, auxiliaire de vie sociale | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Aide médico-psychologique, auxiliaire de vie sociale (avec sujétions d'internat **) | 406 * | 414 ** | 429 ** | 446 ** | 460 ** | 473 ** | 486 ** | 499 ** | 511 ** | 528 ** | 544 ** |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficients avec sujétions d'internat.\n\n*Éducateur scolaire.*\n\n| Emploi | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 13 ans | 16 ans | 19 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Éducateur scolaire | 393 * | 407 | 423 | 447 | 462 | 481 | 501 | 516 | 528 | 557 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n\n*Professeur d'éducation physique et sportive (EPS).*\n\n| Emploi | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Professeur d'éducation physique et sportive (EPS) | 454 | 467 | 498 | 523 | 557 | 590 | 601 | 635 | 667 | 699 | 735 | 782 |\n\n**Personnel psychologique et paramédical (Annexe 4)**\n*Kinésithérapeute, ergothérapeute, orthophoniste, orthoptiste, psychomotricien, infirmier.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Kinésithérapeute, etc. | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n| Kinésithérapeute, etc. (avec sujétions d'internat pour l'emploi d'infirmier *) | 446 | 459 | 491 | 517 | 552 | 586 | 597 | 632 | 665 | 698 | 735 | 783 |\n\n* Coefficients avec sujétions d'internat pour l'emploi d'infirmier.\n\n*Puéricultrice.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Puéricultrice | 454 | 467 | 498 | 523 | 557 | 590 | 601 | 635 | 667 | 699 | 735 | 782 |\n| Puéricultrice (avec sujétions d'internat *) | 466 | 479 | 511 | 537 | 572 | 606 | 617 | 652 | 685 | 718 | 755 | 803 |\n\n* Coefficients avec sujétions d'internat.\n\n*Aide-soignant et auxiliaire de puériculture.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Aide-soignant et auxiliaire de puériculture | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Aide-soignant et auxiliaire de puériculture (avec sujétions d'internat **) | 406 * | 414 ** | 429 ** | 446 ** | 460 ** | 473 ** | 486 ** | 499 ** | 511 ** | 528 ** | 544 ** |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficients avec sujétions d'internat.\n\n**Services généraux (Annexe 5)**\n*Agent de service intérieur.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent de service intérieur | 373 * | 376 * | 381 * | 386 * | 391 * | 400 * | 406 | 415 | 421 | 432 | 445 |\n| Agent de service intérieur (avec sujétions d'internat ou anomalie de rythme de travail **) | 383 * | 386 * | 390 * | 395 * | 400 * | 409 * | 415 | 425 | 431 | 442 | 455 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficients avec sujétions d'internat ou anomalie de rythme de travail.\n\n*Ouvrier qualifié.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Ouvrier qualifié | 376 * | 381 * | 394 * | 403 | 415 | 432 | 448 | 462 | 479 | 493 | 501 |\n| Ouvrier qualifié (avec sujétions d'internat ou anomalie de rythme de travail **) | 384 * | 389 * | 403 * | 411 * | 425 | 442 | 458 | 472 | 489 | 504 | 512 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficients avec sujétions d'internat ou anomalie de rythme de travail.\n\n*Agent technique.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent technique | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Agent technique (avec sujétions d'internat ou anomalie de rythme de travail **) | 406 * | 414 ** | 429 ** | 446 ** | 460 ** | 473 ** | 486 ** | 499 ** | 511 ** | 528 ** | 544 ** |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Coefficients avec sujétions d'internat ou anomalie de rythme de travail.\n\n*Agent technique supérieur.*\n\n| Emploi | Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent tech. supérieur | 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n| Agent tech. supérieur (avec sujétions d'internat ou anomalie de rythme de travail *) | 421 | 434 | 450 | 464 | 476 | 493 | 513 | 525 | 539 | 568 | 600 | 630 | 665 |\n\n* Coefficients avec sujétions d'internat ou anomalie de rythme de travail.\n\n**Personnel éducatif en situation temporaire d'emploi salarié (Annexe 8)**\n*Les indices en dessous du salaire minimum conventionnel sont remplacés par le minimum conventionnel fixé sur la base de l'indice de base (v. n° 71) auquel s'ajoutent le surclassement internat (10 points) pour les personnes subissant les sujétions d'horaires et l'indemnité de sujétion spéciale.*\n\n| Emplois | Coeff. * | Surclassement internat ** |\n| :--- | :--- | :--- |\n| Avant succès aux épreuves de sélection : toutes catégories d'emplois éducatifs | 373 *** | 383 *** |\n| Succès aux épreuves de sélection et jusqu'à l'entrée effective en cycle de formation : aide médico-psychologique | 373 *** | 383 *** |\n| Succès aux épreuves de sélection et jusqu'à l'entrée effective en cycle de formation : candidat élève moniteur-éducateur et élève-éducateur spécialisé (formation directe), candidat moniteur-éducateur et éducateur spécialisé en formation en cours d'emploi, candidat éducateur jeunes enfants | 373 *** | 383 *** |\n| À l'entrée effective en cycle de formation en cours d'emploi et pendant la durée de formation **** : aide médico-psychologique | 373 *** | 383 *** |\n| À l'entrée effective en cycle de formation en cours d'emploi et pendant la durée de formation **** : moniteur-éducateur | 373 *** | 383 *** |\n| À l'entrée effective en cycle de formation en cours d'emploi et pendant la durée de formation **** : éducateur spécialisé, éducateur jeunes enfants en formation en cours d'emploi d'éducateur spécialisé | 392 *** | 404 *** |\n\n* Les indices en dessous du salaire minimum conventionnel sont remplacés par le minimum conventionnel fixé sur la base de l'indice de base (v. n° 71) auquel s'ajoutent le surclassement internat (10 points) pour les personnes subissant les sujétions d'horaires et l'indemnité de sujétion spéciale.\n** Subissant les sujétions de l'internat.\n*** La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n**** Le bénéfice de ces coefficients est accordé à compter de l'admission à un cycle de formation (directe ou en cours d'emploi) si l'entrée effective en ce cycle est différée du fait de l'employeur ou de l'école.\n\n**Personnel des établissements et services pour déficients auditifs et visuels (Annexe 9)**\n*Professeur (CAPEJS), CAEGADV et licence, CAEMA et licence de musicologie).*\n\n| Début | 1 an | 2 ans | 3 ans | 5 ans | 8 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 497 | 537 | 565 | 597 | 629 | 669 | 709 | 760 | 811 | 875 | 940 |\n\n*Professeur d'enseignement spécialisé (CAEJDA, CAEGADV, CAEMA, DIS, CAPSAIS options A et B), professeur d'enseignement technique (CAPETADV et CAFPETDA), jardinière d'enfants spécialisée, transcripteur de braille et adaptateur de documents spécialisé (licence d'enseignement ou diplôme FISAF), interprète en langue des signes (diplôme professionnel de niveau III), audio-prothésiste, [enseignant de la langue des signes, interface de communication (Avenant n° 331 du 4-3-2015 agréé)].*\n\n| Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n\n*Transcripteur de braille - adaptateur de documents, interprète langue des signes, moniteur de classe, éducateur scolaire.*\n\n| Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 13 ans | 16 ans | 19 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 393 * | 407 | 423 | 447 | 462 | 481 | 501 | 516 | 528 | 557 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n\n*Codeur LPC (langue parlée complétée).*\n\n| Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n\n*Élève-professeur justifiant du niveau de formation requis pour entrer en formation spécialisée :*\n* avant entrée en fonction : 392 (la recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois) ;\n* après entrée en fonction : 400 (CAEGADV non titulaire d'une licence) (la recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois), 434 (CAEDAGV titulaire d'une licence, CAEMA titulaire d'une licence de musicologie et CAPEJS).\n\n**Personnel des établissements et services pour personnes handicapées adultes (Annexe 10)**\n*Personnel concourant aux activités socioprofessionnelles - Personnel des services communs à plusieurs ateliers (Agent commercial ou technico-commercial, agent de méthode/chef de fabrication).*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent commercial ou technico-commercial, agent de méthode/chef de fabrication | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n\n*Dessinateur.*\n\n| Emploi | Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Dessinateur | 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n\n*Personnel des ateliers et emplois d'exécution - Éducateur spécialisé, éducateur technique spécialisé, animateur de formation, moniteur d'atelier 1re classe.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Éducateur spécialisé, éducateur technique spécialisé, animateur de formation, moniteur d'atelier 1re classe | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n\n*Moniteur principal d'atelier (y compris bonification mensuelle de 20 points depuis le 1-8-94).*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Moniteur principal d'atelier | 454 | 467 | 498 | 523 | 557 | 590 | 601 | 635 | 667 | 699 | 735 | 782 |\n\n*Moniteur d'atelier 2e classe.*\n\n| Emploi | Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Moniteur d'atelier 2e classe | 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n\n*Agent de planning, agent magasinier cariste ou manutentionnaire, ouvrier de production ou d'entretien.*\n\n| Emplois | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Agent de planning, agent magasinier cariste ou manutentionnaire, ouvrier de production ou d'entretien | 376 * | 381 * | 394 * | 403 | 415 | 432 | 448 | 462 | 479 | 493 | 501 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n\n*Personnel des établissements concourant à l'hébergement, l'entretien et l'animation des personnes handicapées adultes - Animateur 1re catégorie.*\n\n| Animateur 1re catégorie | Début | 1 an | 3 ans | 5 ans | 7 ans | 9 ans | 11 ans | 14 ans | 17 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cas général | 434 | 447 | 478 | 503 | 537 | 570 | 581 | 615 | 647 | 679 | 715 | 762 |\n| Anomalie de rythme * ou astreinte de nuit | 446 | 459 | 491 | 517 | 552 | 586 | 597 | 632 | 665 | 698 | 735 | 783 |\n\n* Est considérée comme anomalie dans le rythme de travail toute répartition irrégulière du temps journalier travaillé dans le cadre de la semaine ou de la quatorzaine de travail.\n\n*Animateur 2e catégorie.*\n\n| Animateur 2e catégorie | Début | 1 an | 2 ans | 3 ans | 5 ans | 7 ans | 9 ans | 12 ans | 15 ans | 18 ans | 21 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cas général | 411 | 424 | 438 | 453 | 465 | 482 | 501 | 513 | 527 | 556 | 587 | 617 | 652 |\n| Anomalie de rythme * ou astreinte de nuit | 421 | 434 | 450 | 464 | 476 | 493 | 513 | 525 | 539 | 568 | 600 | 630 | 665 |\n\n* Est considérée comme anomalie dans le rythme de travail toute répartition irrégulière du temps journalier travaillé dans le cadre de la semaine ou de la quatorzaine de travail.\n\n*AMP pour adultes.*\n\n| AMP pour adultes | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cas général | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Anomalie de rythme ** ou astreinte de nuit | 406 | 414 | 429 | 446 | 460 | 473 | 486 | 499 | 511 | 528 | 544 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.\n** Est considérée comme anomalie dans le rythme de travail toute répartition irrégulière du temps journalier travaillé dans le cadre de la semaine ou de la quatorzaine de travail.\n\n*Auxiliaire de vie sociale.*\n\n| Auxiliaire de vie sociale | Début | 1 an | 3 ans | 5 ans | 7 ans | 10 ans | 13 ans | 16 ans | 20 ans | 24 ans | 28 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Cas général | 396 * | 405 | 418 | 432 | 448 | 461 | 474 | 486 | 498 | 516 | 530 |\n| Sujétions d'internat | 406 * | 414 | 429 | 446 | 460 | 473 | 486 | 499 | 511 | 528 | 544 |\n\n* La recommandation patronale du 23-11-2022 agréée prévoit que l'indice de base 403 ou 413 (avec sujétions d'internat) se substitue à tout coefficient inférieur mentionné dans les grilles indiciaires des emplois.","articles":["Annexe 6","Annexe 2","Annexe 3","Annexe 4","Annexe 5","Annexe 8","Annexe 9","Annexe 10","Avenant n° 265 du 21-4-99","Avenant n° 1 du 20-6-2000","Avenant n° 361 du 9-6-2021","Recommandation patronale NEXEM du 23-11-2022","Avenant n° 345 du 20-7-2018","Avenant n° 331 du 4-3-2015"]},{"theme":"criteres_classement","texte":"Les cadres sont classés selon 3 niveaux de qualification en référence aux niveaux reconnus par l'Éducation nationale (niveau 1 = formation grandes écoles ou 3e cycle universitaire ; niveau 2 = écoles d'ingénieurs, licence, maîtrise ; niveau 3 = BTS/DUT), le niveau de responsabilité et le degré d'autonomie dans la décision. L'avenant substitue à l'ancienne classification par fonctions, une classification par catégories de cadres.","articles":["Annexe 6"]},{"theme":"definitions_categories","texte":"Les cadres sont définis comme : Cadres techniques et administratifs (cadre administratif, gestion, informatique, documentation, communication, entretien et sécurité, technico-commercial, cadre des centres de formation en travail social ; ingénieur, psychologue, sociologue ; conseiller technique, attaché ou assistant de direction ou de recherche). Cadres chefs de service ou ayant mission de responsabilité hiérarchique (chef de service éducatif, pédagogique, animation, social, paramédical, atelier ; chef de service technique (personnel, administratif, financier, gestion, informatique...) ; chargé de recherche ou de mission ; conseiller technique, attaché ou assistant de direction). Cadres de direction (dans une association, un organisme, un établissement, un service ou un centre de formation en travail social : directeur général, directeur général adjoint, directeur administratif et/ou financier, secrétaire général, DRH, directeur, directeur adjoint, directeur technique). Les non-cadres sont définis par les emplois listés dans les grilles de classification des annexes 2, 3, 4, 5, 8, 9, 10.","articles":["Annexe 6","Annexe 2","Annexe 3","Annexe 4","Annexe 5","Annexe 8","Annexe 9","Annexe 10"]},{"theme":"evolution_carriere","texte":"Pour tous les cadres, la progression de carrière est de 28 % en 28 ans selon une progression d'échelon tous les 3 ans, à l'exception du dernier échelon d'une durée de 4 ans. La durée d'ancienneté exigée pour chaque progression d'ancienneté peut être réduite d'une année lorsque cette durée est de 3 ans, d'une année et demie lorsqu'elle est de 4 ans, sous réserve que le même salarié ne puisse bénéficier de deux réductions consécutives. Pour les non-cadres, la durée d'ancienneté exigée pour chaque progression d'ancienneté peut être réduite d'une année lorsque cette durée est de 3 ans, d'une année et demie lorsqu'elle est de 4 ans, sous réserve que le même salarié ne puisse bénéficier de deux réductions consécutives. Les salariés en poste à la date d'entrée en vigueur de l'avenant conservent l'ancienneté acquise dans leur ancien échelon et sont classés à l'échelon d'ancienneté correspondant. Ceux dont le coefficient disparaît se voient appliquer le coefficient de la nouvelle grille égal ou immédiatement supérieur à leur ancien coefficient tout en conservant l'ancienneté acquise. Le coefficient de rémunération obtenu ne doit pas être inférieur au coefficient dont le salarié en poste aurait bénéficié en cas de recrutement direct (dans cette hypothèse, le coefficient le plus favorable est appliqué).","articles":["Annexe 6","Art. 39","Avenant n° 341 du 29-11-2017"]},{"theme":"specificites_regionales","texte":"Les grilles de transposition du personnel cadre des UDAF et du personnel non cadre des UDAF ne sont pas reprises dans la présente synthèse.","articles":["Accord du 7-11-2002"]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les salaires sont constitués du salaire indiciaire (coefficient × valeur du point), de l'indemnité de sujétion spéciale (v. n° 58), et des primes « métiers » (pour le nombre de points, v. n° 64) pour les infirmières puéricultrices, moniteurs principaux d'atelier, surveillants de nuit qualifiés, maîtres ou maîtresses de maison.","articles":["Annexe 1, art. 1"]},{"theme":"grille_complete","texte":"Les grilles de coefficients par emploi et ancienneté sont détaillées dans la section Classification (v. n° 31). Ces coefficients sont multipliés par la valeur du point pour obtenir le salaire indiciaire.","articles":["Annexe 6","Annexe 2","Annexe 3","Annexe 4","Annexe 5","Annexe 8","Annexe 9","Annexe 10"]},{"theme":"date_application","texte":"La valeur du point est de 3,82 € au 1-2-2021 et de 3,93 € au 1-7-2022.","articles":["Avenant n° 361 du 9-6-2021","Recommandation patronale NEXEM du 23-11-2022"]},{"theme":"valeur_point","texte":"| Date d'application | Valeur du point |\n| :--- | :--- |\n| 1-2-2021 | 3,82 € |\n| 1-7-2022 | 3,93 € |","articles":["Avenant n° 361 du 9-6-2021","Recommandation patronale NEXEM du 23-11-2022"]},{"theme":"garantie_annuelle","texte":"Le salaire minimum garanti pour un temps complet est égal au salaire mensuel brut minimum de l'indice de base : 373 points (383 points avec sujétions d'internat) au 1-2-2021. Il est de 403 points (413 points avec sujétions d'internat) au 1-7-2022. Au salaire mensuel brut minimum s'ajoutent, le cas échéant : le surclassement « internat », l'indemnité de « risques et sujétions spéciales », l'indemnité de sujétion spéciale, la majoration familiale de salaire. Les salariés dont le salaire est réduit, pour quelque cause que ce soit, perçoivent un salaire brut minimum réduit dans les mêmes proportions que le salaire de base.","articles":["Art. 37","Annexe 1, art. 2","Avenant n° 361 du 9-6-2021","Recommandation patronale NEXEM du 23-11-2022"]},{"theme":"specificites_regionales","texte":"Pour les UDAF, la rémunération annuelle brute est maintenue à son niveau atteint au 31-12-2002. Elle inclut la prime de gratification annuelle, la prime de vacances, les degrés, l'avancement conventionnel à l'ancienneté et au choix à leurs niveaux indiciaires atteints au 31-12-2002. La rémunération annuelle atteinte au 31-12-2002, tenant compte de l'indemnité de sujétion spéciale (v. n° 58) détermine un indice théorique, le classement étant effectué au coefficient égal ou immédiatement supérieur. Le salarié est classé dans la grille conventionnelle conformément aux grilles de transpositions (v. n° 41 et 51). Si le classement dans l'indice théorique ne permet pas de maintenir le salaire annuel brut du salarié, le coefficient conventionnel est augmenté d'une indemnité de maintien de salaire en points, qui évolue conformément à la valeur du point.","articles":["Accord du 7-11-2002"]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La durée d'ancienneté exigée pour chaque progression d'ancienneté peut être réduite d'une année lorsque cette durée est de 3 ans, d'une année et demie lorsqu'elle est de 4 ans, sous réserve que le même salarié ne puisse bénéficier de deux réductions consécutives. Sont pris en compte pour la détermination des droits liés à l'ancienneté : le temps passé à l'exercice d'un mandat ou d'une fonction syndicale dans la limite de 3 ans et au-delà à 50 % ; les congés de formation économique, sociale et syndicale ; l'ancienneté de fonction lors d'un recrutement direct (100 % pour le personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de même nature ; 2/3 pour le personnel ayant exercé des fonctions identiques ou assimilables dans des établissements ou services de nature différente, pour les emplois nécessitant un diplôme professionnel ou une qualification technique, seuls les services accomplis après l'obtention du diplôme ou la reconnaissance de qualification seront pris en compte).","articles":["Art. 39","Art. 8","Art. 25 bis","Art. 38"]},{"theme":"indemnite_transport","texte":"Les frais de transport sont remboursés sur la base des frais réels. En cas d'utilisation du véhicule personnel, le remboursement se fait sur la base du barème fiscal des indemnités kilométriques tel que modifié au 1er janvier de chaque année. Pour le personnel participant à un transfert d'activités, les frais de transport sont à la charge de l'établissement pendant la durée du transfert. En cas de déplacement individuel autorisé par utilité de service, les dispositions des frais de déplacement et de séjour s'appliquent.","articles":["Annexe 1, art. 8","Annexe 1 bis, art. 5"]},{"theme":"indemnite_repas","texte":"Les repas pris obligatoirement à l'extérieur (en raison d'un déplacement de service) donnent lieu à une indemnité de 15,25 € à Paris et petite couronne (75, 92, 93 et 94) et dans les autres départements. Les repas fournis gratuitement aux personnels qui, par leur fonction, sont amenés par nécessité de service à prendre leur repas avec les personnes dont ils ont la charge éducative, pédagogique, sociale ou psychologique et dont la présence au moment des repas, résulte d'une obligation professionnelle, ne sont pas des avantages en nature. La fourniture des repas n'est pas due pendant les périodes d'absences, mêmes rémunérées. La liste du personnel bénéficiant d'un repas par nécessité de service est fixée par l'employeur après avis des IRP. Le personnel de cuisine (cuisinier, commis, agent de cuisine et toute personne appelée à participer à la préparation du repas) bénéficie de l'avantage en nature repas chaque fois que son horaire de travail est compris dans la tranche 11 heures/14 heures ou/et 18 heures/21 heures. Pendant les périodes de congés payés et d'absences rémunérées, l'avantage en nature repas est maintenu par une indemnité correspondante (4 € en 2003) se substituant à la fourniture du repas. Cette indemnité est due sur la base du nombre de jours habituellement travaillés et selon les horaires définis ci-avant. Si, par convenance personnelle, le salarié renonce à consommer le repas fourni, celui-ci sera néanmoins estimé comme avantage en nature. Les salariés peuvent bénéficier de la fourniture de repas moyennant une participation, fixée par l'employeur, qui ne peut être inférieure à 50 % du montant réglementaire fixé pour l'évaluation du repas fourni à titre gratuit (2 € en 2003).","articles":["Art. 41","Annexe 1, art. 7","Annexe 1, art. 5"]},{"theme":"avantages_nature","texte":"Les logements fournis à titre gratuit aux salariés sont des avantages en nature dont la valeur est évaluée conformément aux dispositions réglementaires en vigueur à la date de l'avenant n° 289 du 3-10-2003. Lorsque l'avantage en nature lié au logement constitue une partie de la rémunération de l'indemnité d'astreintes, pour le calcul de cette indemnité, l'évaluation de la valeur locative du logement à prendre en compte est celle appliquée en 2003. Si, par nécessité de service, le salarié ne peut accomplir ses fonctions sans être logé dans les locaux où il travaille (personnel de sécurité, de gardiennage et de conciergerie), la valeur du logement fourni à titre gratuit dont il bénéficie subit un abattement de 30 % de la valeur locative (ou, à partir du 1-1-2007, 30 % de la valeur forfaitaire). En cas de suspension du contrat de travail au-delà de 3 mois, le salarié ne conserve pas la jouissance de son logement, sauf décision plus favorable de l'employeur. Le logement des salariés participant aux transferts d'établissement ou aux camps et colonies est à la charge de l'employeur. À l'exception des salariés pour lesquels la nécessité de logement est liée à la fonction, les établissements ne sont pas tenus d'assurer le logement du personnel. Toutefois, lorsque l'association fournit un logement moyennant participation locative du salarié, il n'est considéré comme un avantage en nature que si cette participation est inférieure à la valeur locative servant à l'établissement de la taxe d'habitation. Un tel avantage en nature est évalué par la différence entre la valeur locative et la participation versée par le salarié. La participation locative et les avantages annexes sont précomptés mensuellement sur les salaires. Les repas fournis à titre gratuit aux salariés sont des avantages en nature dont la valeur est évaluée conformément aux dispositions réglementaires en vigueur à la date de l'avenant n° 289 du 3-10-2003.","articles":["Art. 43","Annexe 1, art. 4","Annexe 1 bis, art. 5","Annexe 1, art. 5"]},{"theme":"frais_professionnels","texte":"Des indemnités compensatrices de frais sont versées pour les déplacements de service (absence entre 12 h et 15 h pour le repas de midi, 19 h et 22 h pour le repas du soir, 0 h et 5 h pour le découcher). Le remboursement des transports se fait sur la base des frais réels. En cas d'utilisation du véhicule personnel, le remboursement se fait sur la base du barème fiscal des indemnités kilométriques tel que modifié au 1er janvier de chaque année.\n\n| | Paris et petite couronne (75, 92, 93 et 94) | Autres départements |\n| :--- | :--- | :--- |\n| Repas pris obligatoirement à l'extérieur (en raison d'un déplacement de service) | 15,25 € | 15,25 € |\n| Indemnité nuitée (hébergement et petit déjeuner) en fonction du lieu où s'accomplit la mission, lorsque le salarié est empêché de regagner sa résidence habituelle | 53,36 € | 38,11 € |\n| Indemnité journée : 2 repas + nuitée | 83,86 € | 68,61 € |","articles":["Art. 41","Annexe 1, art. 7","Annexe 1, art. 8"]},{"theme":"autres_primes","texte":"Une majoration familiale mensuelle est accordée à tout salarié chargé de famille, composée d'une partie variable en fonction de la valeur du point et d'une partie forfaitaire. Cette majoration entre en compte dans le taux d'indemnisation des heures supplémentaires éventuelles. Elle n'est pas cumulable entre conjoints relevant tous deux de la CCN des handicapés. Si le chef de famille ne perçoit pas de majoration familiale de salaire, le conjoint perçoit la majoration sur production de justificatifs. Si le chef de famille perçoit déjà une majoration inférieure, la majoration est égale à la différence.\n\n| Enfants à charge | 1 enfant | 2 enfants | 3 enfants | Par enfant en plus du 3e |\n| :--- | :--- | :--- | :--- | :--- |\n| Taux plancher forfaité * (partie fixe) | - | 70 F (10,67 €) ** | 100 F (15,24 €) ** | 30 F (4,57 €) ** |\n| Taux plancher forfaité * (partie variable) | 4 points | 20 points | 54 points | 40 points |\n| Taux normal *** (partie fixe) | 4 points | 70 F (10,67 €) ** | 100 F (15,24 €) ** | 30 F (4,57 €) ** |\n| Taux normal *** (partie variable) | - | 3 % du salaire **** | 8 % du salaire **** | 6 % du salaire **** |\n| Taux plafond ***** (partie fixe) | - | 70 F (10,67 €) ** | 100 F (15,24 €) ** | 30 F (4,57 €) ** |\n| Taux plafond ***** (partie variable) | 4 points | 32 points | 85 points | 64 points |\n\n* Applicable jusqu'au coefficient de base personnel 645 exclu (avant prise en compte d'éventuels surclassements « internat » et indemnités en points).\n** Montants en francs résultant de l'avenant n° 204 du 6-10-89 agréé et montants en euros résultant de l'avenant n° 271 du 6-6-2001 agréé par arrêté du 4-10-2001, JO 16-10-2001.\n*** À partir du coefficient de base personnel 645 inclus (avant prise en compte du surclassement « internat » et des indemnités en points, éventuels).\n**** Salaire de base majoré pour ancienneté y compris les éventuels surclassements « internat », primes et indemnités en points.\n***** À partir du coefficient de base personnel 1 028 inclus (non comprises les éventuelles indemnités en points).\n\nUne indemnité de sujétion spéciale de 9,21 % du salaire brut indiciaire est versée mensuellement à tous les salariés, à l'exception de certains cadres de direction. Cette prime suit le sort du salaire et se trouve réduite dans les mêmes proportions que celui-ci. Les cadres bénéficiaires des « indemnités complémentaires » prévues par les annexes 2, 7, 9 et 10 de la CCN conservent le bénéfice de cette indemnité perçue à la date d'application de l'avenant n° 265 du 21-4-99 à titre d'avantage individuellement acquis. De même, les cadres logés à titre gratuit en application des dispositions conventionnelles avant la date d'application de l'avenant n° 265 en conservent le bénéfice à titre individuel. Des indemnités de sujétion particulière sont prévues pour les cadres : une indemnité liée au fonctionnement de l'association (entre 100 et 300 points, ou plus de 300 points pour associations de plus de 800 salariés, pour le directeur général ; entre 70 et 210 points pour le directeur général adjoint) et une indemnité liée au fonctionnement des établissements et services (entre 70 et 210 points pour les cadres classe 1, entre 15 et 135 points pour les cadres classe 2 et 3). Une indemnité d'astreintes dans les établissements assurant l'hébergement est versée au directeur de l'établissement ou au cadre exerçant cette responsabilité : 90 points par semaine complète et 12 points par journée d'astreinte en cas de semaine incomplète, limitée à 26 semaines par an. L'astreinte peut être rémunérée, en tout ou partie, par le bénéfice d'un logement fourni à titre gratuit ou par la gratuité des charges annexes. Une indemnité mensuelle de 10 points est versée au personnel des établissements et services pour déficients auditifs et visuels (rééducateur basse vision, instructeur de locomotion, rééducateur des activités journalières). Cette indemnité suit le sort du salaire. Une indemnité Ségur 1 est attribuée au personnel des EHPAD et des établissements de santé (sauf médecins) : 117 € bruts au 1-9-2020, 237 € bruts au 1-12-2020, proratisée pour les temps partiels. Elle est prise en compte pour le calcul du maintien de salaire, des heures supplémentaires/complémentaires, des congés payés et des indemnités de rupture, mais exclue de l'assiette de calcul de tout élément de rémunération conventionnelle. Une indemnité Ségur 2 est attribuée aux personnels soignants des établissements de santé et médico-sociaux (aide-soignant, auxiliaire de puériculture, infirmier, puériculteur, cadre-infirmier, masseur-kinésithérapeute, orthophoniste, orthoptiste, ergothérapeute, psychomotricien, manipulateur en radiologie, pédicure-podologue) : 38 € bruts pour un salarié à temps plein, proratisée pour les temps partiels. Elle est prise en compte pour le calcul du maintien de salaire, des heures supplémentaires/complémentaires, des congés payés et des indemnités de rupture, mais exclue de l'assiette de calcul de tout élément de rémunération conventionnelle. Une prime pour servitude d'internat est accordée au personnel participant à un transfert d'activités, sous forme de surclassement en internat (v. n° 45 et 47). D'autres indemnités incluent : une prime « journalière de transfert » de 3 points de coefficient pour le personnel participant à un transfert d'activités ; une prime forfaitaire spéciale de « responsabilité exceptionnelle » de 2 points de coefficients pour le personnel appelé à exercer les responsabilités habituellement dévolues au directeur ; une indemnité de gestion et de responsabilité de 10 points du coefficient pour le personnel d'administration et de gestion assurant des responsabilités de caisse et non classé comme cadre ou dans un emploi de comptabilité ou d'économat ; une prime de service pour sujétions spéciales de 12 points pour l'éducateur de clubs ou équipes de prévention ; une prime forfaitaire mensuelle de 40 points pour le personnel éducatif et de surveillance de nuit travaillant dans un centre éducatif renforcé habilité justice ou dans un centre éducatif fermé ; une indemnité mensuelle de spécialisation de 20 points pour les professeurs d'EPS et éducateurs sportifs en EPS ou APS en position d'enseignant titulaires d'une spécialisation ; une bonification mensuelle de 20 points pour les puéricultrices et les moniteurs principaux d'atelier ; une indemnité de risques et sujétions spéciales de 7 points de coefficient pour le personnel des services généraux ayant des contacts avec les mineurs dans les établissements et services recevant régulièrement en traitement des enfants inadaptés ; une indemnité mensuelle de sujétions spéciales de 7 points pour les surveillants de nuit qualifiés et les maîtres et maîtresses de maison (non cumulable avec l'indemnité de risques et sujétions spéciales) ; une prime de crèche de 4,92 euros par jour et par enfant jusqu'à 3 ans (ou 6 ans sous conditions) pour les mères ou pères dont l'enfant est placé en crèche ou chez une assistante maternelle agréée, limitée à 5 jours par semaine et aux employés dont le coefficient est inférieur ou égal à 434. Une prime exceptionnelle de 12 points est versée en une seule fois aux salariés à temps plein au 15-12-2018 (prorata pour temps partiel) ne bénéficiant pas de l'indemnité de sujétion spéciale, présents à l'effectif au 15-12-2018 et ayant un coefficient d'au plus 848 points. En Guadeloupe, une prime de vie chère de 20 % du salaire brut conventionnel (hors éléments variables) est attribuée pour compenser la cherté de la vie, non cumulable avec d'autres primes de technicité, vie chère ou 30 % si elles sont supérieures ou égales à 20 % du salaire conventionnel. Tout salarié est assuré d'avoir un salaire supérieur de 20 % par rapport au salaire conventionnel. En cas de changement de catégorie temporaire, tout salarié permanent occupant pour plus d'1 mois un emploi de catégorie supérieure perçoit une indemnité égale à la différence entre son salaire réel et le salaire de la nouvelle fonction à l'échelon correspondant, avec un minimum de 10 points par mois. Le remplacement ne peut excéder 6 mois. Aucune indemnité n'est due si le contrat prévoit le remplacement habituel. Pour les assistants familiaux, le 1er mai chômé et payé, si l'accueil est maintenu, une indemnité de 1/26e du salaire de base est versée. Une indemnité d'entretien de 4 fois le minimum garanti par jour est due pour chaque journée où la personne placée est au domicile de l'assistant familial ou reste à sa charge effective. Une indemnité compensatrice d'attente est versée à l'assistant familial (3 mois d'ancienneté) auquel aucune personne n'est confiée pendant 4 mois consécutifs : maintien du salaire précédemment perçu pendant 1 mois, puis 2,8 fois le SMIC par jour pendant les 3 mois suivants. À l'issue de cette période, l'employeur doit reprendre le versement intégral du salaire ou procéder au licenciement.","articles":["Annexe 1, art. 3","Annexe 1, art. 1.2","Avenant n° 354 du 23-6-2020","Annexe 6, art. 12","Annexe 6, art. 16","Annexe 9, art. 15","Recommandation patronale NEXEM du 30-11-2020","Recommandation patronale NEXEM du 11-1-2022","Annexe 3, art. 7","Annexe 5, art. 3","Annexe 1 bis, art. 2","Annexe 1 bis, art. 3","Annexe 1 bis, art. 4","Annexe 2, art. 7","Avenant n° 268 du 29-5-2000","Avenant n° 292 du 14-1-2004","Avenant n° 295 du 10-5-2004","Annexe 4, art. 9","Avenants n° 284 et 285 du 8-7-2003","Annexe 10, art. 12 bis","Accord du 7-11-2002","Accord du 3-11-2005","Avenant du 20-1-2006","Avenant n° 348 du 16-10-2018","Art. 40","Annexe 11, art. 14","Annexe 11, art. 21","Annexe 11, art. 12"]}],"articles":[]}}