{"_meta":{"idcc":"468","nom":"Chaussure : commerce succursaliste","brochure":"3120"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 468\nIntitulé officiel: Commerce succursaliste de la chaussure (anciennement « entreprises à succursales du commerce de détail de la chaussure »)\nBrochure JO: 3120"},{"theme":"Dates","texte":"Date de signature de la convention collective initiale: 2-7-68\nDate de révision: 18-11-71\nDate d'extension de la révision: 24-1-74\nPublication au JO de l'extension: 22-2-74\nDate d'arrêt des textes: 16 mars 2025"},{"theme":"Champ territorial","texte":"Territoire national y compris les DOM."},{"theme":"Champ professionnel","texte":"Entreprises ayant pour activité principale le commerce de détail de la chaussure et exploitant au moins 5 magasins."},{"theme":"Codes NAF/APE","texte":"47-72 A"},{"theme":"Salariés concernés","texte":"A la fin de la période d'essai, chaque salarié reçoit notification de sa fonction, de sa catégorie d'emploi et de son salaire garanti.\nA compter du 13-3-2007, les contrats-couple ne peuvent plus être signés et les clauses d'indivisibilité figurant dans les contrats-couple existants sont interdites."}],"articles":["Art. 1 modifié en dernier lieu par avenant du 20-5-2008","Art. 25","Avenant Cadres, art. 2","Avenant Cadres, art. 6","Accord du 13-3-2007"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"Les durées conventionnelles sont inapplicables car plus courtes que celles prévues par la loi.\n\n<table>\n  <thead>\n    <tr>\n      <th>Catégorie</th>\n      <th>Durée</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Non-cadres</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>Cadres</td>\n      <td>3 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"Specificites categories","texte":"Promotion: Possibilité de prévoir une période probatoire d'une durée maximale de 6 mois, renouvelable une seule fois. Durée devant être préalablement précisée et notifiée par écrit.\n\nEn cas d'essai non satisfaisant, réintégration au plus tard à la date d'expiration de la période probatoire dans un emploi de même catégorie que celui occupé précédemment sans perte d'avantages.\n\nRemplacement provisoire d'un cadre: La durée de remplacement d'un cadre provisoirement absent par un autre cadre ou par un non-cadre âgé de plus de 25 ans ne peut excéder 6 mois, sauf circonstances exceptionnelles (fait de guerre, longue maladie...). \n\nAprès 6 mois de remplacement continu, le remplaçant devient cadre dans la catégorie correspondant aux fonctions exercées."}],"articles":["Art. 25","Avenant Cadres, art. 2","Avenant Cadres, art. 7","Avenant Cadres, art. 8"]},"delai_prevenance":{"traite":false,"contenu":[],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées","texte":"<table>\n  <thead>\n    <tr>\n      <th>Catégorie</th>\n      <th>Ancienneté</th>\n      <th>Démission</th>\n      <th>Licenciement</th>\n      <th>Retraite</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Non-cadres</td>\n      <td>&lt; 6 mois</td>\n      <td>15 jours</td>\n      <td>15 jours</td>\n      <td>15 jours *</td>\n    </tr>\n    <tr>\n      <td>Non-cadres</td>\n      <td>&gt; 6 mois</td>\n      <td>1 mois</td>\n      <td>1 mois</td>\n      <td>1 mois *</td>\n    </tr>\n    <tr>\n      <td>Non-cadres</td>\n      <td>≥ 2 ans</td>\n      <td>1 mois</td>\n      <td>2 mois</td>\n      <td>2 mois *</td>\n    </tr>\n    <tr>\n      <td>Cadres</td>\n      <td>-</td>\n      <td>3 mois</td>\n      <td>3 mois</td>\n      <td>3 mois **</td>\n    </tr>\n  </tbody>\n</table>\n\n* Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite.\n** Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"Heures recherche emploi","texte":"Non-cadres: en cas de licenciement uniquement, 2 heures payées par jour dans la limite de 70 heures.\nCadres: 2 heures payées par jour en cas de licenciement comme de démission."},{"theme":"Dispense preavis","texte":"Pour le salarié licencié qui a retrouvé un emploi sous réserve, pour les cadres, que la moitié du préavis ait été accomplie et après un délai de prévenance de 15 jours."},{"theme":"Anciennete","texte":"Pour les cadres, l'ancienneté est comptée du jour de l'entrée dans l'entreprise ou l'établissement (y compris annexes, filiales, succursales) quel que soit l'emploi d'origine.\n\nSont prises en compte (le cas échéant, en se cumulant) les interruptions pour service national, les absences pour mobilisation, faits de guerre ou périodes militaires obligatoires ainsi que les absences pour accident, maladie, maternité, congés exceptionnels et absences ayant fait l'objet d'un accord entre les parties."}],"articles":["Art. 28","Art. 29","Avenant Cadres, art. 15","Avenant Cadres, art. 17","Avenant Cadres, art. 4"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due à partir de 2 ans d'ancienneté, sauf faute grave."},{"theme":"Calcul","texte":"<table>\n  <thead>\n    <tr>\n      <th>Catégorie</th>\n      <th>Ancienneté</th>\n      <th>Montant de l'indemnité</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Non-cadres</td>\n      <td>&gt; 2 ans</td>\n      <td>1/10 mois par année</td>\n    </tr>\n    <tr>\n      <td>Non-cadres</td>\n      <td>&gt; 4 ans</td>\n      <td>25 % mois par année. Maximum: 6 mois</td>\n    </tr>\n    <tr>\n      <td>Cadres</td>\n      <td>&gt; 2 ans</td>\n      <td>10 % mois par année</td>\n    </tr>\n    <tr>\n      <td>Cadres</td>\n      <td>&gt; 3 ans</td>\n      <td>25 % mois par année. Maximum: 12 mois</td>\n    </tr>\n    <tr>\n      <td>Cadres</td>\n      <td>≥ 50 ans et ≥ 20 ans ancienneté</td>\n      <td>Majoration de l'indemnité et du plafond de 50 %</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"Salaire reference","texte":"Salaire moyen des 12 derniers mois."}],"articles":["Art. 31","Avenant Cadres, art. 16"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due en cas de départ à la retraite (initiative du salarié)."},{"theme":"Calcul non-cadres","texte":"Indemnité égale à la moitié de l'indemnité de licenciement.\nEn cas de mise à la retraite, indemnité au minimum égale à 1/10 du salaire mensuel moyen par année (sous réserve des dispositions légales plus favorables)."},{"theme":"Calcul cadres","texte":"Indemnité égale à 60 % de l'indemnité de licenciement (non majorée). Minimum: 10 % du salaire mensuel moyen par année (sous réserve des dispositions légales plus favorables en cas de mise à la retraite)."},{"theme":"Salaire reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité de licenciement, soit le salaire moyen des 12 derniers mois. Pour le minimum cadre, il est fait référence au salaire mensuel moyen."}],"articles":["Art. 32","Avenant Cadres, art. 17"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Non spécifié explicitement, mais mentionné en cas de mise à la retraite."},{"theme":"Calcul","texte":"Non-cadres: Indemnité au minimum égale à 1/10 du salaire mensuel moyen par année (sous réserve des dispositions légales plus favorables).\nCadres: Indemnité au minimum égale à 10 % du salaire mensuel moyen par année (sous réserve des dispositions légales plus favorables)."},{"theme":"Salaire reference","texte":"Salaire mensuel moyen."}],"articles":["Art. 32","Avenant Cadres, art. 17"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Conges anciennete","texte":"<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Jours supplémentaires</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Après 20 ans</td>\n      <td>1 jour</td>\n    </tr>\n    <tr>\n      <td>Après 25 ans</td>\n      <td>2 jours</td>\n    </tr>\n    <tr>\n      <td>Après 30 ans</td>\n      <td>3 jours</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"Conges supplementaires autres","texte":"Rappel d'un salarié non-cadre en congé: Pour les non-cadres uniquement, attribution de 2 jours supplémentaires de congé (non compris les délais de route) et remboursement des frais occasionnés par le rappel."},{"theme":"Report","texte":"Périodes de maladie indemnisées assimilées à travail effectif pour le calcul des congés."},{"theme":"Mesures exceptionnelles crise sanitaire","texte":"Application de l'accord du 10-4-2020: Accord à durée déterminée, applicable à compter de sa date de signature et jusqu'au 31-10-2020, en l'absence d'accord d'entreprise, d'établissement ou de groupe conclu sur le même objet avant le 10-4-2020. Conclu en application de l'ordonnance n° 2020-323 du 25-3-2020.\n\nPrise des congés payés: Dans la limite de 6 jours ouvrables de congés payés et sous réserve d'un délai de prévenance de 3 jours minimum, possibilité pour l'employeur de décider de la prise de jours de congés payés acquis par le salarié (y compris avant l'ouverture de la période au cours de laquelle ils ont normalement vocation à être pris) ou de modifier unilatéralement les dates de prise de congés payés.\n\nPossibilité pour l'employeur de fractionner les congés sans être tenu de recueillir l'accord du salarié.\n\nDispositions spécifiques pour les salariés bénéficiant d'un solde de congés payés supérieur à 6 jours ouvrables: En accord avec l'employeur et dans la limite de 5 jours, possibilité de bénéficier d'un report de congés payés sur la période suivante ou d'alimenter un compte épargne temps, s'il existe.\n\nCongé simultané pour les conjoints travaillant dans la même entreprise: L'employeur doit accorder, si possible, des congés payés simultanés aux conjoints ou partenaires de PACS pendant la durée d'application de l'accord si ces derniers le sollicitent."}],"articles":["Accord du 2-4-82, art. 2","Art. 33","Accord du 10-4-2020","Art. 36"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"<table>\n  <thead>\n    <tr>\n      <th>Événement</th>\n      <th>Non-cadres</th>\n      <th>Cadres</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Mariage salarié</td>\n      <td>4 jours, 1 semaine après 1 an d'ancienneté</td>\n      <td>4 jours, 1 semaine après 1 an d'ancienneté</td>\n    </tr>\n    <tr>\n      <td>Mariage enfant</td>\n      <td>2 jours</td>\n      <td>2 jours</td>\n    </tr>\n    <tr>\n      <td>Décès conjoint, enfant, père, mère, frère, soeur</td>\n      <td>3 jours</td>\n      <td>3 jours</td>\n    </tr>\n    <tr>\n      <td>Décès autre ascendant et descendant, beau-frère, belle-soeur, beaux-parents, tuteur</td>\n      <td>-</td>\n      <td>3 jours</td>\n    </tr>\n    <tr>\n      <td>Première communion enfant</td>\n      <td>1 jour</td>\n      <td>1 jour</td>\n    </tr>\n    <tr>\n      <td>Déménagement</td>\n      <td>-</td>\n      <td>1 jour</td>\n    </tr>\n  </tbody>\n</table>"}],"articles":["Art. 34","Avenant Cadres, art. 12"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Travail à temps partiel","texte":"Durée minimale hebdomadaire: 21 heures à compter du 1-1-2016 (ou avant cette date, pour les contrats de travail en cours, sur demande du salarié). Durée inférieure possible en cas de remplacement d'un salarié absent partiellement (mi-temps thérapeutique, congé parental à temps partiel...) et pour les CDD de remplacement de collaborateurs à temps partiel travaillant moins de 21 heures par semaine.\n\nDurée minimale quotidienne: 3 heures par demi-journée, sauf pour les magasins fermant à l'heure du déjeuner si leur amplitude d'ouverture ne leur permet pas d'atteindre la durée minimale de 3 heures.\n\nRépartition du temps de travail: Regroupement des horaires en journées ou demi-journées régulières ou complètes. Au cours de la même journée, une seule interruption possible d'une durée de 2 heures maximum. Délai de prévenance de 7 jours calendaires en cas de modification des horaires.\n\nComplément d'heures: Possibilité d'augmenter la durée hebdomadaire du travail prévue par le contrat dans la limite, en dehors des cas de remplacement d'un salarié absent nommément désigné, de 6 avenants par an et de 26 semaines par an.\n\nMajoration complément d'heures: 15 % pour les heures effectuées au-delà de l'horaire hebdomadaire contractuel dans le cadre du complément d'heures, 25 % pour les heures effectuées au-delà du complément d'heures."},{"theme":"Dispositif spécifique d'activité partielle - Mesures exceptionnelles liées à l'épidémie de coronavirus","texte":"Application de l'accord du 11-12-2020: Accord étendu, à durée déterminée, applicable à compter du 28-5-2021 et jusqu'au 31-1-2023, en l'absence d'accord d'entreprise conclu sur le même objet. Conclu en application de la loi n° 2020-734 du 17-6-2020.\n\nEntreprises et salariés concernés: Les entreprises relevant du champ d'application de la CCN. Le dispositif peut s'appliquer par entreprise, établissement ou partie d'établissement. L'activité réduite peut concerner tous les salariés, y compris ceux sous forfait annuel en jours, quelle que soit la nature de leur contrat.\n\nDurée d'application du dispositif: 12 mois maximum, consécutifs ou non, sur une période de référence de 24 mois consécutifs.\n\nRégime de l'activité partielle de longue durée (APLD):\n  - Réduction de l'horaire de travail: Au maximum 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n  - Information des salariés: Par écrit (lettre remise en main propre contre décharge ou LRAR) 7 jours ouvrables avant l'entrée dans le dispositif d'activité réduite.\n  - Indemnisation des salariés: Indemnité qui ne peut être inférieure à 70 % de la rémunération brute et dans les conditions fixées par les dispositions légales et réglementaires.\n  - Engagements en matière d'emploi: Ils doivent porter sur l'absence de licenciement économique des salariés concernés par la réduction d'activité pour une durée au moins égale à la durée d'application du dispositif d'activité partielle.\n  - Frais de santé et prévoyance: Maintien des droits au profit des salariés placés en activité partielle de longue durée."}],"articles":["Accord du 24-3-2014","Accord du 11-12-2020"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Contingent annuel","texte":"Le contingent annuel est fixé à 120 heures."}],"articles":["Accord du 2-4-82, art. 11"]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":false,"contenu":[],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale hebdomadaire est de 21 heures à compter du 1er janvier 2016 (ou avant cette date, pour les contrats de travail en cours, sur demande du salarié).\nUne durée inférieure est possible en cas de remplacement d'un salarié absent partiellement (mi-temps thérapeutique, congé parental à temps partiel...) et pour les CDD de remplacement de collaborateurs à temps partiel travaillant moins de 21 heures par semaine.\nLa durée minimale quotidienne est de 3 heures par demi-journée, sauf pour les magasins fermant à l'heure du déjeuner si leur amplitude d'ouverture ne leur permet pas d'atteindre la durée minimale de 3 heures."},{"theme":"repartition_horaires","texte":"Le regroupement des horaires doit se faire en journées ou demi-journées régulières ou complètes.\nAu cours de la même journée, une seule interruption est possible, d'une durée de 2 heures maximum.\nUn délai de prévenance de 7 jours calendaires doit être respecté en cas de modification des horaires."},{"theme":"complement_heures","texte":"Il est possible d'augmenter la durée hebdomadaire du travail prévue par le contrat dans la limite, en dehors des cas de remplacement d'un salarié absent nommément désigné, de 6 avenants par an et de 26 semaines par an.\nUne majoration de 15 % est appliquée pour les heures effectuées au-delà de l'horaire hebdomadaire contractuel dans le cadre du complément d'heures, et de 25 % pour les heures effectuées au-delà du complément d'heures."}],"articles":["Accord du 24-3-2014 étendu par arrêté du 26-6-2014, JO 4-7-2014, applicable à compter du 1-5-2014 (1er jour du mois suivant son dépôt)"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"heures_supplementaires","texte":"Le contingent annuel d'heures supplémentaires est fixé à 120 heures."},{"theme":"activite_partielle_longue_duree","texte":"Application de l'accord du 11-12-2020\nL'accord est étendu, à durée déterminée, applicable à compter du 28 mai 2021 (lendemain de la publication au JO de son arrêté d'extension) et jusqu'au 31 janvier 2023, en l'absence d'accord d'entreprise conclu sur le même objet.\nCet accord a été conclu en application de la loi n° 2020-734 du 17 juin 2020 portant notamment création d'un dispositif d'activité partielle en cas de réduction d'activité durable, destiné à aider les entreprises à faire face à l'impact de la crise sanitaire liée à l'épidémie de coronavirus.\n\nEntreprises et salariés concernés\nSont concernées les entreprises relevant du champ d'application de la CCN.\nLe dispositif peut s'appliquer par entreprise, établissement ou partie d'établissement (telle qu'un service, un atelier ou une équipe chargée de la réalisation d'un projet).\nL'activité réduite peut concerner tous les salariés, y compris ceux sous forfait annuel en jours, quelle que soit la nature de leur contrat (CDI, CDD, contrat d'apprentissage, contrat de professionnalisation).\n\nDurée d'application du dispositif\nLa durée maximale est de 12 mois, consécutifs ou non, sur une période de référence de 24 mois consécutifs.\n\nRéduction de l'horaire de travail\nLa réduction est au maximum de 40 % de la durée légale du travail pour chaque salarié concerné (sauf cas exceptionnels et autorisation de l'Administration pour réduire l'horaire de travail jusqu'à 50 % de la durée légale).\n\nInformation des salariés\nL'information doit être faite par écrit (lettre remise en main propre contre décharge ou LRAR) 7 jours ouvrables avant l'entrée dans le dispositif d'activité réduite.\n\nIndemnisation des salariés\nL'indemnité ne peut être inférieure à 70 % de la rémunération brute et est versée dans les conditions fixées par les dispositions légales et réglementaires.\n\nEngagements en matière d'emploi\nLes engagements doivent porter sur l'absence de licenciement économique des salariés concernés par la réduction d'activité pour une durée au moins égale à la durée d'application du dispositif d'activité partielle.\n\nFrais de santé et prévoyance\nMaintien des droits au profit des salariés placés en activité partielle de longue durée."}],"articles":["Accord du 2-4-82 étendu par arrêté du 20-12-82, JO 19-1-83, art. 11","Accord du 11-12-2020 étendu par arrêté du 25-5-2021, JO 27-5-2021, applicable à compter du 28-5-2021 (lendemain de la publication au JO de son arrêté d'extension) et jusqu'au 31-1-2023"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Le maintien du salaire est effectué sous déduction des IJSS, après un délai de carence de 10 jours en cas de maladie non professionnelle (délai de carence supprimé en cas d'AT). Le montant des indemnités (prestations SS comprises) est limité au plafond de la SS.\n\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>à 100 %</th>\n      <th>à 75 %</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>> 1 an</td>\n      <td>1 mois</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>> 3 ans</td>\n      <td>2 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 7 ans</td>\n      <td>2 mois</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>3 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 15 ans</td>\n      <td>3 mois</td>\n      <td>1 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"cadres","texte":"Le maintien du salaire est effectué sous déduction des IJSS. Le délai de carence n'est pas spécifié, mais il est supprimé en cas d'AT.\n\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>à 100 %</th>\n      <th>à 75 %</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>> 1 an</td>\n      <td>3 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 5 ans</td>\n      <td>3 mois</td>\n      <td>2 mois</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>3 mois</td>\n      <td>3 mois</td>\n    </tr>\n    <tr>\n      <td>> 15 ans</td>\n      <td>4 mois</td>\n      <td>4 mois</td>\n    </tr>\n    <tr>\n      <td>> 20 ans</td>\n      <td>4 mois</td>\n      <td>5 mois</td>\n    </tr>\n    <tr>\n      <td>> 25 ans</td>\n      <td>5 mois</td>\n      <td>6 mois</td>\n    </tr>\n    <tr>\n      <td>> 30 ans</td>\n      <td>6 mois</td>\n      <td>5 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"dispositions_communes","texte":"La période d'indemnisation est décomptée à partir de la date anniversaire d'entrée dans l'entreprise.\nLes périodes de maladie indemnisées sont assimilées à du travail effectif pour le calcul des congés payés.\nLes périodes de maladie sont prises en considération pour l'ancienneté des cadres."},{"theme":"garantie_emploi","texte":"Avant 10 ans d'ancienneté, la période de garantie d'emploi est fixée aux périodes d'indemnisation.\nÀ partir de 10 ans d'ancienneté, la période de garantie d'emploi est limitée à 1 an minimum pour les cadres et à 6 mois pour les non-cadres dont les absences pour maladie n'ont pas excédé au cours de l'année précédente (décomptée à partir de la date anniversaire d'entrée dans l'entreprise) la moitié de la période d'indemnisation auxquelles l'ancienneté leur donnait droit."}],"articles":["Art. 36","Art. 37","Avenant Cadres, art. 4","Avenant Cadres, art. 10"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Le délai de carence est supprimé en cas d'accident du travail. Le maintien du salaire est effectué sous déduction des IJSS. Le montant des indemnités (prestations SS comprises) est limité au plafond de la SS.\n\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>à 100 %</th>\n      <th>à 75 %</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>> 1 an</td>\n      <td>1 mois</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>> 3 ans</td>\n      <td>2 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 7 ans</td>\n      <td>2 mois</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>3 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 15 ans</td>\n      <td>3 mois</td>\n      <td>1 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"cadres","texte":"Le délai de carence est supprimé en cas d'accident du travail. Le maintien du salaire est effectué sous déduction des IJSS.\n\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>à 100 %</th>\n      <th>à 75 %</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>> 1 an</td>\n      <td>3 mois</td>\n      <td>-</td>\n    </tr>\n    <tr>\n      <td>> 5 ans</td>\n      <td>3 mois</td>\n      <td>2 mois</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>3 mois</td>\n      <td>3 mois</td>\n    </tr>\n    <tr>\n      <td>> 15 ans</td>\n      <td>4 mois</td>\n      <td>4 mois</td>\n    </tr>\n    <tr>\n      <td>> 20 ans</td>\n      <td>4 mois</td>\n      <td>5 mois</td>\n    </tr>\n    <tr>\n      <td>> 25 ans</td>\n      <td>5 mois</td>\n      <td>6 mois</td>\n    </tr>\n    <tr>\n      <td>> 30 ans</td>\n      <td>6 mois</td>\n      <td>5 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"dispositions_communes","texte":"La période d'indemnisation est décomptée à partir de la date anniversaire d'entrée dans l'entreprise.\nLes périodes d'accident du travail indemnisées sont assimilées à du travail effectif pour le calcul des congés payés.\nLes périodes d'accident du travail sont prises en considération pour l'ancienneté des cadres."},{"theme":"protection_emploi","texte":"Avant 10 ans d'ancienneté, la période de garantie d'emploi est fixée aux périodes d'indemnisation.\nÀ partir de 10 ans d'ancienneté, la période de garantie d'emploi est limitée à 1 an minimum pour les cadres et à 6 mois pour les non-cadres dont les absences pour accident du travail n'ont pas excédé au cours de l'année précédente (décomptée à partir de la date anniversaire d'entrée dans l'entreprise) la moitié de la période d'indemnisation auxquelles l'ancienneté leur donnait droit."}],"articles":["Art. 36","Art. 37","Avenant Cadres, art. 4","Avenant Cadres, art. 10"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an de présence, maintien du salaire sous déduction des IJSS pendant le congé de maternité (congé prénatal + 10 semaines après l'accouchement) sous réserve que la salariée reprenne son travail après le congé de maternité."},{"theme":"amenagements_grossesse","texte":"À partir du 5e mois de grossesse, réduction de 15 minutes par jour, sans diminution de salaire, à la condition d'avoir travaillé au moins 5 heures dans la journée."}],"articles":["Art. 38","Accord du 25-3-2021 étendu par arrêté du 24-2-2022, JO 16-3-2022, applicable à compter du 21-5-2021"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Aucune condition d'ancienneté n'is fixée pour bénéficier du régime.\n\nBénéficiaires à titre obligatoire : Les salariés non cadres (des niveaux 1 à 7 de la classification des emplois), qui ne relèvent ni des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14 mars 1947 ni de l'article 36 de l'annexe I de cette convention.\n\nBénéficiaires à titre facultatif (au choix de l'employeur) : Les salariés cadres qui relèvent des articles 4 et 4 bis de la CCN de retraite et de prévoyance des cadres du 14 mars 1947 et de l'article 36 de l'annexe I de cette convention. Les employeurs peuvent utiliser, pour les salariés cadres, les garanties du régime de prévoyance afin de remplir leur obligation de prévoyance issue de l'ANI du 17 novembre 2017."},{"theme":"organisme","texte":"L'organisme assureur est au choix de l'entreprise."},{"theme":"cotisations","texte":"Les taux de cotisation ne sont pas fixés.\n\nAssiette : Le salaire servant d'assiette au calcul des cotisations est le salaire brut annuel du salarié limité à la tranche 1 (rémunération dans la limite du plafond annuel de la sécurité sociale). Ce salaire comprend les rémunérations perçues au cours de l'année civile, à l'exclusion des indemnités à périodicité plus longue que l'année (prime de départ à la retraite...). Répartition : 50 % à la charge de l'employeur et 50 % à la charge du salarié."},{"theme":"salaire_reference","texte":"Le salaire de référence (SR) servant de base au calcul des prestations est égal au salaire brut ayant servi d'assiette aux cotisations au cours des 12 mois civils précédant l'événement ouvrant droit aux prestations, limité à la tranche 1 du plafond annuel de la sécurité sociale (en cas de période incomplète, le salaire doit être reconstitué).\nSont exclues du salaire de référence les primes à périodicité plus longue que l'année (prime de départ à la retraite...)."},{"theme":"garantie_incapacite","texte":"Non-cadres : En relais de l'obligation de maintien de salaire par l'employeur ou après 90 jours continus pour les salariés ayant une ancienneté de moins de 1 an, versement d'indemnités journalières égales à 70 % du salaire brut de référence. Le plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) est la rémunération nette, sous réserve de perception des prestations en espèces de la sécurité sociale.\n\nCadres : En relais de l'obligation de maintien de salaire par l'employeur ou après 90 jours continus pour les salariés ayant une ancienneté de moins de 1 an, versement d'indemnités journalières égales à 80 % du salaire brut de référence. Le plafond d'indemnisation (SS + régime de prévoyance + tout autre revenu) est la rémunération nette, sous réserve de perception des prestations en espèces de la sécurité sociale."},{"theme":"garantie_invalidite","texte":"Non-cadres : Sous déduction de la pension de la SS et dans la limite du salaire net d'activité, sous réserve de percevoir une pension de la sécurité sociale.\n\n<table>\n  <thead>\n    <tr>\n      <th>Invalidité/incapacité</th>\n      <th>Rente en % du SR*</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Invalidité de 2e ou 3e catégorie ou incapacité permanente ≥ 66 %</td>\n      <td>61 %</td>\n    </tr>\n    <tr>\n      <td>Incapacité permanente ≥ 33 % et < 66 %</td>\n      <td>61 % x 3N/2 **</td>\n    </tr>\n  </tbody>\n</table>\n** N étant le taux d'incapacité reconnu par la sécurité sociale.\n\nCadres : Sous déduction de la pension de la SS et dans la limite du salaire net d'activité, sous réserve de percevoir une pension de la sécurité sociale.\n\n<table>\n  <thead>\n    <tr>\n      <th>Invalidité/incapacité</th>\n      <th>Rente en % du SR*</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Invalidité de 1re catégorie</td>\n      <td>54 %</td>\n    </tr>\n    <tr>\n      <td>Invalidité de 2e ou 3e catégorie ou incapacité permanente ≥ 66 %</td>\n      <td>90 %</td>\n    </tr>\n    <tr>\n      <td>Incapacité permanente ≥ 33 % et < 66 %</td>\n      <td>90 % x 3N/2 **</td>\n    </tr>\n  </tbody>\n</table>\n** N étant le taux d'incapacité reconnu par la sécurité sociale."},{"theme":"garantie_deces","texte":"Non-cadres - Capital décès ou IAD : En cas de décès toutes causes, versement d'un capital. En cas d'invalidité absolue et définitive (IAD), le capital décès est versé au salarié par anticipation.\n\n<table>\n  <thead>\n    <tr>\n      <th>Situation de famille</th>\n      <th>Montant en % du SR*</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Célibataire, veuf, divorcé</td>\n      <td>70 %</td>\n    </tr>\n    <tr>\n      <td>Marié, concubin ou partenaire de PACS</td>\n      <td>80 %</td>\n    </tr>\n    <tr>\n      <td>Majoration par enfant à charge</td>\n      <td>10 %</td>\n    </tr>\n  </tbody>\n</table>\n\nNon-cadres - Garantie double effet : En cas de décès simultané ou postérieur du conjoint, concubin ou partenaire de PACS, les enfants à charge au jour du second décès bénéficient d'un capital identique au capital décès versé lors du premier décès.\nCe capital est attribué à parts égales entre les enfants qui étaient à la charge du salarié au moment de son décès et qui sont toujours à la charge de son conjoint, concubin ou partenaire lié par un PACS au moment du décès de ce dernier.\n\nNon-cadres - Allocation obsèques : En cas de décès du conjoint, concubin, partenaire de PACS, d'un enfant âgé de plus de 12 ans à sa charge, la personne ayant assumé les frais d'obsèques (sur présentation d'une facture) perçoit un capital d'un montant égal à 100 % du PMSS, dans la limite des frais réels.\n\nNon-cadres - Rente éducation : La garantie rente éducation, telle que prévue pour les salariés cadres, peut être souscrite pour les salariés non cadres en contrepartie d'une cotisation additionnelle.\n\nCadres - Capital décès ou IAD : En cas de décès ou IAD.\n\n<table>\n  <thead>\n    <tr>\n      <th>Situation de famille</th>\n      <th>Montant en % du SR* (Décès non accidentel)</th>\n      <th>Montant en % du SR* (Décès accidentel**)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Célibataire, veuf, divorcé</td>\n      <td>300 %</td>\n      <td>Montant du capital doublé</td>\n    </tr>\n    <tr>\n      <td>Marié, concubin ou partenaire de PACS</td>\n      <td>350 %</td>\n      <td>Montant du capital doublé</td>\n    </tr>\n  </tbody>\n</table>\n** Le décès accidentel résulte directement d'une atteinte corporelle non intentionnelle de la part du salarié, provenant de l'action soudaine et imprévisible d'une cause extérieure.\nLe décès doit survenir dans les 12 mois qui suivent la date de l'accident et en être la conséquence.\nNe sont pas considérés comme accidents les dommages résultant d'un traitement médical ou chirurgical ou des conséquences d'examens médicaux.\n\nEn cas d'IAD, le capital décès susvisé est versé au cadre par anticipation. Si l'IAD est directement et exclusivement provoquée par un accident, c'est le capital « décès accidentel » qui est versé au cadre.\n\nCadres - Garantie double effet : En cas de décès simultané ou postérieur du conjoint, concubin ou partenaire de PACS, les enfants à charge au jour du second décès bénéficient d'un capital identique au capital décès versé lors du premier décès.\nCe capital est attribué à parts égales entre les enfants qui étaient à la charge du salarié au moment de son décès et qui sont toujours à la charge de son conjoint, concubin ou partenaire lié par un PACS au moment du décès de ce dernier.\n\nCadres - Allocation obsèques : En cas de décès du salarié, de son conjoint, concubin, partenaire de PACS, d'un enfant âgé de plus de 12 ans à sa charge, la personne ayant assumé les frais d'obsèques (sur présentation d'une facture) perçoit un capital d'un montant égal à 200 % du PMSS, dans la limite des frais réels.\n\nCadres - Rente éducation : En cas de décès du salarié cadre, ses enfants à charge bénéficient d'une rente dont le montant est fixé à 15 % du salaire de référence :\n* Jusqu'au 18e anniversaire sans condition.\n* De 18 à 26 ans en cas de poursuite d'études.\n\nLe versement de la rente éducation est sans limitation de durée (rente viagère) lorsque l'enfant à charge est reconnu invalide par la sécurité sociale avant son 26e anniversaire et dans l'impossibilité d'exercer une activité professionnelle.\nLe montant de chaque rente éducation est doublé en cas de décès :\n* Des deux parents.\n* Du conjoint, concubin ou partenaire lié par un PACS du salarié prédécédé.\n* De la salariée mère célibataire dont le ou les enfants à charge n'ont pas fait l'objet d'une reconnaissance de paternité."},{"theme":"maintien_garanties_suspension_contrat","texte":"Les garanties sont maintenues pour les salariés bénéficiant :\n* Soit d'un maintien, total ou partiel, de salaire.\n* Soit d'indemnités journalières complémentaires financées au moins pour partie par l'employeur, ou pour son compte par l'intermédiaire d'un tiers.\n* Soit d'un revenu de remplacement versé par l'employeur en raison d'une situation d'activité partielle de droit commun, d'activité partielle de longue durée (APLD), d'un congé rémunéré par l'employeur.\n\nLes cotisations patronales et salariales sont dues. Le salaire servant de base au calcul des cotisations et des prestations est constitué du revenu de remplacement versé par l'employeur, brut de cotisations et des contributions de la sécurité sociale versé par l'employeur."},{"theme":"haut_degre_solidarite","texte":"Organisme assureur : Voir les dispositions du régime de prévoyance.\n\nBénéficiaires : L'ensemble des salariés.\n\nCotisations : 2 % des cotisations du régime de prévoyance.\n\nPrestations : Non définies."}],"articles":["Avenant du 8-7-2024 non étendu, applicable à compter du 1-1-2025, sous réserve de son agrément par la commission paritaire de l'APEC","Accord du 25-3-2021 étendu par arrêté du 26-11-2021, JO 11-12-2021, applicable dans un délai de 3 mois à compter de sa date d'extension, modifié par avenant n° 1 du 31-3-2022 étendu par arrêté du 5-4-2023, JO 25-4-2023, applicable à compter de sa date de signature"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Affiliation à une institution relevant de l'UNIRS."},{"theme":"specificites_categories","texte":"Peuvent être intégrés à la catégorie objective des cadres pour le bénéfice des garanties collectives de protection sociale complémentaire, les salariés non cadres classés aux niveaux 6 et 7 de la classification des emplois."}],"articles":["Art. 45","Avenant du 8-7-2024 non étendu, applicable à compter du 1-1-2025, sous réserve de son agrément par la commission paritaire de l'APEC"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est exprimée en pourcentage du SMIC et varie en fonction de l'âge du titulaire et du niveau de formation. Si plus favorable, 85 % de la rémunération conventionnelle est appliquée.\n\n<table>\n  <thead>\n    <tr>\n      <th>Age du titulaire</th>\n      <th>< bac professionnel * (1re année)</th>\n      <th>< bac professionnel * (2e année)</th>\n      <th>≥ bac professionnel * (1re année)</th>\n      <th>≥ bac professionnel * (2e année)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Moins de 21 ans</td>\n      <td>60 %</td>\n      <td>65 %</td>\n      <td>70 %</td>\n      <td>75 %</td>\n    </tr>\n    <tr>\n      <td>De 21 ans à moins de 26 ans</td>\n      <td>70 %</td>\n      <td>75 %</td>\n      <td>80 %</td>\n      <td>85 %</td>\n    </tr>\n    <tr>\n      <td>26 ans et plus</td>\n      <td>100 % **</td>\n      <td>100 % **</td>\n      <td>100 % **</td>\n      <td>100 % **</td>\n    </tr>\n  </tbody>\n</table>\n* Ou titre professionnel de niveau V.\n** Si plus favorable, 85 % de la rémunération conventionnelle."}],"articles":["Accord du 19-6-2007 étendu par arrêté du 21-2-2008, JO 1-3-2008, art. 4"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Les entreprises disposent d'un délai de 18 mois à compter de la date d'entrée en vigueur de l'accord du 22 octobre 2012 pour mettre en place la classification.\nCette classification comporte 12 niveaux :\n* Niveaux 1 à 5 : employés (2 échelons par niveau à partir du niveau 2).\n* Niveaux 6 et 7 : techniciens/agents de maîtrise.\n* Niveaux 8 à 12 : cadres (2 échelons pour le 1er et le 2e niveau).\n\nIl n'y a pas de concordance entre l'ancien et le nouveau système de classification."},{"theme":"evolution_carriere","texte":"Lorsque le niveau comporte 2 échelons, le premier échelon est l'échelon d'accueil dans le niveau.\nLe second échelon peut être acquis par le titulaire après 2 ans de pratique professionnelle (avec un délai de prévenance de 2 mois à respecter par l'employeur).\nSous réserve de l'accord des parties, l'évolution vers le second échelon peut être acquise sans attendre le délai imparti de 2 ans.\nLors de la mise en place de la classification, les salariés disposant d'une pratique professionnelle dans l'emploi d'une durée supérieure seront directement positionnés au 2e échelon du niveau de leur emploi."},{"theme":"criteres_classement","texte":"Définition des critères classants\n\n<table>\n  <thead>\n    <tr>\n      <th>Critères classants</th>\n      <th>Niveau 1</th>\n      <th>Niveau 2</th>\n      <th>Niveau 3</th>\n      <th>Niveau 4</th>\n      <th>Niveau 5</th>\n      <th>Niveau 6</th>\n      <th>Niveau 7</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td><strong>Connaissances professionnelles</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Connaissances théoriques et pratiques</td>\n      <td>Aucune</td>\n      <td>Niveau Brevet des Collèges</td>\n      <td>Connaissance de base du métier - niveaux CAP-BEP</td>\n      <td>Connaissances complémentaires liées au métier - niveau BP</td>\n      <td>Connaissance de base de la filière - niveau Bac</td>\n      <td>Maîtrise des techniques appliquées à la filière - niveaux BTS-DUT</td>\n      <td>Maîtrise des techniques appliquées au secteur - niveau licence</td>\n    </tr>\n    <tr>\n      <td>Connaissances des procédures</td>\n      <td>Vocabulaire et environnement de l'emploi</td>\n      <td>Identification et compréhension des différentes étapes de la procédure mise en oeuvre</td>\n      <td>Consultations informatiques et application des procédures liées aux travaux confiés</td>\n      <td>Travaux incluant des procédures pouvant faire appel à des connaissances complémentaires</td>\n      <td>Connaissance des procédures internes dans la filière d'emploi</td>\n      <td>Gestion courante des procédures dans l'organisation d'un service</td>\n      <td>Maîtrise des procédures dans l'organisation d'un service</td>\n    </tr>\n    <tr>\n      <td><strong>Animation, coordination</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Animation et coordination</td>\n      <td>Aucune</td>\n      <td>Collaboration ponctuelle</td>\n      <td>Collaboration régulière</td>\n      <td>Animation ponctuelle</td>\n      <td>Animation permanente</td>\n      <td>Animation et coordination de moins de 3 personnes ETP *</td>\n      <td>Animation et coordination jusqu'à 4 personnes ETP *</td>\n    </tr>\n    <tr>\n      <td><strong>Communication</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Relations externes à l'emploi</td>\n      <td>Aucune</td>\n      <td>Ponctuelles ou indirectes</td>\n      <td>Régulières</td>\n      <td>Régulières et techniques</td>\n      <td>Régulières et techniques auprès d'acteurs variés</td>\n      <td>Régulières et fonctionnelles dans le cadre des missions confiées</td>\n      <td>Régulières et fonctionnelles attachées à l'exercice de l'emploi</td>\n    </tr>\n    <tr>\n      <td>Relations internes à l'emploi</td>\n      <td>Relations limitées à l'unité de travail</td>\n      <td>Échange ponctuel d'informations limité au service</td>\n      <td>Échange régulier d'informations limité au service</td>\n      <td>Échange ponctuel d'informations avec plusieurs services</td>\n      <td>Relations régulières et fonctionnelles avec plusieurs services (environnement de travail)</td>\n      <td>Relations régulières et fonctionnelles avec plusieurs services (nécessaires à la prise de décision)</td>\n      <td>Relations régulières et fonctionnelles au sein de l'entreprise (nécessaires à la prise de décision)</td>\n    </tr>\n    <tr>\n      <td><strong>Contrôle</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Contrôle</td>\n      <td>Permanent</td>\n      <td>Régulier</td>\n      <td>Ponctuel</td>\n      <td>Sur le choix parmi les procédures existantes</td>\n      <td>Sur les solutions choisies</td>\n      <td>Sur le suivi des budgets définis</td>\n      <td>Sur l'obtention des résultats définis</td>\n    </tr>\n    <tr>\n      <td><strong>Environnement de l'emploi</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>Autonomie</td>\n      <td>Consignes d'exécution simples</td>\n      <td>Travaux selon consignes détaillées</td>\n      <td>Consignes avec choix limités dans les modes opératoires</td>\n      <td>Consignes avec choix dans les méthodes en partant des objectifs définis</td>\n      <td>Intervient en partant d'informations diverses</td>\n      <td>Intervient en partant d'informations complexes</td>\n      <td>Intervient en fonction des objectifs définis</td>\n    </tr>\n    <tr>\n      <td>Initiatives</td>\n      <td>Initiatives élémentaires</td>\n      <td>Initiatives techniques limitées</td>\n      <td>Dans le cadre des modes opératoires existants</td>\n      <td>Adaptation des modes opératoires en fonction d'objectifs limités</td>\n      <td>Initiatives dans le cadre des travaux à réaliser</td>\n      <td>Initiatives dans le cadre des missions confiées</td>\n      <td>Initiatives dans le cadre des objectifs définis</td>\n    </tr>\n  </tbody>\n</table>\n* ETP = équivalent temps plein.\n\nGrille de pondération des critères de classement\n\n<table>\n  <thead>\n    <tr>\n      <th>Critères</th>\n      <th>Connaissances théoriques</th>\n      <th>Connaissances des procédures</th>\n      <th>Animation et coordination</th>\n      <th>Relations externes</th>\n      <th>Relations internes</th>\n      <th>Contrôle</th>\n      <th>Autonomie</th>\n      <th>Initiatives</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td><strong>Degrés</strong></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>D1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n      <td>1</td>\n    </tr>\n    <tr>\n      <td>D2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n      <td>2</td>\n    </tr>\n    <tr>\n      <td>D3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n      <td>3</td>\n    </tr>\n    <tr>\n      <td>D4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n      <td>4</td>\n    </tr>\n    <tr>\n      <td>D5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n      <td>5</td>\n    </tr>\n    <tr>\n      <td>D6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n      <td>6</td>\n    </tr>\n    <tr>\n      <td>D7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n      <td>7</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"grille_complete","texte":"Positionnement dans la grille de classification pour les niveaux employés, techniciens et agents de maîtrise\n\n<table>\n  <thead>\n    <tr>\n      <th>Points</th>\n      <th>Niveau</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>7 à 13</td>\n      <td>1</td>\n    </tr>\n    <tr>\n      <td>14 à 19</td>\n      <td>2</td>\n    </tr>\n    <tr>\n      <td>20 à 25</td>\n      <td>3</td>\n    </tr>\n    <tr>\n      <td>26 à 33</td>\n      <td>4</td>\n    </tr>\n    <tr>\n      <td>34 à 39</td>\n      <td>5</td>\n    </tr>\n    <tr>\n      <td>40 à 48</td>\n      <td>6</td>\n    </tr>\n    <tr>\n      <td>49 à 56</td>\n      <td>7</td>\n    </tr>\n  </tbody>\n</table>\n\nGrille de classification des cadres\nLe statut cadre nécessite la mise en œuvre de connaissances résultant d'une formation technique, administrative, juridique, commerciale ou financière constatée par un diplôme de l'enseignement supérieur ou acquise par une expérience professionnelle. Les cadres peuvent se voir confier des tâches d'encadrement. Ils peuvent également justifier d'une fonction opérationnelle de haut niveau tels les spécialistes justifiant d'une expérience particulière ou les experts justifiant d'une compétence technique particulière. L'accord du 22 octobre 2012 ne définit pas de critères classants pour les cadres.\n\n<table>\n  <thead>\n    <tr>\n      <th>Niveau 8</th>\n      <th>Niveau 9</th>\n      <th>Niveau 10</th>\n      <th>Niveau 11</th>\n      <th>Niveau 12</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Échelon 1 : cadre débutant</td>\n      <td>Échelon 1 : cadre confirmé dans son domaine</td>\n      <td>Cadre expérimenté qui oriente et contrôle l'activité d'autres cadres ou d'un ou plusieurs services</td>\n      <td>Cadre de direction des activités opérationnelles et/ou support</td>\n      <td>Cadre de la direction générale ou rattaché directement à elle</td>\n    </tr>\n    <tr>\n      <td>Échelon 2 : cadre confirmé dans sa fonction</td>\n      <td>Échelon 2 : cadre expert dans son domaine</td>\n      <td>-</td>\n      <td>-</td>\n      <td>-</td>\n    </tr>\n  </tbody>\n</table>\n\nPositionnement spécifique des responsables de magasin\n\n<table>\n  <thead>\n    <tr>\n      <th>Niveau 8</th>\n      <th>Niveau 9</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Échelon 1 : responsable de magasins encadrant plus de 4 personnes ETP *</td>\n      <td>Échelon 1 : responsable de magasins encadrant plus de 8 personnes ETP *</td>\n    </tr>\n    <tr>\n      <td>Échelon 2 : responsable de magasins encadrant plus de 6 personnes ETP *</td>\n      <td>Échelon 2 : responsable de magasins encadrant plus de 10 personnes ETP *</td>\n    </tr>\n  </tbody>\n</table>\n* ETP = équivalent temps plein."}],"articles":["Accord du 22-10-2012 étendu par arrêté du 30-5-2013, JO 19-6-2013, applicable à compter de la publication au JO de son arrêté d'extension"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les rémunérations minimales garanties comprennent tous les éléments bruts de rémunération, y compris les avantages en nature, à l'exception :\n* Des sommes ayant le caractère de remboursement de frais.\n* Des rémunérations pour majoration (heures supplémentaires, jour férié, heures de nuit, dimanches).\n* Des sommes versées au titre de l'intéressement, de la participation et de l'épargne salariale.\n* Des primes et gratifications ayant un caractère aléatoire ou exceptionnel.\n* Des éventuelles régularisations effectuées au titre de l'année N - 1."},{"theme":"grille_complete","texte":"Employés (appointements mensuels garantis)\n\n<table>\n  <thead>\n    <tr>\n      <th>Niv.</th>\n      <th>Éch.</th>\n      <th>1-11-2020 *</th>\n      <th>1-3-2022 **</th>\n      <th>1-10-2022 ***</th>\n      <th>1-4-2023 ****</th>\n      <th>1-7-2023 *****</th>\n      <th>1-4-2024 ******</th>\n      <th>1-1-2025 *******</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>1</td>\n      <td>-</td>\n      <td>1 539,42 €</td>\n      <td>1 603,12 €</td>\n      <td>1 678,95 €</td>\n      <td>1 709,28 €</td>\n      <td>1 747,20 €</td>\n      <td>1 782,14 €</td>\n      <td>1 808,88 €</td>\n    </tr>\n    <tr>\n      <td>2</td>\n      <td>1</td>\n      <td>1 542,00 €</td>\n      <td>1 605,70 €</td>\n      <td>1 681,53 €</td>\n      <td>1 711,80 €</td>\n      <td>1 749,72 €</td>\n      <td>1 784,71 €</td>\n      <td>1 811,49 €</td>\n    </tr>\n    <tr>\n      <td>2</td>\n      <td>2</td>\n      <td>1 547,00 €</td>\n      <td>610,70 €</td>\n      <td>1 686,53 €</td>\n      <td>1 716,89 €</td>\n      <td>1 754,81 €</td>\n      <td>1 789,91 €</td>\n      <td>1 816,75 €</td>\n    </tr>\n    <tr>\n      <td>3</td>\n      <td>1</td>\n      <td>1 551,00 €</td>\n      <td>1 614,70 €</td>\n      <td>1 690,53 €</td>\n      <td>1 720,96 €</td>\n      <td>1 758,88 €</td>\n      <td>1 794,06 €</td>\n      <td>1 820,97 €</td>\n    </tr>\n    <tr>\n      <td>3</td>\n      <td>2</td>\n      <td>1 573,00 €</td>\n      <td>1 636,70 €</td>\n      <td>1 712,53 €</td>\n      <td>1 743,36 €</td>\n      <td>1 781,28 €</td>\n      <td>1 816,91 €</td>\n      <td>1 844,16 €</td>\n    </tr>\n    <tr>\n      <td>4</td>\n      <td>1</td>\n      <td>1 593,00 €</td>\n      <td>1 656,70 €</td>\n      <td>1 732,53 €</td>\n      <td>1 763,72 €</td>\n      <td>1 801,64 €</td>\n      <td>1 837,67 €</td>\n      <td>1 865,24 €</td>\n    </tr>\n    <tr>\n      <td>4</td>\n      <td>2</td>\n      <td>1 603,00 €</td>\n      <td>1 666,70 €</td>\n      <td>1 742,53 €</td>\n      <td>1 773,90 €</td>\n      <td>1 811,82 €</td>\n      <td>1 848,06 €</td>\n      <td>1 875,78 €</td>\n    </tr>\n    <tr>\n      <td>5</td>\n      <td>1</td>\n      <td>1 634,00 €</td>\n      <td>1 697,70 €</td>\n      <td>1 773,53 €</td>\n      <td>1 805,45 €</td>\n      <td>1 843,37 €</td>\n      <td>1 880,24 €</td>\n      <td>1 908,44 €</td>\n    </tr>\n    <tr>\n      <td>5</td>\n      <td>2</td>\n      <td>1 644,00 €</td>\n      <td>1 707,70 €</td>\n      <td>1 783,53 €</td>\n      <td>1 815,63 €</td>\n      <td>1 853,55 €</td>\n      <td>1 890,62 €</td>\n      <td>1 918,98 €</td>\n    </tr>\n  </tbody>\n</table>\n* Au 11-2-2021 pour les non-adhérents (Accord du 6-10-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021).\n** Au 6-6-2022 pour les non-adhérents (Accord du 8-2-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022, applicable à compter du mois suivant sa signature).\n*** Au 25-12-2022 pour les non-adhérents (Accord du 22-9-2022 étendu par arrêté du 6-12-2022, JO 24-12-2022, applicable à compter du mois suivant sa signature).\n**** Au 24-6-2023 pour les non-adhérents (Accord du 21-3-2023 étendu par arrêté du 19-6-2023, JO 23-6-2023, applicable à compter du mois suivant sa signature).\n***** Au 5-10-2023 pour les non-adhérents (Accord du 5-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023, applicable à compter du mois suivant sa signature).\n****** Au 2-6-2024 pour les non-adhérents (Accord du 26-3-2024 étendu par arrêté du 27-5-2024, JO 1-6-2024, applicable à compter du mois suivant sa signature).\n******* Au 15-3-2025 pour les non-adhérents (Accord du 3-12-2024 étendu par arrêté du 25-2-2025, JO 14-3-2025, applicable à compter du mois suivant sa signature).\n\nTechniciens, agents de maîtrise (appointements mensuels garantis)\n\n<table>\n  <thead>\n    <tr>\n      <th>Niv.</th>\n      <th>1-11-2020 *</th>\n      <th>1-3-2022 **</th>\n      <th>1-10-2022 ***</th>\n      <th>1-4-2023 ****</th>\n      <th>1-7-2023 *****</th>\n      <th>1-4-2024 ******</th>\n      <th>1-1-2025 *******</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>6</td>\n      <td>1 786 €</td>\n      <td>1 849,70 €</td>\n      <td>1 925,53 €</td>\n      <td>1 960,19 €</td>\n      <td>1 998,11 €</td>\n      <td>2 038,07 €</td>\n      <td>2 068,64 €</td>\n    </tr>\n    <tr>\n      <td>7</td>\n      <td>1 993 €</td>\n      <td>2 056,70 €</td>\n      <td>2 132,53 €</td>\n      <td>2 170,92 €</td>\n      <td>2 208,84 €</td>\n      <td>2 253,02 €</td>\n      <td>2 286,81 €</td>\n    </tr>\n  </tbody>\n</table>\n* Au 11-2-2021 pour les non-adhérents (Accord du 6-10-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021).\n** Au 6-6-2022 pour les non-adhérents (Accord du 8-2-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022, applicable à compter du mois suivant sa signature).\n*** Au 25-12-2022 pour les non-adhérents (Accord du 22-9-2022 étendu par arrêté du 6-12-2022, JO 24-12-2022, applicable à compter du mois suivant sa signature).\n**** Au 24-6-2023 pour les non-adhérents (Accord du 21-3-2023 étendu par arrêté du 19-6-2023, JO 23-6-2023, applicable à compter du mois suivant sa signature).\n***** Au 5-10-2023 pour les non-adhérents (Accord du 5-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023, applicable à compter du mois suivant sa signature).\n****** Au 2-6-2024 pour les non-adhérents (Accord du 26-3-2024 étendu par arrêté du 27-5-2024, JO 1-6-2024, applicable à compter du mois suivant sa signature).\n******* Au 15-3-2025 pour les non-adhérents (Accord du 3-12-2024 étendu par arrêté du 25-2-2025, JO 14-3-2025, applicable à compter du mois suivant sa signature).\n\nCadres (appointements annuels minima)\n\n<table>\n  <thead>\n    <tr>\n      <th>Niv.</th>\n      <th>Éch.</th>\n      <th>1-11-2020 *</th>\n      <th>1-3-2022 **</th>\n      <th>1-10-2022 ***</th>\n      <th>1-4-2023 ****</th>\n      <th>1-4-2024 *****</th>\n      <th>1-1-2025 ******</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>8</td>\n      <td>1</td>\n      <td>26 248 €</td>\n      <td>27 012 €</td>\n      <td>27 922 €</td>\n      <td>28 425 €</td>\n      <td>28 993 €</td>\n      <td>29 428 €</td>\n    </tr>\n    <tr>\n      <td>8</td>\n      <td>2</td>\n      <td>27 506 €</td>\n      <td>28 271 €</td>\n      <td>29 181 €</td>\n      <td>29 706 €</td>\n      <td>30 300 €</td>\n      <td>30 755 €</td>\n    </tr>\n    <tr>\n      <td>9</td>\n      <td>1</td>\n      <td>29 397 €</td>\n      <td>30 161 €</td>\n      <td>31 071 €</td>\n      <td>31 631 €</td>\n      <td>32 263 €</td>\n      <td>32 747 €</td>\n    </tr>\n    <tr>\n      <td>9</td>\n      <td>2</td>\n      <td>31 288 €</td>\n      <td>32 052 €</td>\n      <td>32 962 €</td>\n      <td>33 555 €</td>\n      <td>34 227 €</td>\n      <td>34 740 €</td>\n    </tr>\n    <tr>\n      <td>10</td>\n      <td>-</td>\n      <td>33 598 €</td>\n      <td>34 362 €</td>\n      <td>35 272 €</td>\n      <td>35 907 €</td>\n      <td>36 625 €</td>\n      <td>37 174 €</td>\n    </tr>\n    <tr>\n      <td>11</td>\n      <td>-</td>\n      <td>37 797 €</td>\n      <td>38 562 €</td>\n      <td>39 472 €</td>\n      <td>40 182 €</td>\n      <td>40 986 €</td>\n      <td>41 601 €</td>\n    </tr>\n    <tr>\n      <td>12</td>\n      <td>-</td>\n      <td>43 046 €</td>\n      <td>43 811 €</td>\n      <td>44 721 €</td>\n      <td>45 526 €</td>\n      <td>46 436 €</td>\n      <td>47 133 €</td>\n    </tr>\n  </tbody>\n</table>\n* Au 11-2-2021 pour les non-adhérents (Accord du 6-10-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021).\n** Au 6-6-2022 pour les non-adhérents (Accord du 8-2-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022, applicable à compter du mois suivant sa signature).\n*** Au 25-12-2022 pour les non-adhérents (Accord du 22-9-2022 étendu par arrêté du 6-12-2022, JO 24-12-2022, applicable à compter du mois suivant sa signature).\n**** Au 24-6-2023 pour les non-adhérents (Accord du 21-3-2023 étendu par arrêté du 19-6-2023, JO 23-6-2023, applicable à compter du mois suivant sa signature).\n***** Au 2-6-2024 pour les non-adhérents (Accord du 26-3-2024 étendu par arrêté du 27-5-2024, JO 1-6-2024, applicable à compter du mois suivant sa signature).\n****** Au 15-3-2025 pour les non-adhérents (Accord du 3-12-2024 étendu par arrêté du 25-2-2025, JO 14-3-2025, applicable à compter du mois suivant sa signature).\n\nCouples (appointements annuels minima)\n\n<table>\n  <thead>\n    <tr>\n      <th>Niveau</th>\n      <th>Échelon</th>\n      <th>2014 *</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>6</td>\n      <td>-</td>\n      <td>39 409 €</td>\n    </tr>\n    <tr>\n      <td>7</td>\n      <td>-</td>\n      <td>40 433 €</td>\n    </tr>\n    <tr>\n      <td>8</td>\n      <td>1</td>\n      <td>43 505 €</td>\n    </tr>\n    <tr>\n      <td>8</td>\n      <td>2</td>\n      <td>46 578 €</td>\n    </tr>\n    <tr>\n      <td>9</td>\n      <td>1</td>\n      <td>50 777 €</td>\n    </tr>\n    <tr>\n      <td>9</td>\n      <td>2</td>\n      <td>54 771 €</td>\n    </tr>\n  </tbody>\n</table>\n* À compter de la mise en œuvre de la nouvelle classification (Accord du 28-3-2014 étendu par arrêté du 24-10-2014, JO 1-11-2014)."}],"articles":["Accord du 22-10-2012 étendu par arrêté du 30-5-2013, JO 19-6-2013, applicable à compter de la publication au JO de son arrêté d'extension","Accord du 6-10-2020 étendu par arrêté du 1-2-2021, JO 10-2-2021","Accord du 8-2-2022 étendu par arrêté du 23-5-2022, JO 5-6-2022, applicable à compter du mois suivant sa signature","Accord du 22-9-2022 étendu par arrêté du 6-12-2022, JO 24-12-2022, applicable à compter du mois suivant sa signature","Accord du 21-3-2023 étendu par arrêté du 19-6-2023, JO 23-6-2023, applicable à compter du mois suivant sa signature","Accord du 5-6-2023 étendu par arrêté du 4-9-2023, JO 4-10-2023, applicable à compter du mois suivant sa signature","Accord du 26-3-2024 étendu par arrêté du 27-5-2024, JO 1-6-2024, applicable à compter du mois suivant sa signature","Accord du 3-12-2024 étendu par arrêté du 25-2-2025, JO 14-3-2025, applicable à compter du mois suivant sa signature","Accord du 28-3-2014 étendu par arrêté du 24-10-2014, JO 1-11-2014"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté a été supprimée depuis le 22 octobre 2012 par accord du 22 octobre 2012 étendu.\nToutefois, les salariés qui bénéficiaient de la prime d'ancienneté à la date de la mise en place effective de la classification se voient garantir le montant de la prime acquise à cette date."},{"theme":"avantages_nature","texte":"En cas de tenue de travail exigée, l'entreprise doit fournir 2 blouses par an."},{"theme":"autres_primes","texte":"Une majoration de salaire est prévue pour la pratique d'une langue vivante : plus 10 % du salaire minimum garanti pour une langue ; plus 5 % du même salaire pour chaque langue supplémentaire."}],"articles":["Accord du 22-10-2012 étendu par arrêté du 30-5-2013, JO 19-6-2013, applicable à compter de la publication au JO de son arrêté d'extension","Art. 41","Art. 42"]}}