{"_meta":{"idcc":"653","nom":"Assurances : salariés commerciaux des sociétés","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"IDCC: 653\nIntitulé officiel: Assurances : salariés commerciaux des sociétés\nBrochure JO: -"},{"theme":"dates","texte":"Signature (CCN d'origine): 27-3-1972 (non étendue, applicable à compter du 1-4-1972)\nSignature (Avenant de révision): 12-11-2019 (non étendu, applicable à compter du 1-1-2021, initialement 1-7-2020 reporté par avenant n°1 du 30-4-2020)\nExtension (accord du 20-12-2018): 20-5-2020 (JO 26-5-2020), applicable à compter du 6-2-2019\nDernière mise à jour (Date d'arrêt des textes): 01 janvier 2026"},{"theme":"champ_territorial","texte":"Territoire couvert: National (DROM-COM compris)"},{"theme":"champ_professionnel","texte":"Activités couvertes:\n- Entreprises françaises et étrangères d'assurances\n- Entreprises françaises et étrangères ayant exclusivement pour objet la réassurance\n- Groupements d'intérêt économique (GIE) constitués exclusivement ou contrôlés par les entreprises d'assurances ou de réassurance (pourcentage des droits de vote détenu par les sociétés d'assurances ou de réassurance au sein du GIE ≥ 70 % ; si ce pourcentage est < 70 %, le choix de la CC applicable est déterminé par un accord avec les délégués syndicaux ou, à défaut, par les instances du GIE)\n- Organismes professionnels, communs aux sociétés d'assurances, en vue de l'étude ou de la gestion, au niveau de la profession, de questions ou d'activités qui lui sont propres, à l'exception des syndicats."},{"theme":"codes_naf","texte":"Non traité par la convention."},{"theme":"salaries_concernes","texte":"Catégories concernées: Salariés commerciaux non cadres exerçant sur le territoire national (DROM-COM compris). Définis comme les personnels qui, sous l'autorité de leur hiérarchie, exercent à titre exclusif les missions qui leur sont confiées par la société ou le groupe qui les emploie. Un minimum de production peut être exigé.\nExclusions: Inspecteurs et mandataires non salariés, personnels administratifs et cadres de direction des sociétés d'assurances."},{"theme":"organisations_signataires","texte":"Non traité par la convention."},{"theme":"structure_convention","texte":"La CCN d'origine du 27-3-72 (IDCC 653) a vu son champ d'application élargi par accord du 20-12-2018 aux échelons intermédiaires (initialement couverts par la CCN du 13-11-67 - IDCC 438) pour créer une nouvelle CCN unique des salariés commerciaux des sociétés d'assurances. Un avenant du 12-11-2019 a défini les dispositions générales de cette nouvelle CCN unique."},{"theme":"adhesion_denonciation","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 1","Art. 2","Art. 3"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"Durée: 2 mois\nRenouvellement: 1 fois, après accord exprès entre l'employeur et le salarié, pour une durée supplémentaire de 2 mois.\nChamp d'application de l'accord du 30-6-2023: Salariés, exerçant leur activité sur le territoire national, des entreprises ou organismes relevant des 4 CCN suivantes de la branche des sociétés d'assurances : «Assurances : cadres de direction des sociétés», «Assurances : inspection», «Assurances : salariés commerciaux des sociétés» et «Assurances : sociétés»."}],"articles":["Art. 14 modifié par avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023","Accord du 30-6-2023 étendu par arrêté du 9-8-2023, JO 10-8-2023, applicable à compter du 9-9-2023 modifié par arrêté rectificatif du 23-8-2023, JO 25-8-2023"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |"},{"theme":"initiative_salarie","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 48 heures |\n| ≥ 3 mois | 48 heures |"}],"articles":["Art. 14 modifié par avenant du 27-6-2023 non étendu, applicable à compter du 9-9-2023","Accord du 30-6-2023 étendu par arrêté du 9-8-2023, JO 10-8-2023, applicable à compter du 9-9-2023 modifié par arrêté rectificatif du 23-8-2023, JO 25-8-2023"]},"preavis":{"traite":true,"contenu":[{"theme":"licenciement","texte":"| Ancienneté * | Licenciement, démission, départ volontaire à la retraite et mise à la retraite |\n| :--- | :--- |\n| < 2 ans révolus | 1 mois |\n| ≥ 2 ans | 2 mois |\n\n* Ancienneté de services continus dans l'entreprise."},{"theme":"demission","texte":"| Ancienneté * | Licenciement, démission, départ volontaire à la retraite et mise à la retraite |\n| :--- | :--- |\n| < 2 ans révolus | 1 mois |\n| ≥ 2 ans | 2 mois |\n\n* Ancienneté de services continus dans l'entreprise."},{"theme":"depart_retraite","texte":"| Ancienneté * | Licenciement, démission, départ volontaire à la retraite et mise à la retraite |\n| :--- | :--- |\n| < 2 ans révolus | 1 mois |\n| ≥ 2 ans | 2 mois |\n\n* Ancienneté de services continus dans l'entreprise."},{"theme":"mise_retraite","texte":"| Ancienneté * | Licenciement, démission, départ volontaire à la retraite et mise à la retraite |\n| :--- | :--- |\n| < 2 ans révolus | 1 mois |\n| ≥ 2 ans | 2 mois |\n\n* Ancienneté de services continus dans l'entreprise."},{"theme":"dispense_preavis","texte":"Pour le salarié licencié qui retrouve un emploi avant la fin du préavis."}],"articles":["Art. 37"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Indemnité due, sauf faute grave ou lourde, à partir de 5 ans de présence effective dans l'entreprise. Avant 5 ans de présence, versement de l'indemnité légale de licenciement."},{"theme":"calcul_non_cadres","texte":"| Ancienneté | Montant de l'indemnité en % de la rémunération brute annuelle |\n| :--- | :--- |\n| Tranche de 0 à 10 ans | 2,20 % par année de présence dans la tranche |\n| Tranche de 10 à 15 ans | 2,88 % par année de présence dans la tranche |\n| Tranche > 15 ans | 3,33 % par année de présence dans la tranche |\n\nLes années incomplètes sont prises en compte au prorata du nombre de mois de présence."},{"theme":"salaire_reference","texte":"Total des salaires bruts des 12 derniers mois d'activité."},{"theme":"cas_particuliers","texte":"Licenciement pour inaptitude: Versement de l'indemnité de licenciement prévue par la CCN en cas de licenciement à la suite d'une inaptitude constatée par le médecin du travail à l'issue des périodes de suspension du contrat de travail et en l'absence de reclassement."}],"articles":["Art. 39","Art. 19"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"Départ volontaire à la retraite."},{"theme":"calcul_non_cadres","texte":"Versement de l'indemnité légale de départ volontaire à la retraite. Toutefois, pour les salariés dont l'ancienneté est ≥ 10 ans, l'indemnité doit être au moins égale à 1/150 de la rémunération des 12 derniers mois par année d'ancienneté."},{"theme":"salaire_reference","texte":"Rémunération des 12 derniers mois (pour ancienneté ≥ 10 ans)."}],"articles":["Art. 40"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"calcul","texte":"Indemnité calculée comme l'indemnité de licenciement (voir section `indemnite_licenciement`)."}],"articles":["Art. 40"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"conges_anciennete","texte":"Bénéficiaires: Salariés commerciaux de niveau II.\n\n| Ancienneté dans l'entreprise | Jours ouvrables supplémentaires |\n| :--- | :--- |\n| 5 ans | 1 jour |\n| 15 ans | 2 jours |\n| 25 ans | 3 jours |\n| 35 ans | 4 jours |"}],"articles":["Art. 22"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Attribution des congés prévus par la loi, améliorés comme suit pour les salariés justifiant de 12 mois de présence effective dans l'entreprise à la date de l'événement. Congés non cumulables lorsque les 2 parents sont salariés de la même entreprise."},{"theme":"mariage_pacs_salarie","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage ou PACS du salarié | 5 jours ouvrés rémunérés |"},{"theme":"mariage_enfant","texte":"Non traité par la convention."},{"theme":"deces","texte":"| Événement | Durée |\n| :--- | :--- |\n| Mariage ou PACS du frère ou de la sœur du salarié ou du conjoint du salarié | 1 jour |"},{"theme":"enfant_malade","texte":"| Événement | Durée |\n| :--- | :--- |\n| Enfant malade (1 ou plusieurs enfants de - 12 ans) | 3 jours par an |"},{"theme":"autres_evenements","texte":"| Événement | Durée |\n| :--- | :--- |\n| Rentrée scolaire (1 ou plusieurs enfants de - 7 ans) | 1 jour par an |\n\nAutorisation d'absence des seniors pour effectuer un bilan de prévention santé/bilan de santé: Obligation pour l'employeur d'accorder aux salariés seniors souhaitant effectuer un bilan de prévention santé ou un bilan de santé le temps nécessaire pour réaliser ce bilan. Cette autorisation d'absence est accordée dans la limite d'une demi-journée à partir de 60 ans, sous réserve de la présentation d'un justificatif et pour un seul bilan (bilan de prévention santé ou bilan de santé) par salarié. L'accord du 25-6-2025 ne précise pas si cette demi-journée est rémunérée. Le bilan de prévention santé est réalisé par les services de la sécurité sociale ; le bilan de santé est proposé par les centres de prévention de l'AGIRC-ARRCO."}],"articles":["Art. 20","Art. 21","Accord du 25-6-2025 non étendu, applicable pour une durée déterminée de 3 ans à compter du 17-7-2025 (lendemain de son dépôt)"]},"durees_travail":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"heures_supplementaires":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Disposition","texte":"Absence de dispositions dans la CCN."}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"Salariés commerciaux disposant d'une réelle autonomie dans l'organisation de leurs activités et dont la durée du temps de travail ne peut être prédéterminée."},{"theme":"nombre_jours","texte":"Plafond annuel de jours travaillés: 215 jours par année civile (journée de solidarité comprise).\nCe plafond est obtenu en déduisant du nombre de jours dans l'année les jours de repos hebdomadaire, 25 jours ouvrés de congés payés, les jours fériés chômés (hors week-end) et le nombre de jours de RTT. Les congés supplémentaires conventionnels et légaux (congés d'ancienneté, congés de maternité ou de paternité...) ainsi que les jours éventuels pour événement particulier s'imputent sur le plafond de jours travaillés."},{"theme":"jours_repos","texte":"Calcul du nombre de jours de RTT: Le droit individuel aux jours de RTT est calculé au prorata du temps de présence du salarié au cours de l'année civile selon la formule suivante (avec un arrondi à la demi-journée supérieure) : [(jours de travail dans l'année - jours d'absence)/jours de travail dans l'année] × jours de RTT annuels.\nIncidences des absences et des entrées ou sorties en cours d'année: Les périodes d'absence non assimilées par la loi à du travail effectif pour la détermination du droit aux congés payés réduisent proportionnellement le nombre de jours de RTT selon les règles suivantes :\n- Périodes d'absences cumulées d'une durée totale ≤ 10 jours ouvrés sur une année donnée : absence de conséquence sur le nombre de jours de RTT.\n- Absences pour maladie : proratisation au-delà de 25 jours ouvrés par année civile. La proratisation est effectuée selon la formule suivante (avec un arrondi à la demi-journée supérieure) : [(jours de travail dans l'année - jours d'absence)/jours de travail dans l'année] × jours de RTT annuels.\nEn cas de départ définitif de l'entreprise, les jours de RTT doivent être pris avant le départ effectif du salarié."},{"theme":"remuneration","texte":"Rémunération mensuelle lissée sur la période annuelle de référence."},{"theme":"suivi_charge_travail","texte":"Mesures pour la protection de la santé et de la sécurité des salariés :\n- Droit à la déconnexion des outils de communication à distance.\n- Décompte et suivi des journées travaillées et non travaillées au moyen d'un document établi par le salarié sous le contrôle de l'employeur.\n- Droit d'alerte du salarié en cas de difficultés à respecter les durées minimales de repos quotidien et hebdomadaire, accompagné d'un ou plusieurs entretiens avec le supérieur hiérarchique.\n- Entretien mensuel sur demande du salarié et/ou du supérieur hiérarchique portant sur l'exécution de la convention de forfait (notamment la charge de travail).\n- Entretien 1 fois/an portant sur la charge de travail, l'organisation du travail dans l'entreprise, la rémunération et l'articulation activité professionnelle/vie personnelle et familiale, l'amplitude des journées de travail."}],"articles":["Art. 24"]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Le forfait annuel en jours est un dispositif supplétif, applicable en l'absence d'accord d'entreprise organisant le recours au forfait annuel en jours, d'application directe dans les entreprises."},{"theme":"salaries_concernes_forfait_jours","texte":"Les salariés commerciaux disposant d'une réelle autonomie dans l'organisation de leurs activités et dont la durée du temps de travail ne peut être prédéterminée sont concernés par le forfait annuel en jours."},{"theme":"plafond_annuel","texte":"Le plafond annuel de jours travaillés est de 215 jours par année civile (journée de solidarité comprise). Ce plafond est obtenu en déduisant du nombre de jours dans l'année les jours de repos hebdomadaire, 25 jours ouvrés de congés payés, les jours fériés chômés (hors week-end) et le nombre de jours de RTT. En revanche, ne sont pas intégrés dans ce calcul les congés supplémentaires conventionnels et légaux (congés d'ancienneté, congés de maternité ou de paternité...) ni les jours éventuels pour événement particulier qui s'imputent donc sur le plafond de jours travaillés."},{"theme":"rtt","texte":"Le droit individuel aux jours de RTT est calculé au prorata du temps de présence du salarié au cours de l'année civile selon la formule suivante (avec un arrondi à la demi-journée supérieure) : [(jours de travail dans l'année - jours d'absence)/jours de travail dans l'année] × jours de RTT annuels.\n\nEn cas de départ définitif de l'entreprise, les jours de RTT doivent être pris avant le départ effectif du salarié.\n\nLes périodes d'absence non assimilées par la loi à du travail effectif pour la détermination du droit aux congés payés réduisent proportionnellement le nombre de jours de RTT selon les règles suivantes :\n* Périodes d'absences cumulées d'une durée totale ≤ 10 jours ouvrés sur une année donnée : absence de conséquence sur le nombre de jours de RTT.\n* Absences pour maladie : proratisation au-delà de 25 jours ouvrés par année civile, selon la formule [(jours de travail dans l'année - jours d'absence)/jours de travail dans l'année] × jours de RTT annuels (avec un arrondi à la demi-journée supérieure)."},{"theme":"lissage_remuneration","texte":"La rémunération est mensuelle lissée sur la période annuelle de référence."},{"theme":"protection_sante_securite","texte":"Des mesures pour la protection de la santé et de la sécurité des salariés sont prévues :\n* Droit à la déconnexion des outils de communication à distance.\n* Décompte et suivi des journées travaillées et non travaillées au moyen d'un document établi par le salarié sous le contrôle de l'employeur.\n* Droit d'alerte du salarié en cas de difficultés à respecter les durées minimales de repos quotidien et hebdomadaire, accompagné d'un ou plusieurs entretiens avec le supérieur hiérarchique.\n* Entretien mensuel sur demande du salarié et/ou du supérieur hiérarchique portant sur l'exécution de la convention de forfait (notamment la charge de travail).\n* Entretien 1 fois/an portant sur la charge de travail, l'organisation du travail dans l'entreprise, la rémunération et l'articulation activité professionnelle/vie personnelle et familiale, l'amplitude des journées de travail."},{"theme":"teletravail","texte":"Pour le télétravail régulier, se référer à la synthèse « Assurances : sociétés »."}],"articles":["Art. 24","Accord du 25-6-2025 non étendu, applicable pour une durée déterminée de 3 ans à compter du 17-7-2025 (lendemain de son dépôt)"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"garantie_emploi","texte":"En cas de maladie ou d'accident non professionnel, une garantie d'emploi est prévue pendant une période de 9 mois consécutifs ou non sur une même période de 12 mois."},{"theme":"rupture_possible","texte":"Au-delà de la période de garantie d'emploi de 9 mois, le licenciement est possible en cas de nécessité de remplacement définitif du salarié et si son absence perturbe le bon fonctionnement de l'entreprise. Ce licenciement doit respecter la procédure d'entretien préalable et le préavis prévu par la CCN (voir section 2, n° 5) et donne lieu au versement de l'indemnité de licenciement prévue par la CCN (voir section 3, n° 8)."},{"theme":"licenciement_inaptitude","texte":"En cas de licenciement à la suite d'une inaptitude constatée par le médecin du travail à l'issue des périodes de suspension du contrat de travail et en l'absence de reclassement, l'indemnité de licenciement prévue par la CCN (voir section 3, n° 8) est versée."}],"articles":["Art. 19"]},"accident_travail":{"traite":true,"contenu":[{"theme":"inaptitude","texte":"En cas de licenciement à la suite d'une inaptitude constatée par le médecin du travail à l'issue des périodes de suspension du contrat de travail et en l'absence de reclassement, l'indemnité de licenciement prévue par la CCN (voir section 3, n° 8) est versée. La convention ne distingue pas spécifiquement l'inaptitude liée à un accident du travail ou une maladie professionnelle de l'inaptitude d'origine non professionnelle pour cette disposition."}],"articles":["Art. 19"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 12 mois de présence effective, le salaire net mensuel est maintenu, sous déduction des IJSS, pendant les 20 semaines (portées à 26, 34 ou 46 semaines selon le nombre d'enfants à charge) du congé de maternité, ainsi que pendant les « arrêts pathologiques » (en plus du congé de maternité). Le salaire net mensuel est le salaire moyen calculé sur la période des 12 derniers mois précédant le départ en congé et incluant tous les éléments fixes et variables de la rémunération."},{"theme":"adoption","texte":"Après 12 mois de présence effective, le salaire net mensuel est maintenu, sous déduction des IJSS, pendant la durée du congé légal d'adoption (au minimum 14 semaines). Le salaire net mensuel est le salaire moyen calculé sur la période des 12 derniers mois précédant le départ en congé et incluant tous les éléments fixes et variables de la rémunération."},{"theme":"paternite","texte":"Pendant la durée légale du congé de paternité, le salaire net mensuel est maintenu, sous déduction des IJSS. Le salaire net mensuel est le salaire moyen calculé sur la période de 12 mois précédant le départ en congé et incluant tous les éléments fixes et variables de la rémunération."}],"articles":["Art. 20"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"regime_prevoyance","texte":"Le Régime professionnel de prévoyance (RPP) est défini au niveau de la profession. Se référer à la synthèse « Assurances : sociétés »."}],"articles":["Art. 25"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_supplementaire","texte":"Le régime de retraite supplémentaire est défini au niveau de la profession. Se référer à la synthèse « Assurances : sociétés »."}],"articles":["Art. 25"]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"fonds_action_sociale","texte":"Le Fonds d'action sociale est défini au niveau de la profession. Se référer à la synthèse « Assurances : sociétés »."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des contrats d'apprentissage est régie par les accords relatifs à la formation professionnelle conclus au niveau de la profession. Se référer à la synthèse « Assurances : sociétés »."}],"articles":["Art. 17"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération des contrats de professionnalisation est régie par les accords relatifs à la formation professionnelle conclus au niveau de la profession. Se référer à la synthèse « Assurances : sociétés »."}],"articles":["Art. 17"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est constituée de 2 niveaux : salarié commercial de niveau I et salarié commercial de niveau II."},{"theme":"criteres_classement","texte":"Le classement est effectué sur la base de critères tels que l'autonomie, l'expérience, l'expertise, l'encadrement d'autres salariés et la performance attendue."},{"theme":"definitions_categories","texte":"Au 1er janvier 2021, les salariés commerciaux sont classés comme suit :\n* Salariés commerciaux ayant la qualification de producteurs salariés de base (PSB) : niveau I.\n* Salariés commerciaux ayant la qualification d'échelons intermédiaires (EI) : niveau II."}],"articles":["Art. 27","Art. 28"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La Rémunération Minimale Annuelle (RMA) brute des salariés commerciaux est fixée pour une année complète et une activité à temps plein (en heures ou en jours)."},{"theme":"grille_complete","texte":"| Date d'application | Niveau I | Niveau II |\n| :--- | :--- | :--- |\n| Au 1-1-2021 | 19 180 € | 20 670 € |\n| Au 1-1-2022 | 20 140 € | 21 190 € |\n| Au 1-1-2023 | 21 150 € | 21 830 € |\n| Au 1-1-2024 | 21 900 € | 22 320 € |\n| Au 1-1-2025 | 22 230 € | 22 540 € |"},{"theme":"elements_pris_en_compte","texte":"Pour l'application de la RMA, sont pris en compte tous les éléments du salaire effectif (quels qu'en soient l'objet, les critères d'attribution, l'appellation et la périodicité de versement)."},{"theme":"periodes_assimilees","texte":"Sont assimilées à des périodes de travail effectif toutes les périodes pendant lesquelles la rémunération est maintenue en totalité par l'employeur en vertu des dispositions légales ou conventionnelles ou par décision de l'entreprise."}],"articles":["Accord du 3-6-2021 non étendu","Accord du 28-6-2022 non étendu","Accord du 19-6-2023 non étendu","Accord du 19-6-2024 non étendu","Accord du 16-6-2025 non étendu","Art. 31"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"gratification_diplome","texte":"Une gratification est accordée aux salariés qui obtiennent un diplôme ou un titre inscrit au RNCP. Cette disposition s'applique sur présentation du document justificatif, dans les 2 mois qui suivent la première date anniversaire de l'obtention du diplôme ou du titre visé, à condition que le salarié soit toujours présent dans l'entreprise à cette date. La condition que la préparation du diplôme ou du titre concerné soit inscrite au plan de formation de l'entreprise a été supprimée par accord du 15-9-2020 non étendu.\n\nLa gratification est calculée en pourcentage de la rémunération minimale annuelle en vigueur à la date d'obtention du diplôme, et est égale à :\n* 7 % de cette base pour un diplôme classé au niveau V de l'Éducation nationale [niveau 3 du cadre national des certifications professionnelles (Accord du 15-9-2020 non étendu)].\n* 14 % de cette base pour un diplôme classé au niveau IV de l'Éducation nationale [niveau 4 du cadre national des certifications professionnelles (Accord du 15-9-2020 non étendu)].\n* 21 % de cette base pour un diplôme classé au niveau III de l'Éducation nationale [niveau 5 du cadre national des certifications professionnelles (Accord du 15-9-2020 non étendu)] ou à un niveau supérieur."},{"theme":"allocation_supplementaire","texte":"Tout salarié commercial ayant au moins 3 ans de présence chez le même employeur perçoit, à la fin de chaque exercice pour lequel sa rémunération réelle a atteint le montant de la RMA (voir section 32, n° 25), sous réserve qu'il poursuive ses fonctions, une allocation supplémentaire tenant compte de sa durée de présence. Par année de présence, il faut entendre une année révolue de présence continue dans l'entreprise en qualité de salarié, au titre du même contrat de travail ou de contrats se succédant sans interruption.\n\n| Durée de présence | Montant en % de la RMA |\n| :--- | :--- |\n| Après 3 ans | 1,50 % |\n| Après 4 ans | 2,00 % |\n| Après 5 ans | 2,50 % |\n| Après 6 ans | 3,25 % |\n| Après 7 ans | 4,00 % |\n| Après 8 ans | 4,75 % |\n| Après 9 ans | 5,50 % |\n| Après 10 ans | 6,25 % |\n| Après 11 ans | 7,25 % |\n| Après 12 ans | 8,25 % |\n| Après 13 ans | 9,25 % |\n| Après 14 ans | 10,25 % |\n| Après 15 ans | 11,25 % |\n| Après 16 ans | 12,50 % |\n| Après 17 ans | 13,75 % |\n| Après 18 ans | 15,00 % |\n| Après 19 ans | 16,25 % |\n| Après 20 ans | 17,50 % |\n| Après 21 ans | 19,00 % |\n| Après 22 ans | 20,50 % |\n| Après 23 ans | 22,00 % |\n| Après 24 ans | 23,50 % |\n| Après 25 ans | 25,00 % |\n\nSi l'employeur a été dans l'obligation de compléter la rémunération du salarié afin qu'elle atteigne en fin d'exercice le montant minimum de la RMA, l'allocation supplémentaire est diminuée du montant versé au titre de ce complément."}],"articles":["Accord du 24-11-2014 étendu par arrêté du 18-6-2015, JO 16-7-2015, applicable à compter de sa signature annulé et remplacé par accord du 15-9-2020 non étendu, applicable à compter de sa signature","Art. 32"]}}