{"_meta":{"idcc":"7010","nom":"Aquaculture","brochure":"3609"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: 7010\nIntitulé officiel: Aquaculture (personnel des élevages aquacoles)\nBrochure JO: 3609"},{"theme":"Dates","texte":"Date de signature: 20-3-2007\nDate d'extension: 30-10-2007 (JO 10-11-2007)\nDate d'entrée en vigueur: 1-12-2007 (1er jour du mois civil suivant la publication au JO de son arrêté d'extension)\nDernière révision: 22-8-2016 (Applicable à compter du 1-4-2017)\nExtension de la révision: 13-3-2017 (JO 21-3-2017)\nDate d'arrêt des textes: 16 mars 2021"},{"theme":"Champ territorial","texte":"Territoire français."},{"theme":"Champ professionnel","texte":"Entreprises visées: exploitations d'élevage aquacole, à l'exclusion des exploitations conchylicoles.\nActivités visées:\n- celles correspondant à la maîtrise et à l'exploitation d'un cycle biologique de caractère aquacole et constituant une ou plusieurs étapes nécessaires au déroulement de ce cycle ;\n- celles exercées par un exploitant aquacole qui sont dans le prolongement de l'acte de production ou qui ont pour support l'exploitation ou l'entreprise aquacole."},{"theme":"Codes NAF/APE","texte":"Non traité par la convention."},{"theme":"Salariés concernés","texte":"Personnel des élevages aquacoles."},{"theme":"Organisations signataires","texte":"CC relevant du ministère de l'agriculture."},{"theme":"Structure convention","texte":"L'aquaculture relève du champ d'application de la nouvelle CCN de la production agricole du 15-9-2020 étendue par arrêté du 2-12-2020 (JO 10-1-2021) et applicable à compter du 1-4-2021.\nLe préambule de la CCN de la production agricole précise à cet égard que les conventions collectives territoriales et professionnelles existantes ne sont pas remises en cause ; elles deviennent des accords collectifs étendus.\nAinsi, les dispositions de la convention collective de l'aquaculture continuent de s'appliquer.\nToutefois, à compter du 1-4-2021, date d'application de la CCN de la production agricole, il convient de comparer les dispositions de la CCN de l'aquaculture avec celles de la CCN de la production agricole."},{"theme":"Adhésion/Dénonciation/Révision","texte":"La convention a fait l'objet d'une révision le 22-8-2016."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 1","Art. 1 modifié par avenant n° 8 du 22-8-2016 étendu"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI","texte":"<table><thead><tr><th>Catégorie</th><th>Coefficient</th><th>Durée initiale</th><th>Renouvellement</th></tr></thead><tbody><tr><td><strong>Non-cadres</strong> venant d'une entreprise relevant de la CC *</td><td>coeff. < 180</td><td>1 mois</td><td>1 mois</td></tr><tr><td></td><td>coeff. ≥ 180</td><td>2 mois</td><td>2 mois</td></tr><tr><td><strong>Non-cadres</strong> autres</td><td>coeff. < 180</td><td>2 mois</td><td>2 mois</td></tr><tr><td></td><td>coeff. ≥ 180</td><td>3 mois</td><td>3 mois</td></tr><tr><td><strong>Cadres</strong></td><td>-</td><td>4 mois **</td><td>4 mois</td></tr></tbody></table>\n* Le salarié doit en apporter la preuve.\n** Durée pouvant être réduite ou supprimée pour les salariés venant d'une autre entreprise relevant de la CC."},{"theme":"CDD","texte":"Non traité spécifiquement par la convention pour les durées de période d'essai, mais les règles générales pour CDI peuvent s'appliquer par défaut ou selon le Code du travail."},{"theme":"Prolongation absences","texte":"Non traité par la convention."},{"theme":"Rupture pendant essai","texte":"Pour les cadres, 2 heures par jour ouvré rémunérées seulement en cas de rupture à l'initiative de l'employeur. Possibilité de grouper les heures en journées ou demi-journées. Heures fixées alternativement par l'employeur ou le salarié ou bloquées d'un commun accord."},{"theme":"Stage préalable","texte":"La durée de la période d'essai peut être réduite ou supprimée pour les salariés venant d'une autre entreprise relevant de la CC (pour les non-cadres, le salarié doit en apporter la preuve ; pour les cadres, la durée peut être réduite ou supprimée)."},{"theme":"Specificites categories","texte":"Les durées de période d'essai varient en fonction de la catégorie (non-cadres, cadres) et du coefficient pour les non-cadres, ainsi que de l'origine du salarié (venant ou non d'une entreprise relevant de la CC)."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 16","Art. 71 modifiés par avenant n° 8 du 22-8-2016 étendu"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur","texte":"<table><thead><tr><th>Présence dans l'entreprise</th><th>Délai de prévenance</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr><tr><td>≥ 1 mois</td><td>2 semaines</td></tr><tr><td>≥ 3 mois</td><td>1 mois</td></tr></tbody></table>"},{"theme":"Initiative salarie","texte":"48 heures, quelle que soit la durée de présence dans l'entreprise."},{"theme":"Non-respect","texte":"Non traité par la convention."},{"theme":"Specificites cdd","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 16","Art. 71 modifiés par avenant n° 8 du 22-8-2016 étendu"]},"preavis":{"traite":true,"contenu":[{"theme":"Demission","texte":"<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td><strong>Dispositions générales</strong></td><td>< 6 mois</td><td>6 jours ouvrables *</td></tr><tr><td></td><td>≥ 6 mois et < 2 ans</td><td>1 mois</td></tr><tr><td></td><td>≥ 2 ans</td><td>1 mois</td></tr><tr><td><strong>Cadres</strong></td><td>Groupes III et II</td><td>3 mois</td></tr><tr><td></td><td>Groupe I et cadres dirigeants</td><td>6 mois</td></tr></tbody></table>\n* Prorogeables par accord écrit entre les parties sans excéder 12 jours."},{"theme":"Licenciement","texte":"<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td><strong>Dispositions générales</strong></td><td>< 6 mois</td><td>6 jours ouvrables *</td></tr><tr><td></td><td>≥ 6 mois et < 2 ans</td><td>1 mois</td></tr><tr><td></td><td>≥ 2 ans</td><td>2 mois</td></tr><tr><td><strong>Cadres</strong></td><td>Groupes III et II</td><td>3 mois</td></tr><tr><td></td><td>Groupe I et cadres dirigeants</td><td>6 mois</td></tr></tbody></table>\n* Prorogeables par accord écrit entre les parties sans excéder 12 jours."},{"theme":"Depart retraite","texte":"Non traité spécifiquement par la convention. Les durées de préavis de démission s'appliquent en cas de départ volontaire à la retraite."},{"theme":"Mise retraite","texte":"Selon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite.\nL'employeur doit respecter un délai de prévenance de 6 mois en cas de mise à la retraite.\n<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Durée du préavis</th></tr></thead><tbody><tr><td><strong>Dispositions générales</strong></td><td>< 6 mois</td><td>6 jours ouvrables *</td></tr><tr><td></td><td>≥ 6 mois et < 2 ans</td><td>1 mois</td></tr><tr><td></td><td>≥ 2 ans</td><td>2 mois</td></tr><tr><td><strong>Cadres</strong></td><td>Groupes III et II</td><td>3 mois</td></tr><tr><td></td><td>Groupe I et cadres dirigeants</td><td>6 mois</td></tr></tbody></tbody></table>\n* Prorogeables par accord écrit entre les parties sans excéder 12 jours."},{"theme":"Dispense preavis","texte":"Non traité par la convention."},{"theme":"Heures recherche emploi","texte":"Au cours du préavis de licenciement : 2 heures rémunérées par jour ouvré. Possibilité de grouper les heures en journées ou demi-journées. Heures fixées alternativement par l'employeur ou le salarié."},{"theme":"Point depart","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 53","Art. 65","Art. 73"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due, sauf en cas de faute grave ou lourde.\nAncienneté minimale: 1 an d'ancienneté ininterrompue pour l'ensemble des salariés et 2 ans d'ancienneté pour les cadres.\nSous réserve des dispositions légales plus favorables."},{"theme":"Calcul non-cadres","texte":"<table><thead><tr><th>Ancienneté</th><th>Indemnité</th></tr></thead><tbody><tr><td>< 10 ans</td><td>1/5 de mois par année d'ancienneté</td></tr><tr><td>≥ 10 ans</td><td>1/5 mois par année d'ancienneté + 2/15 mois par année au-delà de 10 ans</td></tr></tbody></table>"},{"theme":"Calcul cadres","texte":"1/2 mois de salaire brut par année.\nMaximum: 6 mois.\nSans pouvoir être inférieure à l'indemnité légale."},{"theme":"Salaire reference","texte":"1/12 de la rémunération brute des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (prime ou gratification de caractère annuel ou exceptionnel prise en compte prorata temporis)."},{"theme":"Anciennete","texte":"Ancienneté ininterrompue. Le point de départ n'est pas précisé au-delà de cette condition."},{"theme":"Cas particuliers","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 54 modifié par avenant n° 8 du 22-8-2016 étendu","Art. 74"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Départ volontaire à la retraite à partir de l'âge auquel le salarié a acquis les droits à une retraite à taux plein."},{"theme":"Calcul non-cadres","texte":"Indemnité égale à 1/10 mois par année de présence.\nMaximum: 3 mois."},{"theme":"Calcul cadres","texte":"Indemnité égale à 1/10 mois par année de présence.\nMaximum: 3 mois."},{"theme":"Salaire reference","texte":"1/12 de la rémunération brute des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (prime ou gratification de caractère annuel ou exceptionnel prise en compte prorata temporis)."},{"theme":"Anciennete","texte":"Par année de présence."},{"theme":"Cas particuliers","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 65 modifié par avenant n° 8 du 22-8-2016 étendu"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"L'employeur doit respecter un délai de prévenance de 6 mois."},{"theme":"Calcul","texte":"Indemnité au moins égale à l'indemnité conventionnelle de licenciement."},{"theme":"Salaire reference","texte":"Le salaire de référence est celui utilisé pour le calcul de l'indemnité conventionnelle de licenciement (1/12 de la rémunération brute des 12 derniers mois ou 1/3 des 3 derniers mois, selon la formule la plus avantageuse)."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 65 modifié par avenant n° 8 du 22-8-2016 étendu"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":false,"contenu":[],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Dispositions communes","texte":"Congés à prendre dans le mois précédant ou suivant l'événement, sauf accord écrit entre les parties."},{"theme":"Conges par evenement","texte":"<table><thead><tr><th>Événement</th><th>Durée</th></tr></thead><tbody><tr><td>Mariage ou PACS du salarié</td><td>4 jours</td></tr><tr><td>Mariage d'un enfant</td><td>1 jour</td></tr><tr><td>Naissance ou adoption d'un enfant</td><td>3 jours</td></tr><tr><td>Décès d'un enfant</td><td>3 jours *</td></tr><tr><td>Décès du conjoint, concubin, partenaire d'un PACS, père et mère</td><td>3 jours</td></tr><tr><td>Décès d'un frère, d'une sœur, des beaux-parents</td><td>1 jour *</td></tr><tr><td>Décès des petits-enfants</td><td>1 jour</td></tr></tbody></table>\n* Sous réserve des dispositions légales plus favorables."}],"articles":["Art. 47 modifié par avenant n° 8 du 22-8-2016 étendu"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Duree reference","texte":"Durée hebdomadaire: référence à la durée légale de travail de 35 heures par semaine.\nDurée annuelle: elle commence le 1er juin et se termine le 31 mai (sauf décision contraire de l'employeur après consultation des IRP ou à défaut des salariés)."},{"theme":"Durees maximales","texte":"Non traité spécifiquement dans cette section, mais des durées maximales quotidiennes et hebdomadaires sont définies pour le travail de nuit et les forfaits annuels en heures."},{"theme":"Temps pause","texte":"Non traité par la convention."},{"theme":"Repos quotidien","texte":"Non traité spécifiquement dans cette section, mais des dispositions sont prévues pour le travail de nuit."},{"theme":"Repos hebdomadaire","texte":"Possibilité de déroger au repos hebdomadaire du dimanche, avec l'autorisation de la DIRECCTE, selon les modalités suivantes:\n- Un autre jour que le dimanche sous réserve que le jour de repos tombe le dimanche au moins 1 fois sur 4.\n- Une demi-journée le dimanche avec un repos compensateur d'une journée par roulement et par quinzaine.\n- Par roulement à condition que le jour de repos tombe le dimanche au moins 2 fois par mois (dérogation de droit pour le personnel employé aux soins du cheptel et aux opérations effectuées quotidiennement et ne pouvant être différées)."},{"theme":"Temps habillage","texte":"Lorsque le salarié effectue des travaux dangereux ou insalubres, le temps d'habillage et de toilette est considéré comme du temps de travail effectif.\nLorsque le salarié effectue des travaux salissants, le temps passé au déshabillage, à la douche ainsi qu'à l'habillage est rémunéré au tarif des heures normales sans être compté dans la durée du travail effectif."},{"theme":"Temps trajet","texte":"Le temps de trajet aller/retour au domicile est considéré comme du temps de travail effectif en cas d'intervention pendant une astreinte.\nPour les salariés à temps partiel affectés à certains travaux et ayant une interruption d'activité supérieure à 2 heures, des indemnités kilométriques sont prévues pour le 2e trajet journalier entre le domicile et le lieu de travail."},{"theme":"Astreintes","texte":"Astreintes limitées à 26 dimanches par an et par salarié.\nDéfinition: périodes pendant lesquelles le salarié, sans être à disposition permanente et immédiate de l'employeur, doit être en mesure d'effectuer les interventions requises sur site(s) pour des événements exceptionnels mettant en péril le cheptel ou préjudiciables à l'activité de l'entreprise.\nPersonnel visé: salariés ayant un coefficient minimal de 160.\nTemps de travail effectif: durée de chaque intervention + temps de trajet aller/retour au domicile.\nDélais de prévenance: 15 jours, 1 jour franc en cas de circonstances exceptionnelles.\nIndemnisation: 100 % du taux horaire du coefficient 160 par période de 24 heures d'astreinte avec majoration de 25 % les dimanches et jours fériés (périodes inférieures indemnisées au prorata)."},{"theme":"Horaires individualises","texte":"Possibilité de pratiquer des horaires individualisés. Le report d'heures d'une semaine à une autre est limité à 5 heures par semaine, le cumul des reports est limité à 15 heures."},{"theme":"Amenagement du temps de travail sur l'annee (Modulation)","texte":"<table><thead><tr><th>Thème</th><th>Disposition</th></tr></thead><tbody><tr><td>Période de modulation</td><td>12 mois consécutifs maximum.</td></tr><tr><td>Programmation</td><td>Obligation d'établir une programmation et de tenir compte des comptes individuels de compensation.</td></tr><tr><td>Heures de modulation</td><td>Les heures effectuées au-delà de 35 heures par semaine, appelées heures de modulation, sont compensées par des heures de repos, appelées heures de compensation.\nLe nombre d'heures de modulation susceptibles d'être effectuées au cours d'une même semaine est limité au nombre d'heures prévu au programme indicatif au titre de cette semaine.\nContingent annuel d'heures de modulation limité à 250 heures (pouvant être majoré dans la limite de 100 heures par accord collectif ou, dans les entreprises de moins de 50 salariés, par accord avec les délégués du personnel).\nCompensation des heures de modulation par attribution de jours de compensation ou réduction de la durée journalière sans être inférieure à une demi-journée, 2 heures dans certains cas notamment travaux d'entretien, de maintenance, de surveillance, de soins des animaux et travaux de conditionnement ou d'expédition.</td></tr><tr><td>Heures hors modulation</td><td>Lorsqu'en fin de période, le nombre d'heures de modulation excède le nombre d'heures de compensation prises, les heures effectuées en trop constituent des heures hors modulation.\nContingent annuel d'heures hors modulation fixé comme suit en fonction du nombre d'heures de modulation programmé en début de période:\n- nombre d'heures de modulation ≤ 200: 190 heures la 1ère année de modulation, 170 heures la 2e année et 150 h les années suivantes ;\n- nombre d'heures de modulation > 200 (dans la limite de 250 heures ou dans la limite maximale fixée par convention ou par accord collectif): 100 heures pouvant être majoré de 50 heures maximum (sauf si la convention collective majore le nombre maximal de 250 heures de modulation).\nRémunération des heures hors modulation: ces heures sont soit payées à la fin de la période de modulation avec majoration de 25 %, soit reportées (en tout ou partie) sur la période suivante sous forme de repos compensateur (repos de 1 h 15 pour chaque heure reportée), le contingent annuel maximal de 250 h de modulation de la période suivante étant réduit du nombre d'heures ainsi reporté.</td></tr><tr><td>Rémunération</td><td>Lissage sur la base de 151,67 h/mois.\nEn cas d'absence ne donnant pas lieu à maintien de salaire, la déduction est égale à 1/151,67e par heure d'absence de la rémunération mensuelle lissée (en cas d'absence de plus de 151,67 heures, déduction supplémentaire effectuée sur le mois suivant).</td></tr></tbody></table>"},{"theme":"Travail a temps partiel","texte":"Horaire journalier minimum: 3 heures pouvant être réduit sans être inférieur à 1 heure pour les salariés affectés à des travaux d'entretien, de maintenance, de surveillance, de soins des animaux et aux travaux de conditionnement ou d'expédition.\nCoupures: 1 seule interruption d'activité dont la durée ne peut excéder 2 heures. Pour les salariés affectés à des travaux de surveillance d'appareils à fonctionnement continu, à des soins aux animaux et aux travaux de conditionnement ou d'expédition qui peuvent avoir une interruption d'activité (au cours d'une même journée), cette interruption d'activité peut être supérieure à 2 heures à condition que chacune des 2 séquences de travail ne soit pas inférieure à 1 heure et que le salarié bénéficie d'indemnités kilométriques, dont le montant est déterminé par le barème en vigueur dans l'entreprise, correspondant au 2e trajet journalier entre son domicile et son lieu de travail.\nModification des horaires: délai de prévenance de 7 jours pouvant être réduit à 3 jours ouvrés en cas de circonstances exceptionnelles. En cas de réduction du délai de prévenance, le salarié peut refuser la modification sans avoir à le justifier dans la limite de 2 fois par an.\nHeures complémentaires:\n- Limite: 1/3 de la durée contractuelle du travail.\n- Majoration: 25 % pour les heures effectuées au-delà de 1/10 de la durée contractuelle."}],"articles":["Art. 29 A","Art. 31","Art. 62","Art. 29 C","Art. 34","Art. 40 modifié par avenant n° 8 du 22-8-2016 étendu","Art. 35","Art. 36 modifié par avenant n° 8 du 22-8-2016 étendu"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Definition","texte":"Heures effectuées au-delà de 35 heures par semaine."},{"theme":"Majorations","texte":"25 % pour les 8 premières heures supplémentaires au-delà de 35 heures.\n50 % pour les suivantes.\nEn cas de modulation, 50 % pour chaque heure supplémentaire au-delà de la limite haute maximale."},{"theme":"Contingent annuel","texte":"Non traité spécifiquement dans cette section pour les heures supplémentaires générales. Un contingent annuel d'heures de modulation est limité à 250 heures (pouvant être majoré dans la limite de 100 heures par accord collectif ou, dans les entreprises de moins de 50 salariés, par accord avec les délégués du personnel)."},{"theme":"Repos compensateur remplacement","texte":"Hors annualisation, possibilité de remplacer le paiement des heures supplémentaires par un repos compensateur de remplacement de 1 h 15 pour chacune des 8 premières heures et de 1 h 30 pour chacune des heures suivantes (utilisation par demi-journée ou journée dès lors qu'une demi-journée est acquise, avec un délai maximum de 6 mois)."},{"theme":"Contrepartie obligatoire repos","texte":"Accordé au salarié qui accomplit plus de 1 860 h/an.\n<table><thead><tr><th>Heures annuelles effectuées</th><th>Jour de repos compensateur *</th></tr></thead><tbody><tr><td>de 1 861 à 1 900 heures</td><td>1 jour</td></tr><tr><td>de 1 901 à 1 940 heures</td><td>2 jours</td></tr><tr><td>de 1 941 à 2 000 heures</td><td>3 jours</td></tr></tbody></table>\n* Jour à prendre au cours de la période annuelle suivante par journée ou demi-journées en accord avec l'employeur."},{"theme":"Heures choisies","texte":"Non traité par la convention."},{"theme":"Specificites categories","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 30 modifié par avenant n° 8 du 22-8-2016 étendu"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Definition nuit","texte":"Tout travail effectué entre 21 h et 6 h ou sur toute autre période de 9 h consécutives comprise entre 21 h et 7 h à définir par accord d'entreprise ou d'établissement."},{"theme":"Definition travailleur nuit","texte":"Tout salarié accomplissant:\n- Soit au moins 3 h de travail effectif selon l'horaire habituel au cours de la plage 21 h - 6 h (ou celle qui lui est substituée) au moins 2 fois par semaine (hors périodes de congés et périodes d'arrêt de production).\n- Soit au moins 350 h de travail effectif au cours de la plage 21 h - 6 h (ou celle qui lui est substituée) sur une période de 12 mois consécutifs *.\n\n* La période de 12 mois consécutifs peut être appréciée sur l'année civile ou sur les périodes de référence pratiquées dans l'entreprise."},{"theme":"Majorations","texte":"Travail exceptionnel de nuit: majoration de 15 % du taux horaire de base.\nTravail habituel de nuit (prime de nuit): Pour chaque heure de nuit, versement d'une prime égale à 5 % du salaire horaire minimum du coefficient concerné."},{"theme":"Repos compensateur","texte":"Travail exceptionnel de nuit: repos compensateur de 10 %.\nTravail habituel de nuit (repos compensateur):\n<table><thead><tr><th>Heures de travail de nuit par année de référence</th><th>Jours forfaitaires de repos compensateur</th></tr></thead><tbody><tr><td>Jusqu'à 750 h</td><td>1 jour</td></tr><tr><td>751 à 1 200 h</td><td>2 jours</td></tr><tr><td>À partir de 1 201 h</td><td>3 jours</td></tr></tbody></table>\nModalités de prise des jours de repos définies d'un commun accord entre l'employeur ou de son représentant légal et le comité d'entreprise (ou, à défaut, les DP) ou, en l'absence de représentants du personnel, en accord avec les salariés concernés."},{"theme":"Durees maximales","texte":"Quotidienne: 8 h pouvant être portée à 10 h. Contrepartie: repos d'une durée au moins équivalente au nombre d'heures effectuées au-delà de 8 h. Si l'octroi du repos est impossible pour des raisons objectives, le salarié bénéficie de temps de pause réguliers (notamment aux heures où les risques d'endormissement sont les plus importants) d'une durée cumulée égale au nombre d'heures effectuées au-delà de 8 h. Temps de pause obligatoirement répartis au maximum sur les 4 périodes de travail de nuit suivantes.\nHebdomadaire:\n- 44 h sur une semaine (limite pouvant être dépassée avec autorisation de la DIRECCTE).\n- 40 h sur une période quelconque de 12 semaines consécutives, pouvant être portées à 44 h dans la limite de 2 fois 2 semaines consécutives ou non pour les activités de production, de conditionnement, de garde, de surveillance, de maintenance, d'entretien, de dépannage et/ou en cas de surcroît d'activité lié aux travaux de production."},{"theme":"Garanties","texte":"Repos quotidien: Possibilité de le réduire à 9 h en cas de circonstances exceptionnelles ou particulières.\nSurveillance médicale, priorité d'affectation, femmes enceintes: Non traité par la convention."},{"theme":"Cumul majorations","texte":"La majoration et le repos compensateur pour travail exceptionnel de nuit sont cumulables avec ceux des heures supplémentaires."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 32 modifié par avenant n° 8 du 22-8-2016 étendu"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations","texte":"Pour les astreintes, une majoration de 25 % est appliquée les dimanches (sur l'indemnisation de l'astreinte).\nLa convention ne prévoit pas de majoration générale pour le travail du dimanche en dehors des astreintes."},{"theme":"Repos compensateur","texte":"En cas de dérogation au repos hebdomadaire du dimanche, une demi-journée travaillée le dimanche donne droit à un repos compensateur d'une journée par roulement et par quinzaine."},{"theme":"Volontariat","texte":"Non traité par la convention."},{"theme":"Cumul majorations","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 29 C","Art. 36 modifié par avenant n° 8 du 22-8-2016 étendu"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste jours feries","texte":"Jours fériés légaux."},{"theme":"Jours feries chomes","texte":"Maintien de rémunération si travail effectif le jour précédent ou suivant, sauf autorisation d'absence."},{"theme":"Majorations feries travailles","texte":"Majoration du salaire de 50 % pour les jours fériés travaillés (hors 1er mai).\nMajoration du salaire de 100 % pour le 1er mai travaillé."},{"theme":"Repos compensateur","texte":"Non traité spécifiquement pour les jours fériés travaillés, mais les astreintes les jours fériés bénéficient d'une majoration de 25 %."},{"theme":"Pont","texte":"Non traité par la convention."},{"theme":"Cumul majorations","texte":"Non traité par la convention."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 37","Art. 38","Art. 29 C"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salaries eligibles","texte":"Cadres du groupe II disposant d'une réelle autonomie dans l'organisation de leur emploi du temps (leur horaire de travail ne pouvant pas être déterminé).\nN'étant pas occupés selon l'horaire collectif applicable au sein de l'atelier, du service ou de l'équipe auquel ils sont intégrés (durée du travail ne pouvant être prédéterminée)."},{"theme":"Nombre jours","texte":"218 jours maximum pour un salarié bénéficiant de l'intégralité de ses droits à congés payés."},{"theme":"Jours repos","texte":"Jours de repos hebdomadaire: dimanche, sauf dérogations législatives ou conventionnelles.\nPossibilité de prévoir dans le contrat des périodes de présence obligatoire."},{"theme":"Renonciation jours repos","texte":"Non traité par la convention."},{"theme":"Convention individuelle","texte":"Non traité par la convention."},{"theme":"Suivi charge travail","texte":"Entretien annuel.\nDécompte dans un document tenu par le salarié sous la responsabilité de l'employeur du nombre de jours, de la date des jours et demi-journées travaillés et de la qualification des jours non travaillés (jours de repos, congés payés, congés conventionnels)."},{"theme":"Temps repos","texte":"Repos hebdomadaire: dimanche, sauf dérogations législatives ou conventionnelles.\nRepos quotidien et droit à la déconnexion: Non traité par la convention."},{"theme":"Remuneration","texte":"Au minimum égale à la rémunération forfaitaire résultant de l'accord national du 23-12-81 et de ses différents avenants."},{"theme":"Specificites regionales","texte":"Non traité par la convention."}],"articles":["Art. 68","Art. 70 modifié par avenant n° 8 du 22-8-2016 étendu"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"L'horaire journalier minimum est de 3 heures. Il peut être réduit sans être inférieur à 1 heure pour les salariés affectés à des travaux d'entretien, de maintenance, de surveillance, de soins des animaux et aux travaux de conditionnement ou d'expédition."},{"theme":"heures_complementaires","texte":"Limite : 1/3 de la durée contractuelle du travail.\nMajoration : 25 % pour les heures effectuées au-delà de 1/10 de la durée contractuelle."},{"theme":"repartition_horaires","texte":"Délai de prévenance de 7 jours pour la modification des horaires, pouvant être réduit à 3 jours ouvrés en cas de circonstances exceptionnelles. En cas de réduction du délai de prévenance, le salarié peut refuser la modification sans avoir à le justifier dans la limite de 2 fois par an."},{"theme":"coupures","texte":"Une seule interruption d'activité dont la durée ne peut excéder 2 heures.\nPour les salariés affectés à des travaux de surveillance d'appareils à fonctionnement continu, à des soins aux animaux et aux travaux de conditionnement ou d'expédition qui peuvent avoir une interruption d'activité (au cours d'une même journée), cette interruption d'activité peut être supérieure à 2 heures à condition que chacune des 2 séquences de travail ne soit pas inférieure à 1 heure et que le salarié bénéficie d'indemnités kilométriques, dont le montant est déterminé par le barème en vigueur dans l'entreprise, correspondant au 2e trajet journalier entre son domicile et son lieu de travail."}],"articles":["Art. 35"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"Période de modulation : 12 mois consécutifs maximum.\nContingent annuel d'heures de modulation limité à 250 heures (pouvant être majoré dans la limite de 100 heures par accord collectif ou, dans les entreprises de moins de 50 salariés, par accord avec les délégués du personnel).\nContingent annuel d'heures hors modulation fixé comme suit en fonction du nombre d'heures de modulation programmé en début de période :\n<table>\n  <thead>\n    <tr>\n      <th>Nombre d'heures de modulation programmé</th>\n      <th>Contingent annuel d'heures hors modulation (1ère année)</th>\n      <th>Contingent annuel d'heures hors modulation (2ème année)</th>\n      <th>Contingent annuel d'heures hors modulation (années suivantes)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>≤ 200 heures</td>\n      <td>190 heures</td>\n      <td>170 heures</td>\n      <td>150 heures</td>\n    </tr>\n    <tr>\n      <td>> 200 heures (limite 250h ou max conv.)</td>\n      <td>100 heures (majorables de 50h max*)</td>\n      <td>100 heures (majorables de 50h max*)</td>\n      <td>100 heures (majorables de 50h max*)</td>\n    </tr>\n  </tbody>\n</table>\n* Sauf si la convention collective majore le nombre maximal de 250 heures de modulation."},{"theme":"programmation","texte":"Obligation d'établir une programmation et de tenir compte des comptes individuels de compensation. Le nombre d'heures de modulation susceptibles d'être effectuées au cours d'une même semaine est limité au nombre d'heures prévu au programme indicatif au titre de cette semaine."},{"theme":"heures_supplementaires_annualisation","texte":"Les heures effectuées au-delà de 35 heures par semaine, appelées heures de modulation, sont compensées par des heures de repos, appelées heures de compensation.\nLorsqu'en fin de période, le nombre d'heures de modulation excède le nombre d'heures de compensation prises, les heures effectuées en trop constituent des heures hors modulation.\nRémunération des heures hors modulation : ces heures sont soit payées à la fin de la période de modulation avec majoration de 25 %, soit reportées (en tout ou partie) sur la période suivante sous forme de repos compensateur (repos de 1 h 15 pour chaque heure reportée), le contingent annuel maximal de 250 h de modulation de la période suivante étant réduit du nombre d'heures ainsi reporté."},{"theme":"lissage_remuneration","texte":"Lissage sur la base de 151,67 h/mois. En cas d'absence ne donnant pas lieu à maintien de salaire, la déduction est égale à 1/151,67e par heure d'absence de la rémunération mensuelle lissée (en cas d'absence de plus de 151,67 heures, déduction supplémentaire effectuée sur le mois suivant)."},{"theme":"horaires_individualises","texte":"Possibilité de pratiquer des horaires individualisés. Le report d'heures d'une semaine à une autre est limité à 5 heures par semaine, le cumul des reports est limité à 15 heures."}],"articles":["Art. 40 modifié par avenant n° 8 du 22-8-2016 étendu","Art. 34"]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'indemnisation :\n- Ancienneté : 1 an dans l'entreprise calculée à partir du 1er jour d'absence au service du même employeur.\n- Être pris en charge par l'organisme social dont le salarié dépend : oui.\nPériode d'indemnisation : 12 mois.\nDélai de carence : 6 jours calendaires.\nMontant de l'indemnisation : maintien du salaire à 90 % de la rémunération brute, sous déduction des IJSS et des indemnités versées par les régimes de prévoyance, pendant 30 jours calendaires. Puis aux 2/3 pendant les 30 jours calendaires suivants. Ces temps d'indemnisation sont augmentés de 10 jours calendaires par période entière de 5 ans d'ancienneté sans dépasser 90 jours pour chacun d'eux."},{"theme":"garantie_emploi","texte":"Durée de protection :\n- 3 mois pour une ancienneté inférieure à 5 ans.\n- 6 mois pour une ancienneté supérieure à 5 ans."}],"articles":["Art. 20 modifié par avenant n° 8 du 22-8-2016 étendu","art. 49"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Conditions d'indemnisation :\n- Ancienneté : 1 an dans l'entreprise calculée à partir du 1er jour d'absence au service du même employeur.\n- Être pris en charge par l'organisme social dont le salarié dépend : oui.\nPériode d'indemnisation : 12 mois.\nDélai de carence : Aucun délai de carence en cas d'AT/MP.\nMontant de l'indemnisation : maintien du salaire à 90 % de la rémunération brute, sous déduction des IJSS et des indemnités versées par les régimes de prévoyance, pendant 30 jours calendaires. Puis aux 2/3 pendant les 30 jours calendaires suivants. Ces temps d'indemnisation sont augmentés de 10 jours calendaires par période entière de 5 ans d'ancienneté sans dépasser 90 jours pour chacun d'eux."}],"articles":["Art. 20 modifié par avenant n° 8 du 22-8-2016 étendu","art. 49"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Absence de disposition dans la CC."}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Pour les non-cadres, la convention collective renvoie aux « Agriculture : accords nationaux » pour le régime de prévoyance.\nPour les cadres, l'affiliation des ingénieurs et cadres à la CPCEA est obligatoire."},{"theme":"organisme","texte":"Pour les cadres : CPCEA."}],"articles":["Art. 66 ajouté par avenant n° 8 du 22-8-2016 étendu","Art. 75"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Non-cadres : ARRCO et notamment CAMARCA.\nCadres : CPCEA."},{"theme":"specificites_categories","texte":"Les non-cadres relèvent de l'ARRCO (notamment CAMARCA). Les cadres relèvent de la CPCEA."}],"articles":["Art. 64 modifié par avenant n° 8 du 22-8-2016 étendu","art. 75"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Pour les apprentis de 18 ans et plus, application des pourcentages légaux sur la base du salaire minimum conventionnel correspondant à l'emploi occupé, s'il est plus favorable que le SMIC."},{"theme":"maitre_apprentissage","texte":"La fonction de tuteur auprès d'apprentis peut être exercée à partir de l'emploi d'ouvrier qualifié (coefficient 160)."}],"articles":["Art. 58 renuméroté par avenant n° 8 du 22-8-2016 étendu","Art. 17"]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":true,"contenu":[{"theme":"tuteur","texte":"La fonction de tuteur auprès de stagiaires peut être exercée à partir de l'emploi d'ouvrier qualifié (coefficient 160)."}],"articles":["Art. 17"]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"La classification est organisée en deux grandes catégories : Personnel non cadre et Personnel cadre. Le personnel non cadre est divisé en niveaux (Ouvriers, Ouvriers spécialisés, Ouvriers qualifiés, Techniciens, Employés administratifs ou commerciaux, Employés administratifs ou commerciaux confirmés) et échelons, chacun associé à un coefficient. Le personnel cadre est divisé en groupes (Groupe III, II, I) également associés à un coefficient."},{"theme":"grille_complete","texte":"<h3>Personnel non cadre</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Définition des emplois</th>\n      <th>Coeff.</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td><strong>A - Personnel de production</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 1 - Ouvriers</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : emploi occupé sans connaissance spéciale par les salariés recrutés soit par contrat à durée indéterminée pendant la période d'essai, soit par contrat à durée déterminée au plus pendant les 6 premiers mois.</td>\n      <td>100</td>\n    </tr>\n    <tr>\n      <td>2e échelon : tâches sans difficulté particulière exécutées selon des consignes précises et/ou sous surveillance fréquente. Expérience nécessaire à la maîtrise des savoir-faire au niveau d'efficacité normale (quantité et qualité). Emploi comprenant la distribution de la nourriture, l'utilisation de machines préréglées, l'entretien des bassins et des grilles, la manutention et la mise en caisse de poissons.</td>\n      <td>130</td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 2 - Ouvriers spécialisés</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : tâches plus complexes exécutées à partir de consignes précises, sous surveillance intermittente, et nécessitant une bonne maîtrise des savoir-faire, compatible avec l'organisation du travail dans l'entreprise ; capacité à déceler le comportement anormal des poissons, les anomalies de leur aspect extérieur et les erreurs de leur tri par calibrage ainsi que le mauvais fonctionnement des équipements et tous autres incidents.</td>\n      <td>140</td>\n    </tr>\n    <tr>\n      <td>2e échelon : responsable du matériel et des équipements ; assure l'entretien courant selon les consignes données ; peut participer à des travaux qualifiés de façon exceptionnelle et sous surveillance rapprochée.</td>\n      <td>150</td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 3 - Ouvriers qualifiés</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : exécution de tout ou partie des activités qualifiées de l'entreprise à partir d'instructions (élaboration du rationnement alimentaire, exécution d'un traitement médicamenteux, préparation d'une commande, opérations de maintenance, surveillance des conditions d'ambiance, opérations de fécondation, surveillance de nuit de l'élevage et des installations, transport routier d'animaux vivants, interventions en plongée hyperbare, conduite des barges et des bateaux nécessitant un permis). Prend des initiatives concernant l'adaptation de ses interventions aux conditions rencontrées sur le terrain et assure le respect de la réglementation sanitaire. Capacité à repérer les anomalies ou incidents dont sont victimes les animaux, à déceler les pannes élémentaires sur le matériel et à les réparer. La fonction de tuteur auprès d'apprentis ou de stagiaires peut être exercée à partir de cet emploi. Emploi correspondant au référentiel du BEPA (BEPA aquaculture, BEP cultures marines, BPAM).</td>\n      <td>160</td>\n    </tr>\n    <tr>\n      <td>2e échelon : exécution d'opérations qualifiées avec un champ d'action plus large que celui défini à l'échelon 1. Nécessite une plus grande autonomie quant à l'organisation du travail. Prend couramment des dispositions pour s'adapter aux changements survenant lors de l'exécution du travail, notamment le réglage des conditions d'ambiance. Emploi correspondant au référentiel du BEPA (BEPA aquaculture, BEP cultures marines, BPAM).</td>\n      <td>170</td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 4 - Techniciens</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : organisation et exécution du travail selon des directives périodiques et générales. Exige des connaissances et une expérience professionnelle éprouvées permettant de participer aux décisions techniques, de réaliser une utilisation optimale des moyens mis à disposition, d'observer, d'apprécier et de faire un diagnostic sur l'état des animaux, des matériels et des équipements et d'en rendre compte. Capable d'assurer la conduite d'une unité de production. Organise et distribue le travail d'un ou plusieurs autres ouvriers sous le contrôle d'un supérieur hiérarchique. Emploi correspondant au référentiel du BAC PRO cultures marines ou du BTA (BTA cultures marines, BTA aquaculture).</td>\n      <td>180</td>\n    </tr>\n    <tr>\n      <td>2e échelon : outre les fonctions de l'échelon 1, participation à des fonctions complémentaires sous la responsabilité d'un cadre ou du chef d'entreprise (relations avec les fournisseurs et les clients, gestion des approvisionnements et des commandes, suivi technique ou économique des activités et des équipements, évaluation critique des résultats techniques obtenus...). Assure la surveillance de l'exécution du travail d'un ou plusieurs salariés. Emploi correspondant au référentiel du BTS (BTS cultures marines, BTS aquaculture).</td>\n      <td>225</td>\n    </tr>\n    <tr>\n      <td><strong>B - Personnel administratif ou commercial</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 1 - Employés administratifs ou commerciaux</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : emploi occupé sans connaissance spéciale par les salariés recrutés soit par contrat à durée indéterminée pendant la période d'essai, soit par contrat à durée déterminée au plus pendant les 6 premiers mois.</td>\n      <td>100</td>\n    </tr>\n    <tr>\n      <td>2e échelon : connaissance des tâches élémentaires et capacité à les assurer.</td>\n      <td>130</td>\n    </tr>\n    <tr>\n      <td><strong>Niveau 2 - Employés administratifs ou commerciaux confirmés</strong></td>\n      <td></td>\n    </tr>\n    <tr>\n      <td>1er échelon : connaissance de toutes les tâches de la fonction et capacité à les assurer avec initiative et compétence. Emploi correspondant au référentiel du CAP/BEP.</td>\n      <td>160</td>\n    </tr>\n    <tr>\n      <td>2e échelon : emploi qualifié nécessitant d'assurer de façon permanente une ou plusieurs des fonctions suivantes : administrative, commerciale ou comptable. Emploi correspondant au référentiel du BAC.</td>\n      <td>180</td>\n    </tr>\n    <tr>\n      <td>3e échelon : employé exerçant les fonctions du 2e échelon, ayant la qualification ou ayant fait la preuve par l'expérience de ses capacités d'autonomie et de ses aptitudes à l'animation, la répartition et la surveillance du travail selon des consignes données par un cadre responsable. Emploi correspondant au référentiel du BTS.</td>\n      <td>225</td>\n    </tr>\n  </tbody>\n</table>\n\n<h3>Personnel cadre</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Définition des emplois</th>\n      <th>Coeff.</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td><strong>Groupe III :</strong> Responsable d'unité(s) (élevage, transformation, conditionnement, entretien, service administratif ou commercial). Il dirige une ou plusieurs unités selon des directives établies périodiquement par l'employeur ou par un cadre d'un groupe supérieur et prend part à l'exécution des travaux.</td>\n      <td>250</td>\n    </tr>\n    <tr>\n      <td><strong>Groupe II :</strong> Responsable d'unité(s) (élevage, transformation, conditionnement, entretien, service administratif ou commercial). Il exerce les fonctions du groupe III, en ayant fait la preuve par l'expérience de ses capacités d'autonomie et de ses aptitudes au management des personnes, selon des directives établies périodiquement par l'employeur ou par un cadre du groupe supérieur, et prend part à l'exécution des travaux. Sur délégation écrite de l'employeur ou d'un supérieur hiérarchique, peut être amené à remplir temporairement, et dans la limite de 6 mois, les fonctions du niveau supérieur.</td>\n      <td>300</td>\n    </tr>\n    <tr>\n      <td><strong>Groupe I :</strong> directeur ou assimilé. Dirige et représente éventuellement l'entreprise selon des directives générales préalablement établies par l'employeur et laissant une large part à l'initiative personnelle. Sur délégation écrite de l'employeur, recrute le personnel et rompt le contrat de travail.</td>\n      <td>400</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"criteres_classement","texte":"Les critères de classement incluent l'absence de connaissances spéciales, l'exécution de tâches sans difficulté particulière ou plus complexes, la maîtrise des savoir-faire, la capacité à déceler des anomalies, la responsabilité du matériel, l'organisation et l'exécution du travail selon des directives, la participation aux décisions techniques, la conduite d'une unité de production, l'animation et la surveillance du travail, l'autonomie, les aptitudes au management, et la direction/représentation de l'entreprise."},{"theme":"definitions_categories","texte":"Les catégories définies sont :\n- **Ouvriers (Niveau 1)** : Emplois sans connaissance spéciale ou avec des tâches sans difficulté particulière.\n- **Ouvriers spécialisés (Niveau 2)** : Tâches plus complexes, bonne maîtrise des savoir-faire, capacité à déceler des anomalies.\n- **Ouvriers qualifiés (Niveau 3)** : Exécution d'activités qualifiées, prise d'initiatives, respect de la réglementation sanitaire, capacité à réparer des pannes élémentaires. Peut exercer la fonction de tuteur.\n- **Techniciens (Niveau 4)** : Organisation et exécution du travail selon directives périodiques et générales, connaissances et expérience professionnelles éprouvées, participation aux décisions techniques, conduite d'unité de production, organisation et distribution du travail.\n- **Employés administratifs ou commerciaux (Niveau 1)** : Emplois sans connaissance spéciale ou avec connaissance des tâches élémentaires.\n- **Employés administratifs ou commerciaux confirmés (Niveau 2)** : Connaissance de toutes les tâches de la fonction avec initiative et compétence, emploi qualifié nécessitant des fonctions administratives, commerciales ou comptables permanentes, aptitudes à l'animation, la répartition et la surveillance du travail.\n- **Cadres (Groupe III)** : Responsable d'unité(s) (élevage, transformation, conditionnement, entretien, service administratif ou commercial), dirige une ou plusieurs unités selon des directives périodiques et générales, prend part à l'exécution des travaux.\n- **Cadres (Groupe II)** : Exerce les fonctions du groupe III, avec preuve d'autonomie et aptitudes au management, peut être amené à remplir temporairement les fonctions du niveau supérieur.\n- **Cadres (Groupe I)** : Directeur ou assimilé, dirige et représente l'entreprise selon des directives générales, large part à l'initiative personnelle, peut recruter et rompre le contrat de travail sur délégation."},{"theme":"evolution_carriere","texte":"Les salariés non-cadres peuvent bénéficier dans leur emploi d'échelonnements indiciaires avec des pas d'avancement de 5 points, sans pouvoir atteindre le coefficient correspondant à l'emploi immédiatement supérieur.\nLes salariés cadres peuvent bénéficier dans leur emploi d'échelonnements indiciaires avec des pas d'avancement de 25 points, sans pouvoir atteindre le coefficient correspondant à l'emploi immédiatement supérieur."},{"theme":"emplois_reperes","texte":"Des emplois repères sont associés à des référentiels de diplômes :\n- Ouvrier qualifié (coeff. 160, 170) : BEPA (BEPA aquaculture, BEP cultures marines, BPAM).\n- Technicien (coeff. 180) : BAC PRO cultures marines ou BTA (BTA cultures marines, BTA aquaculture).\n- Technicien (coeff. 225) : BTS (BTS cultures marines, BTS aquaculture).\n- Employé administratif ou commercial confirmé (coeff. 160) : CAP/BEP.\n- Employé administratif ou commercial confirmé (coeff. 180) : BAC.\n- Employé administratif ou commercial confirmé (coeff. 225) : BTS."}],"articles":["Art. 17","Art. 67"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Base 151,67 h/mois."},{"theme":"grille_complete","texte":"<table>\n  <thead>\n    <tr>\n      <th>Coeff.</th>\n      <th>Horaire (Au 8-9-2015)</th>\n      <th>Mensuel (Au 8-9-2015)</th>\n      <th>Horaire (Au 1-2-2017)</th>\n      <th>Mensuel (Au 1-2-2017)</th>\n      <th>Horaire (Au 1-5-2018)</th>\n      <th>Mensuel (Au 1-5-2018)</th>\n      <th>Horaire (Au 1-6-2019)</th>\n      <th>Mensuel (Au 1-6-2019)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>100</td>\n      <td>9,61 €</td>\n      <td>1 457,52 €</td>\n      <td>9,77 €</td>\n      <td>1 481,82 €</td>\n      <td>9,89 €</td>\n      <td>1 500,02 €</td>\n      <td>10,04 €</td>\n      <td>1 522,76 €</td>\n    </tr>\n    <tr>\n      <td>130</td>\n      <td>9,65 €</td>\n      <td>1 463,62 €</td>\n      <td>9,80 €</td>\n      <td>1 486,37 €</td>\n      <td>9,92 €</td>\n      <td>1 504,57 €</td>\n      <td>10,07 €</td>\n      <td>1 527,31 €</td>\n    </tr>\n    <tr>\n      <td>140</td>\n      <td>9,75 €</td>\n      <td>1 478,78 €</td>\n      <td>9,91 €</td>\n      <td>1 503,05 €</td>\n      <td>10,03 €</td>\n      <td>1 521,25 €</td>\n      <td>10,18 €</td>\n      <td>1 544,00 €</td>\n    </tr>\n    <tr>\n      <td>150</td>\n      <td>9,86 €</td>\n      <td>1 495,47 €</td>\n      <td>10,02 €</td>\n      <td>1 519,73 €</td>\n      <td>10,14 €</td>\n      <td>1 537,93 €</td>\n      <td>10,29 €</td>\n      <td>1 560,68 €</td>\n    </tr>\n    <tr>\n      <td>160</td>\n      <td>10,01 €</td>\n      <td>1 518,22 €</td>\n      <td>10,17 €</td>\n      <td>1 542,48 €</td>\n      <td>10,30 €</td>\n      <td>1 562,20 €</td>\n      <td>10,45 €</td>\n      <td>1 584,95 €</td>\n    </tr>\n    <tr>\n      <td>170</td>\n      <td>10,17 €</td>\n      <td>1 542,48 €</td>\n      <td>10,33 €</td>\n      <td>1 566,75 €</td>\n      <td>10,46 €</td>\n      <td>1 586,47 €</td>\n      <td>10,62 €</td>\n      <td>1 610,73 €</td>\n    </tr>\n    <tr>\n      <td>180</td>\n      <td>10,36 €</td>\n      <td>1 571,30 €</td>\n      <td>10,53 €</td>\n      <td>1 597,09 €</td>\n      <td>10,66 €</td>\n      <td>1 616,80 €</td>\n      <td>10,82 €</td>\n      <td>1 641,06 €</td>\n    </tr>\n    <tr>\n      <td>225</td>\n      <td>11,08 €</td>\n      <td>1 680,50 €</td>\n      <td>11,26 €</td>\n      <td>1 707,80 €</td>\n      <td>11,40 €</td>\n      <td>1 729,04 €</td>\n      <td>11,57 €</td>\n      <td>1 754,82 €</td>\n    </tr>\n    <tr>\n      <td>250</td>\n      <td>11,97 €</td>\n      <td>1 815,49 €</td>\n      <td>12,16 €</td>\n      <td>1 844,31 €</td>\n      <td>12,31 €</td>\n      <td>1 867,06 €</td>\n      <td>12,49 €</td>\n      <td>1 894,35 €</td>\n    </tr>\n    <tr>\n      <td>300</td>\n      <td>12,81 €</td>\n      <td>1 942,89 €</td>\n      <td>13,01 €</td>\n      <td>1 973,23 €</td>\n      <td>13,17 €</td>\n      <td>1 997,49 €</td>\n      <td>13,37 €</td>\n      <td>2 027,82 €</td>\n    </tr>\n    <tr>\n      <td>400</td>\n      <td>14,48 €</td>\n      <td>2 196,18 €</td>\n      <td>14,71 €</td>\n      <td>2 231,07 €</td>\n      <td>14,89 €</td>\n      <td>2 258,37 €</td>\n      <td>15,11 €</td>\n      <td>2 291,73 €</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"date_application","texte":"Les grilles de salaires ont été appliquées aux dates suivantes :\n- Au 8-9-2015 (Avenant n° 7 du 11-2-2015 étendu par arrêté du 28-8-2015, JO 8-9-2015, applicable à compter du jour de l'extension. Dispositions reprises par avenant n° 8 du 22-8-2016 étendu par arrêté du 13-3-2017, JO 21-3-2017).\n- Au 1-2-2017 (Au 8-7-2017 pour les non-adhérents. Avenant n° 9 du 8-2-2017 étendu par arrêté du 29-6-2017, JO 7-7-2017).\n- Au 1-5-2018 (Au 21-9-2018 pour les non-adhérents. Avenant n° 10 du 17-5-2018 étendu par arrêté du 11-9-2018, JO 20-9-2018).\n- Au 1-6-2019 (Au 2-10-2019 pour les non-adhérents. Avenant n° 11 du 26-6-2019 étendu par arrêté du 24-9-2019, JO 1-10-2019)."},{"theme":"specificites_categories","texte":"Jeunes de moins de 18 ans : Abattement de 20 % pour les jeunes de moins de 17 ans et de 10 % pour les jeunes âgés de 17 à 18 ans (sans pouvoir être inférieur respectivement à 80 % et 90 % du SMIC). Cet abattement est supprimé après 6 mois d'activité professionnelle dans la branche."}],"articles":["Avenant n° 7 du 11-2-2015","Avenant n° 9 du 8-2-2017","Avenant n° 10 du 17-5-2018","Avenant n° 11 du 26-6-2019","Art. 21"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Après 4 ans minimum de présence continue dans l'entreprise, versement d'une prime d'ancienneté fixée comme suit :\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Montant</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>4 ans</td>\n      <td>3 %</td>\n    </tr>\n    <tr>\n      <td>6 ans</td>\n      <td>4 %</td>\n    </tr>\n    <tr>\n      <td>9 ans</td>\n      <td>5 %</td>\n    </tr>\n    <tr>\n      <td>12 ans</td>\n      <td>6 %</td>\n    </tr>\n    <tr>\n      <td>15 ans</td>\n      <td>7 %</td>\n    </tr>\n    <tr>\n      <td>20 ans</td>\n      <td>8 %</td>\n    </tr>\n  </tbody>\n</table>\nBase de calcul : salaire brut total (y compris notamment la rémunération pour heures supplémentaires)."},{"theme":"indemnite_transport","texte":"Pour les salariés à temps partiel affectés à des travaux de surveillance d'appareils à fonctionnement continu, à des soins aux animaux et aux travaux de conditionnement ou d'expédition qui peuvent avoir une interruption d'activité supérieure à 2 heures, le salarié bénéficie d'indemnités kilométriques, dont le montant est déterminé par le barème en vigueur dans l'entreprise, correspondant au 2e trajet journalier entre son domicile et son lieu de travail."},{"theme":"autres_primes","texte":"### Changement temporaire d'emploi\nLorsque le salarié effectue des travaux dans une catégorie supérieure à sa qualification, versement à compter de la 2e journée d'une prime égale à la différence entre le salaire horaire de la catégorie du poste temporairement occupé et le salaire horaire habituel du salarié, multipliée par le nombre d'heures travaillées dans la catégorie supérieure.\n\n### Travail des jours fériés\nMajoration du salaire de 50 %, 100 % pour le 1er mai.\n\n### Astreintes\nIndemnisation : 100 % du taux horaire du coefficient 160 par période de 24 heures d'astreinte avec majoration de 25 % les dimanches et jours fériés (périodes inférieures indemnisées au prorata).\n\n### Travail exceptionnel de nuit (21 h - 6 h)\nMajoration de 15 % du taux horaire de base + repos compensateur de 10 % (majoration et repos cumulables avec ceux des heures supplémentaires).\n\n### Travail habituel de nuit\nPrime de nuit : Pour chaque heure de nuit, versement d'une prime égale à 5 % du salaire horaire minimum du coefficient concerné."}],"articles":["Art. 24","Art. 35","Art. 22","Art. 37","Art. 38","Art. 29 C","Art. 32 modifié par avenant n° 8 du 22-8-2016 étendu"]}}