{"_meta":{"idcc":"7026","nom":"Activités hippiques","brochure":"-"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"CCN des personnels des activités hippiques"},{"theme":"IDCC","texte":"7026"},{"theme":"Brochure JO","texte":"-"},{"theme":"Date de signature","texte":"16-11-2023"},{"theme":"Date d'extension","texte":"5-5-2024"},{"theme":"Date d'entrée en vigueur","texte":"1-6-2024"},{"theme":"Date d'arrêt des textes","texte":"01 février 2026"},{"theme":"Champ territorial","texte":"Territoire national, DROM compris."},{"theme":"Champ professionnel","texte":"Employeurs utilisant des équidés et dont les activités agricoles recouvrent la préparation et l'entraînement de ceux-ci en vue de leur exploitation, et notamment :\n- l'enseignement, l'animation et l'accompagnement des pratiques équestres tant sportif (ive) que de loisir et de travail ;\n- la location, la prise en pension, le débourrage et le dressage, la valorisation, l'exploitation des chevaux de sport, de loisir, de courses ou de travail ;\n- l'entraînement des chevaux de courses au trot ou au galop."},{"theme":"Codes NAF/APE","texte":"Non traité par la convention."},{"theme":"Salariés concernés","texte":"Non traité par la convention."},{"theme":"Organisations signataires","texte":"Non traité par la convention."},{"theme":"Structure de la convention","texte":"Née de la fusion de la CCN des centres équestres (IDCC 7012), de la CCN des centres d'entraînement de chevaux de courses au trot (IDCC 7013) et de la CCN des centres d'entraînement de chevaux de courses au galop (IDCC 7014).\nLa CCN des personnels des activités hippiques comporte 3 annexes sectorielles afin de tenir compte des spécificités de chaque activité : annexe 2 (établissements d'entraînement de chevaux de courses au trot), annexe 3 (établissements d'entraînement de chevaux de courses au galop) et annexe 4 (centres équestres)."},{"theme":"Adhésion/Dénonciation/Révision","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 1.1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées et renouvellement CDI - Centres équestres, poney-clubs et écuries de pension","texte":"| Coefficient | Durée initiale | Renouvellement * |\n| :--- | :--- | :--- |\n| 100 à 109 | 2 mois | 2 mois |\n| 111 à 150 | 3 mois | 3 mois |\n| 167 et 193 | 4 mois | 4 mois |\n* Renouvellement possible 1 fois pour une durée au maximum équivalente à la durée initiale, sous réserve pour l'employeur de prévenir le salarié, au moins 8 jours calendaires avant l'expiration de la période d'essai initiale, qu'il entend se prévaloir de la faculté de renouveler l'essai."},{"theme":"Durées et renouvellement CDI - Établissements d'entraînement de chevaux de courses au trot et au galop","texte":"| Coefficient/Catégorie | Durée initiale | Renouvellement * |\n| :--- | :--- | :--- |\n| Coefficients 100 à 125 | 2 mois | 2 mois |\n| Coefficients 140 à 150 | 3 mois | 3 mois |\n| Cadres | 4 mois | 4 mois |\n* Renouvellement possible 1 fois pour une durée au maximum équivalente à la durée initiale, sous réserve pour l'employeur de prévenir le salarié, au moins 8 jours calendaires avant l'expiration de la période d'essai initiale, qu'il entend se prévaloir de la faculté de renouveler l'essai."},{"theme":"CDD","texte":"Non traité par la convention."},{"theme":"Prolongation des absences","texte":"Non traité par la convention."},{"theme":"Rupture pendant l'essai","texte":"Non traité par la convention."},{"theme":"Réduction pour stage/intérim préalable","texte":"Non traité par la convention."},{"theme":"Spécificités catégories","texte":"Les durées de la période d'essai varient en fonction du coefficient/catégorie du salarié, comme détaillé dans les tableaux ci-dessus."},{"theme":"Spécificités régionales","texte":"Les durées de la période d'essai varient en fonction du type d'établissement (centres équestres vs établissements d'entraînement de chevaux de courses au trot et au galop), comme détaillé dans les tableaux ci-dessus."}],"articles":["Art. 3.2"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délais à l'initiative de l'employeur","texte":"| Temps de présence | Rupture par l'employeur |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 2 semaines |\n| ≥ 3 mois | 1 mois |"},{"theme":"Délais à l'initiative du salarié","texte":"| Temps de présence | Rupture par le salarié |\n| :--- | :--- |\n| < 8 jours | 24 heures |\n| ≥ 8 jours | 48 heures |\n| ≥ 1 mois | 48 heures |\n| ≥ 3 mois | 48 heures |"},{"theme":"Non-respect du délai","texte":"Non traité par la convention."},{"theme":"Spécificités CDD","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 3.2"]},"preavis":{"traite":true,"contenu":[{"theme":"Démission - Dispositions générales","texte":"Le préavis de départ volontaire à la retraite est égal à celui applicable en cas de licenciement."},{"theme":"Démission - Centres équestres","texte":"| Catégorie | Préavis |\n| :--- | :--- |\n| Non-cadres | 1 mois, 2 mois après 2 ans d'ancienneté |\n| Cadres | 3 mois * |\n* Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite (v. l'étude Dispositions de droit commun)."},{"theme":"Licenciement - Centres équestres","texte":"| Catégorie | Préavis |\n| :--- | :--- |\n| Non-cadres | 1 mois, 2 mois après 2 ans d'ancienneté |\n| Cadres | 3 mois |"},{"theme":"Départ à la retraite - Dispositions générales","texte":"Le préavis de départ volontaire à la retraite est égal à celui applicable en cas de licenciement."},{"theme":"Départ à la retraite - Centres équestres","texte":"| Catégorie | Préavis |\n| :--- | :--- |\n| Non-cadres | 1 mois, 2 mois après 2 ans d'ancienneté |\n| Cadres | 3 mois * |\n* Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite (v. l'étude Dispositions de droit commun)."},{"theme":"Mise à la retraite - Centres équestres","texte":"| Catégorie | Préavis |\n| :--- | :--- |\n| Non-cadres | 1 mois, 2 mois après 2 ans d'ancienneté |\n| Cadres | 3 mois |"},{"theme":"Dispense de préavis","texte":"Non traité par la convention."},{"theme":"Heures pour recherche d'emploi","texte":"Non traité par la convention."},{"theme":"Point de départ du préavis","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Les durées de préavis sont spécifiées pour les centres équestres."},{"theme":"Restitution du logement de fonction - Établissements d'entraînement de chevaux de courses au trot","texte":"- Démission : restitution du logement à la fin du préavis.\n- Licenciement : les salariés logés par l'employeur et licenciés peuvent, à l'issue du préavis, conserver le logement qu'ils occupent pendant 15 jours pour les salariés célibataires, 1 mois pour les salariés mariés sans enfant et 2 mois pour les salariés mariés avec enfant(s)."},{"theme":"Restitution du logement de fonction - Centres équestres","texte":"En cas de rupture du contrat de travail, obligation de restituer le logement dans les délais minimaux suivants (sauf accord particulier entre les parties) :\n- démission : à la fin du préavis ;\n- licenciement (sauf faute grave) :\n    - salarié vivant seul : à la fin du préavis,\n    - salarié chargé de famille : 1 mois après la fin du préavis ;\n- licenciement pour faute grave :\n    - salarié vivant seul : restitution immédiate,\n    - salarié chargé de famille : 1 mois après la notification du licenciement."}],"articles":["Art. 3.3.1","Annexe 4, art. 14","Annexe 2, art. 8","Annexe 4, art. 8"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture","texte":"Indemnité due, sauf faute grave, aux salariés âgés de moins de 65 ans. Pour les non-cadres, l'indemnité est due à partir de 2 ans d'ancienneté dans l'entreprise."},{"theme":"Calcul non-cadres","texte":"Indemnité égale à 1 mois de salaire et majorée prorata temporis de 1/10 mois par année de service au-delà de la 2e année.\nMaximum : 12 mois de salaire (disposition exclue de l'extension par arrêté du 5-5-2024)."},{"theme":"Calcul cadres","texte":"| Ancienneté * | Montant de l'indemnité |\n| :--- | :--- |\n| ≤ 5 ans | 1/5 mois par année d'ancienneté |\n| > 5 ans | + 1/2 mois par année d'ancienneté au-delà de la 5e |\nMaximum : 12 mois de salaire (disposition exclue de l'extension par arrêté du 5-5-2024).\n* Pour la notion d'ancienneté, voir n° 7."},{"theme":"Salaire de référence","texte":"Moyenne mensuelle des rémunérations des 3 derniers mois."},{"theme":"Ancienneté","texte":"Prise en compte de la présence continue (depuis la date d'engagement au titre du contrat en cours, sans exclusion des périodes de suspension du contrat de travail) et, le cas échéant, de la durée des contrats antérieurs (y compris contrats d'apprentissage et de professionnalisation), à l'exclusion de ceux rompus pour faute grave ou dont la résiliation est le fait du salarié (y compris rupture conventionnelle)."},{"theme":"Cas particuliers","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Ces dispositions s'appliquent aux centres équestres."}],"articles":["Annexe 4, art. 16","Annexe 4, chap. 4"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Disposition","texte":"Versement de l'indemnité légale en cas de départ volontaire à la retraite ou de mise à la retraite (v. l'étude «Dispositions de droit commun»)."}],"articles":["Art. 3.3.3"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Disposition","texte":"Versement de l'indemnité légale en cas de départ volontaire à la retraite ou de mise à la retraite (v. l'étude «Dispositions de droit commun»)."}],"articles":["Art. 3.3.3"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée annuelle","texte":"Non traité par la convention."},{"theme":"Période de référence","texte":"Pour les centres équestres : possibilité pour l'employeur de fixer la période de référence du 1er septembre au 31 août."},{"theme":"Période de prise","texte":"Pour les centres équestres : les congés doivent être pris dans les 12 mois qui suivent la date d'ouverture du droit aux congés si leur durée est ≥ 18 jours, dans les 6 mois si leur durée est < 18 jours.\nPour les établissements d'entraînement de chevaux de courses au galop et au trot (cadres) : dans les périodes de moindre activité hippique."},{"theme":"Fractionnement","texte":"Pour les centres équestres : possibilité de déroger à l'octroi de congés supplémentaires liés au fractionnement du congé principal."},{"theme":"Congés d'ancienneté - Cadres des établissements d'entraînement de chevaux de courses au galop","texte":"| Ancienneté * | Congés supplémentaires (par an) |\n| :--- | :--- |\n| > 3 ans | 2 jours |\n| > 5 ans | 3 jours |\n| > 8 ans | 4 jours |\n| > 10 ans | 5 jours |\n| > 12 ans | 6 jours |\n| > 15 ans | 8 jours |\n| > 18 ans | 10 jours |\n| > 21 ans | 12 jours |\n* Dans la fonction de cadre."},{"theme":"Congés supplémentaires autres - Pères ou mères vivant seuls (établissements d'entraînement de chevaux de courses au galop)","texte":"Attribution de 2 jours supplémentaires de congés par enfant et par année civile pour les pères ou mères vivant seuls ayant à charge des enfants de moins de 16 ans (ou qui atteignent l'âge de 16 ans en cours d'année) vivant au foyer. Les jours sont fixés par l'employeur."},{"theme":"Ordre des départs","texte":"Pour les centres équestres : priorité pour les chargés de famille ayant des enfants d'âge scolaire pour prendre au minimum 12 jours de congés consécutifs pendant une des périodes de vacances scolaires."},{"theme":"Indemnité de congés payés","texte":"Pour les établissements d'entraînement de chevaux de courses au galop et au trot : primes des gagnants (v. n° 47 et 55) exclues de la base de calcul de l'indemnité de congés payés."},{"theme":"Report des congés","texte":"Pour les centres équestres : les congés peuvent être pris jusqu'au 31 décembre de l'année N + 1 en cas de perturbations dues à un phénomène extérieur à l'employeur ou sur demande du salarié (demande formulée par écrit 1 mois avant la fin de la période de référence et réponse de l'employeur dans un délai de 2 mois). Le report des congés payés entraîne une majoration des seuils de 1 607 heures, 35 heures ou 218 jours (v. n° 15 et s.)."},{"theme":"Spécificités régionales","texte":"Les dispositions relatives aux congés payés varient selon le type d'établissement (centres équestres ou établissements d'entraînement de chevaux de courses au galop et au trot) et la catégorie de personnel (cadres ou non-cadres)."}],"articles":["Annexe 2, art. 6","Annexe 3, chap. 1 art. 4","Annexe 3, chap. 2 art. 4","Annexe 4, art. 9"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Mariage ou PACS du salarié","texte":"Mariage du salarié : 4 jours\nPACS du salarié : 4 jours"},{"theme":"Mariage d'un enfant","texte":"2 jours"},{"theme":"Naissance ou adoption d'un enfant","texte":"3 jours"},{"theme":"Décès","texte":"| Lien de parenté | Durée |\n| :--- | :--- |\n| enfant âgé d'au moins 25 ans n'ayant pas d'enfant lui-même | 12 jours |\n| enfant âgé de moins de 25 ans, enfant (quel que soit son âge) étant lui-même parent, personne âgée de moins de 25 ans à la charge effective et permanente du salarié | 14 jours |\n| conjoint, partenaire de PACS, concubin | 5 jours |\n| père, mère, beau-père, belle-mère, frère, soeur | 3 jours |\n| gendre, bru, grand-parent, petit-enfant, beau-frère, belle-soeur | 1 jour |"},{"theme":"Annonce de la survenue d'un handicap","texte":"Enfant : 5 jours (Ou d'une pathologie chronique nécessitant un apprentissage thérapeutique ou d'un cancer.)"},{"theme":"Enfant malade - Établissements d'entraînement de chevaux de courses au galop","texte":"Autorisation d'absence de 3 jours payés (et considérés comme du travail effectif) par année civile en cas de maladie d'un enfant de moins de 16 ans (sur présentation d'un certificat médical), sous réserve de prévenir l'employeur dans les 24 heures de l'absence."},{"theme":"Autres événements","texte":"Deuil (décès d'un enfant âgé de moins de 25 ans ou d'une personne âgée de moins de 25 ans à la charge effective et permanente du salarié) : 8 jours."},{"theme":"Dispositions communes","texte":"Congés accordés sur justificatif, à prendre au moment des événements en cause."},{"theme":"Spécificités régionales","texte":"Le congé pour enfant malade est spécifié pour les établissements d'entraînement de chevaux de courses au galop."}],"articles":["Art. 5.5","Annexe 3, chap. 1 art. 14","Annexe 3, chap. 2 art. 11"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée hebdomadaire de référence","texte":"35 heures."},{"theme":"Répartition de l'horaire de travail","texte":"Possible jusqu'à 6 jours dans la semaine."},{"theme":"Durées maximales","texte":"10 heures/jour, 48 heures/semaine, 44 heures en moyenne sur 12 semaines consécutives."},{"theme":"Temps de pause - Établissements d'entraînement de chevaux de courses au galop (non-cadres)","texte":"Pause non rémunérée d'au moins 20 minutes au cours de la matinée (ou autre moment fixé par accord)."},{"theme":"Repos quotidien - Établissements d'entraînement de chevaux de courses au galop (non-cadres)","texte":"11 heures consécutives, pouvant être réduit à 9 heures consécutives en raison de la nécessité d'assurer une continuité de service due à l'organisation des lots. Les 2 heures de repos non prises seront affectées à un compte épargne temps ou prises dans les 12 jours. Dans ce cas, application d'une majoration de 10 % du repos de ces 2 heures non prises.\nEn cas de retour de déplacement après minuit, le salarié est dispensé du travail du matin sans diminution de salaire."},{"theme":"Repos hebdomadaire - Établissements d'entraînement de chevaux de courses au trot","texte":"Repos hebdomadaire donné en principe le dimanche. Les sujétions de la profession peuvent toutefois exiger de travailler le dimanche tant en raison des soins à donner aux chevaux que pour les emmener aux courses ou aux ventes. Possibilité de donner le repos hebdomadaire par roulement un autre jour de la semaine selon l'une des modalités prévues à l'article L. 714-1 du code rural et de la pêche maritime."},{"theme":"Repos hebdomadaire - Établissements d'entraînement de chevaux de courses au galop (non-cadres)","texte":"Le repos hebdomadaire est en principe donné le dimanche ou, si les sujétions de la profession l'exigent (soins aux chevaux, les emmener aux courses ou aux ventes), il peut être donné par roulement un autre jour de la semaine conformément aux dispositions légales."},{"theme":"Repos hebdomadaire - Centres équestres","texte":"Dans le cadre de la dérogation de droit au principe du repos dominical, les établissements doivent accorder aux salariés un repos hebdomadaire représentant au moins 1 jour complet par semaine. En tout état de cause, il doit être accordé au minimum 12 dimanches par an. Sous réserve de ce minimum, le jour de repos hebdomadaire peut être reporté 6 fois maximum par an en cas de circonstances particulières imprévues. Les salariés bénéficient dans ce cas d'un repos compensateur d'une durée égale au repos, à prendre dans les 2 semaines suivant l'événement."},{"theme":"Temps d'habillage/déshabillage","texte":"Non traité par la convention."},{"theme":"Temps de trajet - Équivalences lors des déplacements aux courses ou aux ventes (établissements d'entraînement de chevaux de courses au trot et au galop et écuries de débourrage et pré-entraînement)","texte":"Salariés concernés : salariés à temps plein (salariés non cadres dans les établissements d'entraînement de chevaux de course au galop) privilégiant le travail aux courses ou aux ventes au travail à l'écurie.\nDéplacements concernés : temps de transport aller/retour depuis l'établissement de l'employeur + temps passé sur l'hippodrome ou dans l'établissement de ventes.\nBarème d'équivalence : 50 % du temps de transport et du temps sur l'hippodrome ou dans l'établissement de ventes comptabilisé pour ouvrir droit à rémunération (décompte à partir du départ effectif du véhicule utilisé pour le déplacement et jusqu'à son retour).\nRemarque : le barème d'équivalence ne s'applique pas aux salariés conducteurs de véhicule pour lesquels le temps de conduite est considéré comme du temps de travail effectif.\nL'application de ce barème ne peut entraîner une diminution du salaire de base mensuel pour un salarié présent sur toute la période concernée."},{"theme":"Temps de trajet - Accompagnement d'un cheval aux courses ou aux ventes (établissements d'entraînement de chevaux de courses au galop, non-cadres)","texte":"Le salarié qui accompagne un cheval aux courses ou aux ventes doit bénéficier du temps nécessaire pour se changer et se restaurer dans la limite de 1h30. Ce temps d'absence, s'il survient pendant les heures de travail de l'écurie, n'entraîne pas de diminution de salaire mais ne constitue pas du travail effectif."},{"theme":"Astreintes","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Les règles concernant le repos hebdomadaire, le repos quotidien, les pauses et les équivalences de temps de trajet varient selon le type d'établissement (centres équestres ou établissements d'entraînement de chevaux de courses au trot et au galop) et la catégorie de personnel (cadres ou non-cadres)."},{"theme":"Temps de reprise des enseignants et animateurs dans les centres équestres","texte":"Le temps de travail effectué et rémunéré d'un enseignant ou d'un animateur est au moins égal à 125 % du temps de reprise effectif défini comme le temps d'enseignement, d'animation ou d'encadrement de la pratique équestre. Les heures de reprise sont limitées à 6 heures par jour pour les animateurs ou enseignants."},{"theme":"Équivalences dans les centres équestres","texte":"- Randonnée avec découché : le temps de balade depuis la préparation du cheval avant le départ jusqu'au retour au centre équestre correspond à 9 heures de travail par journée.\n- Centres de vacances ou activités impliquant l'accueil d'enfants à la journée : la journée de travail, qui comprend la surveillance des enfants, est évaluée à 7 heures de travail par jour.\n- Concours : le temps de travail effectif depuis la préparation jusqu'au rangement lors du retour correspond à 1 journée (évaluée à 7 heures) ou 1 demi-journée (évaluée à 3h30)."}],"articles":["Art. 5.2","Annexe 4, art. 1","Annexe 2, art. 10","Annexe 3, chap. 1 art. 11","Annexe 4, art. 1","Annexe 3, chap. 1 art. 12","Annexe 2, art. 9","Annexe 3, chap. 1 art. 9","Annexe 4, art. 2"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Définition","texte":"Non traité par la convention."},{"theme":"Majorations - Hors aménagement du temps de travail sur l'année","texte":"25 % de la 36e à la 43e heure incluse.\n50 % à partir de la 44e heure supplémentaire."},{"theme":"Majorations - En cas d'application d'un dispositif d'aménagement du temps de travail sur l'année","texte":"Les 80 premières heures sont majorées de 25 %.\nLes suivantes de 50 %."},{"theme":"Contingent annuel - Hors aménagement du temps de travail sur l'année","texte":"Contingent réglementaire (soit 220 heures à la date de conclusion de la CCN)."},{"theme":"Contingent annuel - En cas d'application d'un dispositif d'aménagement du temps de travail sur l'année","texte":"130 heures/an."},{"theme":"Repos compensateur de remplacement - Hors aménagement du temps de travail sur l'année","texte":"Possibilité de remplacer, en tout ou partie, le paiement des heures supplémentaires et des majorations afférentes par un repos compensateur."},{"theme":"Repos compensateur de remplacement - En cas d'application d'un dispositif d'aménagement du temps de travail sur l'année","texte":"Les heures supplémentaires sont soit rémunérées, soit récupérées sous forme de repos compensateur (25 % des repos compensateurs sont pris à l'initiative du salarié)."},{"theme":"Contrepartie obligatoire en repos","texte":"Non traité par la convention."},{"theme":"Heures choisies","texte":"Non traité par la convention."},{"theme":"Spécificités catégories","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["Art. 5.3","Art. 5.6"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition de la période de nuit - Centres équestres","texte":"Heures effectuées entre 23 heures et 6 heures."},{"theme":"Définition du travailleur de nuit","texte":"Non traité par la convention."},{"theme":"Majorations - Centres équestres","texte":"100 % pour les heures effectuées entre 23 heures et 6 heures."},{"theme":"Repos compensateur","texte":"Non traité par la convention."},{"theme":"Durées maximales","texte":"Non traité par la convention."},{"theme":"Garanties","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Ces dispositions s'appliquent aux centres équestres."}],"articles":["Annexe 4, art. 1"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations - Établissements d'entraînement de chevaux de courses au trot","texte":"Majoration du paiement des heures travaillées le dimanche : 100 %."},{"theme":"Majorations - Établissements d'entraînement de chevaux de courses au galop (non-cadres)","texte":"En cas de travail un dimanche d'un salarié non cadre, majoration de 100 % des heures travaillées (sur la base des heures normales)."},{"theme":"Repos compensateur","texte":"Pour les établissements d'entraînement de chevaux de courses au galop (non-cadres) : en cas de travail un dimanche, le repos hebdomadaire est donné un autre jour dans la semaine."},{"theme":"Volontariat","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Les majorations pour travail du dimanche sont spécifiques aux établissements d'entraînement de chevaux de courses au trot et au galop."}],"articles":["Annexe 2, art. 10","Annexe 3, chap. 1 art. 11"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste des jours fériés","texte":"Non traité par la convention."},{"theme":"Jours fériés chômés","texte":"Pour les établissements d'entraînement de chevaux de courses au galop (non-cadres) : les jours fériés chômés sont payés.\nPour les centres équestres : les jours fériés légaux peuvent être travaillés pour l'ensemble du personnel des centres équestres."},{"theme":"Majorations des jours fériés travaillés - Établissements d'entraînement de chevaux de courses au trot","texte":"En cas de travail un jour férié (en dehors du dimanche), heures majorées de 100 % (sur la base des heures normales)."},{"theme":"Majorations des jours fériés travaillés - Établissements d'entraînement de chevaux de courses au galop (non-cadres)","texte":"En cas de travail un jour férié (en dehors du dimanche), heures majorées de 100 % (sur la base des heures normales)."},{"theme":"Majorations des jours fériés travaillés - Établissements d'entraînement de chevaux de courses au galop (cadres)","texte":"En cas de travail un jour férié, la journée de travail est majorée forfaitairement à hauteur de 1/25 du salaire réel mensuel (avant toute addition de pourcentage)."},{"theme":"Repos compensateur","texte":"Pour les établissements d'entraînement de chevaux de courses au trot : les heures travaillées un jour férié sont compensées par un repos d'une durée égale au nombre d'heures majorées, à prendre au plus tard dans les 12 jours suivants.\nPour les établissements d'entraînement de chevaux de courses au galop (non-cadres) : les heures travaillées un jour férié sont compensées par un repos d'une durée égale au nombre d'heures majorées, à prendre au plus tard dans les 12 jours suivants."},{"theme":"Pont","texte":"Non traité par la convention."},{"theme":"Cumul des majorations","texte":"Non traité par la convention."},{"theme":"Spécificités régionales","texte":"Les dispositions relatives aux jours fériés varient selon le type d'établissement (centres équestres ou établissements d'entraînement de chevaux de courses au trot et au galop) et la catégorie de personnel (cadres ou non-cadres)."},{"theme":"Jours de repos supplémentaires - Centres équestres","texte":"Hors modulation et hors 1er mai, chaque salarié ayant 6 mois d'ancienneté avant la période de référence a droit à 2 jours de repos supplémentaires qui peuvent être pris en accord avec l'employeur sur des jours fériés ou non."}],"articles":["Annexe 2, art. 10","Annexe 3, chap. 1 art. 11","Annexe 3, chap. 2 art. 10","Annexe 4, art. 1"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"Cadres relevant des coefficients 167 et 193 dès lors qu'ils disposent d'une réelle autonomie dans l'organisation de leur emploi du temps et que la nature de leurs fonctions ne les conduit pas à suivre l'horaire collectif de l'établissement."},{"theme":"Nombre de jours","texte":"Plafond annuel : 218 jours au titre d'une période de référence pour un salarié bénéficiant d'un droit complet à congés payés. Si tel n'est pas le cas, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés payés légaux auxquels le salarié ne peut prétendre.\nHors cas de renonciation à des jours de repos, les jours travaillés au-delà de 218 jours par an pour un salarié bénéficiant d'un droit complet à congés payés donnent lieu à une rémunération supplémentaire majorée de 10 %."},{"theme":"Jours de repos","texte":"Les jours de repos sont définis par le salarié en respectant un délai de prévenance de 1 mois. Possibilité pour l'employeur de reporter la prise de repos en cas d'absences simultanées de salariés occupant le même emploi, en respectant un délai de prévenance de 2 semaines pour les absences programmées, réduit à 5 jours ouvrables en cas d'absence pour maladie ou accident d'autres salariés occupant le même emploi.\nLe contrat de travail peut prévoir des périodes de présence nécessaires au bon fonctionnement de l'entreprise pendant lesquelles le salarié ne peut pas prendre de jours de repos (autres que les repos hebdomadaires ou les jours fériés chômés)."},{"theme":"Renonciation aux jours de repos","texte":"Possibilité pour le salarié volontaire, en accord avec l'employeur, de renoncer à une partie de ses jours de repos, dans la limite de 250 jours travaillés par an.\nEn contrepartie, le temps de travail supplémentaire ouvre droit aux majorations suivantes (calculées sur la base de la valeur contractuelle d'un jour de travail) : 10 % pour les 2 premiers tiers, 25 % pour le tiers suivant."},{"theme":"Convention individuelle","texte":"La délégation de pouvoirs doit faire l'objet d'un écrit annexé au contrat de travail."},{"theme":"Suivi de la charge de travail","texte":"- Établissement par l'employeur (ou par le salarié sous la responsabilité de l'employeur) d'un document de suivi individuel faisant apparaître le nombre et la date des jours travaillés ainsi que le positionnement et la qualification des jours non travaillés.\n- Entretien annuel individuel portant spécifiquement sur le forfait annuel en jours.\n- Possibilité pour le salarié de solliciter à tout moment un entretien pour prévenir ou remédier à des difficultés liées à la charge ou à l'organisation du travail."},{"theme":"Temps de repos","texte":"Droit à la déconnexion."},{"theme":"Rémunération","texte":"Rémunération forfaitaire mensuelle lissée. Elle correspond, pour un forfait de 218 jours :\n- pour le coefficient 167 : au salaire mensuel temps plein sans forfait de ce coefficient, majoré de 6,702 % ;\n- pour le coefficient 193 : au salaire mensuel temps plein sans forfait de ce coefficient, majoré de 13,295 %.\nEn cas d'absence indemnisée, l'indemnisation est calculée sur la base de la rémunération mensuelle lissée.\nEn cas d'entrée ou de départ en cours de période de référence, la rémunération est régularisée sur la base du nombre réel de journées travaillées.\nPour les cadres bénéficiant d'une délégation de pouvoirs :\n- pour le coefficient 167 : au salaire mensuel du forfait jours de ce coefficient majoré de 6,281 % ;\n- pour le coefficient 193 : au salaire mensuel du forfait jours de ce coefficient majoré de 11,735 %."},{"theme":"Spécificités régionales","texte":"Ces dispositions s'appliquent aux cadres dans les centres équestres."}],"articles":["Annexe 4, art. 10","Annexe 4, art. 11","Annexe 4, art. 12"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale quotidienne de travail est de 3 heures. Elle peut être réduite à 1 heure pour les salariés affectés à des travaux d'entretien, de maintenance, de soins aux chevaux ou de surveillance.\n\n**Dispositions spécifiques aux établissements d'entraînement de chevaux de courses au galop (non-cadres):**\nLa durée minimale de travail est de 24 heures par semaine ou 104 heures par mois. Cette durée minimale n'est pas applicable aux contrats de travail conclus pour une durée inférieure ou égale à 7 jours, ni aux CDD conclus pour remplacer un salarié absent (ou passé provisoirement à temps partiel ou dont le contrat est suspendu), pour remplacer, dans l'attente de la suppression de son poste, un salarié ayant quitté l'entreprise ou pour remplacer, avant son entrée en service, un salarié recruté en CDI.\n\n**Dispositions spécifiques aux centres équestres:**\nLa durée minimale de travail est de 7 heures par semaine, soit 28 heures par mois. Dans le cadre de la variation d'horaire pour le temps partiel aménagé sur une période supérieure à la semaine et au plus égale à l'année, la durée minimale de travail est de 5 heures par semaine.","articles":["CC768-58","CC768-125","CC768-175"]},{"theme":"heures_complementaires","texte":"La limite des heures complémentaires est portée à 1/3 de la durée hebdomadaire ou mensuelle prévue au contrat.\nLa majoration est de 10 % pour les heures accomplies dans la limite susvisée de 1/3.","articles":["CC768-58"]},{"theme":"repartition_horaires","texte":"**Modification des horaires de travail (dispositions générales):**\nLe délai de prévenance est de 7 jours, pouvant être réduit jusqu'à 3 jours ouvrés minimum en cas de circonstances exceptionnelles. Dans ce cas, le salarié a le droit de refuser la modification dans la limite de 2 fois par an.\n\n**Temps partiel aménagé sur une période supérieure à la semaine et au plus égale à l'année (centres équestres):**\nUn planning prévisionnel écrit doit être remis au salarié 7 jours avant le début de la période de référence. La modification est possible sous réserve de remettre le nouvel horaire au salarié par écrit moyennant un délai de prévenance d'au moins 7 jours.","articles":["CC768-58","CC768-175"]},{"theme":"coupures","texte":"La journée de travail peut comporter 1 interruption d'activité dont la durée est au maximum de 2 heures (6 heures en cas d'accord entre l'employeur et le salarié).\nToutefois, en raison de l'organisation des courses, la durée de la coupure peut être portée à 6 heures pour les salariés des centres d'entraînement qui montent à l'entraînement le matin et ne reviennent qu'en fin d'après-midi pour assurer l'écurie du soir, et pour les salariés des centres équestres qui assurent les activités de soins du matin et d'enseignement en fin de journée. Dans ce cas, une indemnité de sujétion spéciale égale à 1 heure de travail est allouée pour chaque mois concerné, dès lors que le salarié a travaillé au moins la moitié du mois. L'indemnité de sujétion spéciale n'entre pas dans l'assiette de calcul des congés payés.","articles":["CC768-58"]},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"Possibilité d'augmenter temporairement la durée contractuelle de travail par la conclusion d'avenants « complément d'heures », dans la limite de 8 avenants par an et par salarié (hors cas de remplacement d'un salarié absent nommément désigné).\nMajoration : 25 % pour les heures accomplies au-delà de la durée de travail prévue dans l'avenant « complément d'heures ».","articles":["CC768-58"]},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les établissements d'entraînement de chevaux de courses au galop et les centres équestres."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"| Justifications du recours | Répondre aux variations conjoncturelles et saisonnières inhérentes à l'activité de la branche. |\n| :--- | :--- |\n| Salariés concernés | Salariés en CDI. Le dispositif peut être appliqué pour l'ensemble du personnel ou pour certaines équipes seulement. |\n| Période de référence | Fixée, au choix de l'employeur, soit entre le 1er juin et le 31 mai, soit entre le 1er septembre et le 31 août, soit entre le 1er octobre et le 30 septembre. |\n| Durée annuelle de travail | 1 607 heures. |\n| Horaire moyen hebdomadaire | 35 heures. |\n| Durée maximale quotidienne | 10 heures, hors cas de surcroît temporaire d'activité imposé notamment en raison de la nature des travaux exécutés, des travaux saisonniers ou des travaux impliquant une activité accrue. Dépassement limité à : - 2 heures par jour pendant 6 jours consécutifs ; - 30 heures par période de 12 mois consécutifs. |\n| Durée maximale hebdomadaire | En période haute : 48 heures/semaine ou 44 heures sur une période de 12 semaines consécutives. |","articles":["CC768-64"]},{"theme":"programmation","texte":"Un programme global est établi et communiqué chaque année par l'employeur 15 jours avant le début de la période de référence. Ce programme peut être modifié chaque mois au moins 8 jours avant la fin du mois précédent après consultation du CSE.\nEn cas de modification des horaires en raison de nécessités impérieuses de remplacement ou dans tous les cas inhérents aux impératifs de l'activité (courses, accueil de groupe, problème sanitaire, conditions climatiques...), le délai de prévenance est de 2 jours. Dans ce cas, le salarié bénéficie d'une indemnité pour modification équivalant à 1 heure de salaire brut.","articles":["CC768-64"]},{"theme":"heures_supplementaires_annualisation","texte":"Les heures supplémentaires sont soit rémunérées, soit récupérées sous forme de repos compensateur (25 % des repos compensateurs sont pris à l'initiative du salarié).\nLe contingent d'heures supplémentaires est de 130 heures/an.\nLes 80 premières heures sont majorées de 25 %, les suivantes de 50 %.","articles":["CC768-64"]},{"theme":"lissage_remuneration","texte":"La rémunération est lissée sur la base de l'horaire légal. En cas d'arrivée en cours de période de référence, une régularisation intervient après décompte en fin de période des heures réellement effectuées.\nEn cas d'augmentation de salaire en cours d'année ou de promotion, les salaires mensuels régulés sont majorés à compter de la date d'effet de la décision.","articles":["CC768-64"]},{"theme":"rtt","texte":"Non traité par la convention."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Non traité par la convention."},{"theme":"alimentation_temps","texte":"Les 2 heures de repos non prises en cas de réduction du repos quotidien (de 11 à 9 heures consécutives) peuvent être affectées à un compte épargne temps.","articles":["CC768-134"]},{"theme":"alimentation_argent","texte":"Non traité par la convention."},{"theme":"plafond","texte":"Non traité par la convention."},{"theme":"utilisation_conges","texte":"Non traité par la convention."},{"theme":"utilisation_monetaire","texte":"Non traité par la convention."},{"theme":"valorisation","texte":"Non traité par la convention."},{"theme":"cloture","texte":"Non traité par la convention."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\nIndemnisation des absences prise en charge par le régime de prévoyance issu de l'accord du 8-6-89 (voir section 25).\n\n**Centres équestres:**\nIndemnisation des absences par année, sous déduction des prestations des assurances sociales agricoles ou de toute autre caisse de prévoyance ou d'assurance accident à laquelle adhère l'entreprise.\n\n| Ancienneté * | < 1 an | 1 à 4 ans | A partir de la 5e année |\n| :--- | :--- | :--- | :--- |\n| Maladie - Carence : 7 jours | - | 2 mois | + 1 mois par tranche de 4 ans (Maximum : 6 mois) |\n| Accident non professionnel - Carence : 7 jours | - | 3 mois | + 1 mois par tranche de 4 ans (Maximum : 6 mois) |\n\n* Ancienneté appréciée au début de la maladie. Pour la notion d'ancienneté, voir n° 7.\n\nFaculté d'indemniser plusieurs arrêts au cours de l'année sans dépasser la durée fixée en fonction de l'ancienneté du salarié au début de sa maladie.","articles":["CC768-113","CC768-136","CC768-157","CC768-180"]},{"theme":"cadres","texte":"**Établissements d'entraînement de chevaux de courses au galop:**\nIndemnisation des absences sur 12 mois.\nDès l'embauche définitive (c'est-à-dire à l'issue de la période d'essai), maintien du salaire à compter du 1er jour d'absence (absence de délai de carence) et pendant 45 jours, sous déduction des prestations en espèces perçues au titre des assurances sociales agricoles, des organismes de prévoyance et de toute autre caisse d'assurance ou de prévoyance à laquelle adhère l'entreprise. Les salaires versés sont ceux que le cadre aurait perçus s'il avait travaillé.\nSi la maladie se prolonge plusieurs années, chaque période de 12 mois n'ouvre pas droit aux indemnités.","articles":["CC768-157"]},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"garantie_emploi","texte":"**Centres équestres:**\nPendant 6 mois continus ou discontinus sur 12 mois consécutifs.","articles":["CC768-180"]},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\nIndemnisation des absences prise en charge par le régime de prévoyance issu de l'accord du 8-6-89 (voir section 25).\n\n**Centres équestres:**\nIndemnisation des absences par année, sous déduction des prestations des assurances sociales agricoles ou de toute autre caisse de prévoyance ou d'assurance accident à laquelle adhère l'entreprise.\n\n| Ancienneté * | < 1 an | 1 à 4 ans | A partir de la 5e année |\n| :--- | :--- | :--- | :--- |\n| AT et MP - Absence de carence | 3 mois | 3 mois | + 1 mois par tranche de 4 ans (Maximum : 6 mois) |\n\n* Ancienneté appréciée au début de la maladie. Pour la notion d'ancienneté, voir n° 7.\n\nFaculté d'indemniser plusieurs arrêts au cours de l'année sans dépasser la durée fixée en fonction de l'ancienneté du salarié au début de sa maladie.","articles":["CC768-113","CC768-136","CC768-157","CC768-180"]},{"theme":"cadres","texte":"**Établissements d'entraînement de chevaux de courses au galop:**\nIndemnisation des absences sur 12 mois.\nDès l'embauche définitive (c'est-à-dire à l'issue de la période d'essai), maintien du salaire à compter du 1er jour d'absence (absence de délai de carence) et pendant 45 jours, sous déduction des prestations en espèces perçues au titre des assurances sociales agricoles, des organismes de prévoyance et de toute autre caisse d'assurance ou de prévoyance à laquelle adhère l'entreprise. Les salaires versés sont ceux que le cadre aurait perçus s'il avait travaillé.\nSi l'accident se prolonge plusieurs années, chaque période de 12 mois n'ouvre pas droit aux indemnités.","articles":["CC768-157"]},{"theme":"accident_trajet","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"rechute","texte":"En cas de rechute survenant plus de 2 mois après la reprise du travail, cela est considéré comme un nouvel accident ou une nouvelle maladie et la franchise est à nouveau applicable (concerne le régime de prévoyance des non-cadres dans les centres équestres)."},{"theme":"protection_emploi","texte":"Non traité par la convention."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"**Centres équestres:**\nExemption de la pratique de l'équitation dès la déclaration de grossesse.\nAbsence de disposition conventionnelle concernant l'indemnisation pendant le congé de maternité.","articles":["CC768-185"]},{"theme":"paternite","texte":"Non traité par la convention."},{"theme":"adoption","texte":"Non traité par la convention."},{"theme":"conge_parental","texte":"Le congé parental n'entre pas dans le calcul des 24 mois pour pouvoir bénéficier à nouveau de la garantie maintien de salaire (concerne le régime de prévoyance des non-cadres dans les établissements d'entraînement de chevaux de courses au trot et au galop).","articles":["CC768-380"]},{"theme":"amenagements_grossesse","texte":"**Centres équestres:**\nExemption de la pratique de l'équitation dès la déclaration de grossesse.","articles":["CC768-185"]},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les centres équestres."}],"articles":[]},"cotisation_mutuelle":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"**Centres équestres (non-cadres):**\nL'ensemble des salariés non affiliés à l'AGIRC, sans condition d'ancienneté, sont bénéficiaires. Certains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise dans la source).","articles":["CC768-454"]},{"theme":"organisme","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nAG2R Prévoyance.\n\n**Centres équestres (non-cadres):**\nOrganisme assureur recommandé : APGIS. Les établissements équestres n'ayant pas souscrit un contrat auprès de l'organisme assureur recommandé, doivent garantir un niveau de prestations au moins aussi favorable que la couverture minimale obligatoire conventionnelle.","articles":["CC768-380","CC768-454"]},{"theme":"cotisations","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nCotisations de frais de santé : 44,54 € (50 % à la charge de l'employeur et 50 % à la charge du salarié).\n\n**Centres équestres (non-cadres):**\nCotisation répartie à hauteur de 50 % minimum à la charge de l'employeur et de 50 % maximum à la charge du salarié.\nPour les établissements affiliés auprès de l'organisme assureur recommandé, cotisation fixée comme suit en % du PMSS:\n\n| | Cotisation salariale | Cotisation patronale | Cotisation totale |\n| :--- | :--- | :--- | :--- |\n| Régime général de la MSA | 0,41 % | 0,41 % | 0,82 % |\n| Régime local de la MSA | 0,225 % | 0,225 % | 0,45 % |\n\nCotisations maintenues jusqu'au 31-12-2017 à législation constante. En cas de changement de législation, hausse automatique des cotisations dans la limite de 10 % de la cotisation totale.\nDes cotisations supplémentaires (taux non repris dans la source) sont prévues en cas de couverture des frais de santé des ayants-droit du salarié et/ou de souscription à un régime optionnel. Ces cotisations sont à la charge exclusive du salarié.","articles":["CC768-380","CC768-454"]},{"theme":"garanties_minimales","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nPrestations complémentaires à celles de la MSA en cas de frais médicaux, chirurgicaux et d'hospitalisation.\n\n**Centres équestres (non-cadres):**\nRemboursements complémentaires des frais médicaux, chirurgicaux et d'hospitalisation. Le régime prévoit également un fonds d'action sociale destiné à financer des prestations à caractère non directement contributif prenant la forme de prestations d'action sociale.","articles":["CC768-380","CC768-454"]},{"theme":"dispenses_affiliation","texte":"**Centres équestres (non-cadres):**\nCertains salariés peuvent être dispensés de l'affiliation au régime (liste non reprise dans la source).","articles":["CC768-454"]},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nLe régime est obligatoire pour le personnel salarié non affilié à la caisse de prévoyance des cadres des entreprises agricoles (CPCEA).\n\n**Centres équestres (non-cadres):**\nLe régime est obligatoire pour les salariés non affiliés à l'AGIRC, sans condition d'ancienneté.","articles":["CC768-380","CC768-235","CC768-524"]},{"theme":"organisme","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nOrganisme assureur : AG2R Prévoyance.\n\n**Centres équestres (non-cadres):**\nOrganisme assureur recommandé : APGIS. Les établissements équestres n'ayant pas souscrit un contrat auprès de l'organisme assureur recommandé, doivent garantir un niveau de prestations au moins aussi favorable que la couverture minimale obligatoire conventionnelle. Par ailleurs, ces établissements doivent mettre en œuvre les mesures d'action sociale définies par une liste établie par la commission nationale paritaire de suivi.\n\n**Établissements d'entraînement de chevaux de courses au galop (cadres):**\nApplication de l'accord étendu le 19-12-75.","articles":["CC768-380","CC768-235","CC768-524","CC768-159"]},{"theme":"garantie_deces","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nPour les participants âgés de plus de 65 ans, les prestations décès-IPA sont réduites au quart.\nCapital décès (en % du salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant le décès, y compris les primes et gratifications) fixé comme suit:\n\n| Situation de famille | Montant du capital |\n| :--- | :--- |\n| Salarié sans enfant à charge | 150 % |\n| Salarié ayant 1 enfant à charge | 175 % |\n| Majoration par enfant supplémentaire à charge | 25 % |\n\nDouble effet : si le conjoint (ou le concubin notoire de moins de 60 ans, remarié ou non) décède en ayant un ou plusieurs enfants à charge, il leur est versé un second capital égal au capital décès, réparti par parts égales entre eux.\nFrais d'obsèques : indemnité forfaitaire égale à 100 % du plafond mensuel de la MSA en vigueur à la date du décès.\n\n**Centres équestres (non-cadres):**\n\n| Garantie | Montant (en % du salaire de référence) |\n| :--- | :--- |\n| Décès/IAD toutes causes : - capital de base | 100 % |\n| Décès/IAD toutes causes : - majoration par enfant à charge | 25 % |\n| Décès/IAD accidentel | Capital supplémentaire égal à 100 % du capital décès toutes causes * |\n\n* En cas d'IAD accidentelle, possibilité de versement du capital supplémentaire par anticipation.\n\nGarantie double effet : versement de 100 % du capital décès toutes causes en cas de décès du conjoint non remarié ou du partenaire de PACS n'ayant pas conclu une nouvelle convention de PACS et ayant encore un ou plusieurs enfants à charge.\nFrais d'obsèques : en cas de décès du salarié, de son conjoint, du partenaire de PACS, ou d'un enfant à charge de plus de 12 ans, versement d'une allocation frais d'obsèques égale aux frais réellement engagés, dans la limite de 100 % du PMSS.\nRente éducation versée à chaque enfant à charge en cas de décès ou d'IAD:\n\n| Age de l'enfant | Montant (en % du salaire de référence) |\n| :--- | :--- |\n| Jusqu'à la date du 11e anniversaire | 5 % |\n| Du 11e anniversaire à la date du 18e anniversaire | 7,5 % |\n| Du 18e anniversaire à la date du 26e anniversaire (sous condition) | 10 % |","articles":["CC768-380","CC768-524"]},{"theme":"garantie_incapacite","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nÀ l'expiration des droits acquis au titre de la garantie maintien de salaire, et si l'arrêt de travail se prolonge, le régime de prévoyance complète l'indemnité journalière versée par la MSA à concurrence de 75 % du salaire de référence (salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant l'arrêt de travail, y compris les primes et gratifications). Les salariés qui, au 1er jour d'arrêt de travail, n'ont pas l'ancienneté requise pour bénéficier du maintien de salaire conventionnel, peuvent néanmoins bénéficier de la garantie incapacité, à compter du 91e jour d'arrêt de travail, s'ils justifient d'une ancienneté dans la profession d'au moins 6 mois, continus ou non, au cours des 12 derniers mois.\n\n**Centres équestres (non-cadres):**\nVersement d'indemnités complémentaires :\n- en relais du maintien de salaire en cas d'AT/MP pour les salariés ayant moins de 1 an d'ancienneté ;\n- en relais du maintien de salaire pour les salariés ayant au moins 1 an d'ancienneté dans l'entreprise ;\n- à compter du 91e jour d'arrêt de travail continu pour les salariés ayant moins de 1 an d'ancienneté en cas de maladie ou d'accident non professionnels.\nEn cas de rechute survenant plus de 2 mois après la reprise du travail, cela est considéré comme un nouvel accident ou une nouvelle maladie et la franchise est à nouveau applicable. Par ailleurs, en cas d'épuisement des droits à mensualisation, l'indemnisation intervient après la période de franchise de la SS.\nIndemnité égale à 75 % du salaire annuel brut (calculée en % de la 365e partie de la rémunération brute ayant donné lieu à cotisations), sous déduction des indemnités journalières de sécurité sociale et des sommes versées par l'employeur ou de tout autre revenu.\nLorsque les indemnités de la SS sont réduites, les indemnités journalières complémentaires sont réduites à due concurrence.\nMaximum des sommes perçues : salaire net que le salarié aurait perçu en activité.\nSi à la date d'arrêt de travail, le salarié bénéficie d'un revenu de remplacement, le cumul est limité à 100 % de la rémunération nette équivalente à l'assiette des prestations.\nNon-cumul avec la garantie invalidité.","articles":["CC768-380","CC768-524"]},{"theme":"garantie_invalidite","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nVersement d'une rente égale à 75 % du salaire de référence (salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant l'arrêt, y compris les primes et gratifications), sous déduction des prestations de la MSA, en cas :\n- d'invalidité résultant d'une maladie ou d'un accident de la vie privée de 1re, 2e ou 3e catégorie ;\n- d'invalidité résultant d'un AT ou d'une MP supérieure à 33 %.\n\n**Centres équestres (non-cadres):**\nVersement d'une rente annuelle complémentaire au salarié (bénéficiaire d'une pension de la SS) fixée comme suit en % de la rémunération annuelle brute ayant donné lieu à cotisations, sous déduction de la rente brute versée par la SS.\n\n| Invalidité/incapacité | Rente |\n| :--- | :--- |\n| Invalidité de 2e ou de 3e catégorie ou incapacité permanente ≥ 66 % | 75 % |\n| Invalidité de 1re catégorie ou incapacité permanente ≥ 33 % et < 66 % | 2/3 de la rente de 2e ou 3e catégorie |\n\nMaximum des sommes perçues : salaire net que le salarié aurait perçu en activité.\nSi à la date d'arrêt de travail, le salarié bénéficie d'un revenu de remplacement, le cumul est limité à 100 % de la rémunération nette équivalente à l'assiette des prestations.","articles":["CC768-380","CC768-524"]},{"theme":"cotisations","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nCotisations de prévoyance exprimées en pourcentage de la masse salariale brute (TA/TB) pour l'ensemble du personnel salarié occupé à titre principal à l'entraînement des chevaux de courses au trot et au galop.\nLe financement des garanties incapacité, invalidité et décès du régime est assuré à hauteur de 77,4 % à la charge du salarié et 22,6 % à la charge de l'employeur.\nLes cotisations relatives à la mensualisation et aux garanties AT/MP sont à la charge exclusive de l'employeur. Dans la limite de sa quote part, le salarié prend à sa charge 100 % de la cotisation afférente à l'incapacité de travail.\n\n**Centres équestres (non-cadres):**\n\n| Garanties | Employeur | Salarié |\n| :--- | :--- | :--- |\n| Incapacité | - | 100 % |\n| Invalidité | 100 % | - |\n| Décès | 30 % | 70 % |\n\nTaux fixés en % du salaire brut soumis à cotisations de SS (limité aux TA/TB), applicables dans le cadre du contrat souscrit auprès de l'organisme assureur recommandé. Les établissements équestres non adhérents au contrat d'assurance souscrit auprès de l'organisme assureur recommandé doivent dépenser au minimum l'équivalent du taux de cotisation patronale du régime de prévoyance.\n\n| Garanties | Employeur | Salarié | Total |\n| :--- | :--- | :--- | :--- |\n| Incapacité | - | 0,300 % | 0,300 % |\n| Invalidité | 0,400 % | - | 0,400 % |\n| Décès | 0,102 % | 0,238 % | 0,340 % |\n| **Total** | **0,502 %** | **0,538 %** | **1,040 %** |\n\nAu titre de la reprise des encours, l'employeur prend à sa charge les cotisations suivantes :\n- 0,08 % pour la garantie incapacité ;\n- 0,16 % pour la garantie invalidité.\nExonération de cotisation : pour les salariés en arrêt de travail ne bénéficiant plus du maintien de salaire, maintien des garanties sans contrepartie de cotisation, jusqu'à la reprise du travail.\nCotisation facultative : à la charge exclusive de l'employeur, fixée à hauteur de 0,60 % du salaire brut soumis à cotisations de SS (limité aux TA/TB) afin de garantir le risque « maintien de salaire » en cas d'accident ou de maladie (voir n° 28-3°).","articles":["CC768-380","CC768-524"]},{"theme":"salaire_reference","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (non-cadres):**\nSalaire de référence = salaire ayant servi de base de calcul des prestations de la MSA.\nPour la garantie incapacité : salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant l'arrêt de travail, y compris les primes et gratifications.\nPour la garantie invalidité : salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant l'arrêt, y compris les primes et gratifications.\nPour la garantie décès : salaire total brut ayant donné lieu à cotisations au cours des 12 mois précédant le décès, y compris les primes et gratifications.\n\n**Centres équestres (non-cadres):**\nSalaire brut soumis à cotisations de SS perçu par le salarié au cours de 12 mois civils précédant l'événement ouvrant droit à prestations (limité TA/TB). En cas d'arrêt de travail au cours de cette période, le salaire de référence est le salaire brut reconstitué (en cas de période incomplète, le salaire de référence est reconstitué sur la base du salaire du ou des derniers mois civils ayant donné lieu à cotisation).\nPour les salariés percevant un revenu de remplacement, l'indemnisation versée dans ce cadre est intégrée dans l'assiette des prestations.","articles":["CC768-380","CC768-524"]},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\nObligation d'adhésion auprès de l'Association pour le régime de retraite AGIRC-ARRCO pour les non-cadres et les cadres (disposition prévue uniquement pour les non-cadres dans les établissements d'entraînement de chevaux de courses au trot).\n\n**Centres équestres (non-cadres):**\nObligation d'adhésion à une institution de retraite complémentaire (à ce jour Alliance Professionnelle Retraite AGIRC-ARRCO ou toute autre institution).\n\n**Centres équestres (cadres):**\nPour les personnels relevant de la CCN de retraite et de prévoyance des ingénieurs et cadres des exploitations et entreprises agricoles du 2-4-52, application du régime de retraite prévu par cette CCN (désignant Alliance Professionnelle Retraite AGIRC-ARRCO).","articles":["CC768-114","CC768-137","CC768-158","CC768-205","CC768-234"]},{"theme":"retraite_supplementaire","texte":"Non traité par la convention."},{"theme":"perco_pere","texte":"Non traité par la convention."},{"theme":"repartition","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"**Centres équestres (cadres):**\nLes bénéficiaires du régime de retraite complémentaire au regard de la classification des emplois sont les salariés classés à partir du coefficient 150 (voir n° 27-1°).","articles":["CC768-234"]},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"paritarisme_financement":{"traite":true,"contenu":[{"theme":"contribution","texte":"Non traité par la convention."},{"theme":"collecte","texte":"Non traité par la convention."},{"theme":"association_paritaire","texte":"La commission nationale paritaire de suivi établit une liste de mesures d'action sociale pour les établissements équestres non adhérents à l'organisme assureur recommandé pour la prévoyance des non-cadres.","articles":["CC768-524"]},{"theme":"utilisation_fonds","texte":"Le régime de prévoyance des non-cadres dans les centres équestres prévoit un fonds d'action sociale destiné à financer des prestations à caractère non directement contributif.","articles":["CC768-524"]},{"theme":"indemnisation_representants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"**Centres équestres:**\nPour les apprentis de plus de 21 ans préparant :\n- un diplôme d'animation ne permettant pas l'enseignement de l'équitation en autonomie : la rémunération est calculée sur la base du SMIC ;\n- un diplôme permettant l'enseignement de l'équitation en autonomie : la rémunération est calculée sur la base du salaire minimum conventionnel du coefficient 109.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (dispositions maintenues au titre de la prescription des salaires):**\n\n| Année d'apprentissage | 1re année | 2e année | 3e année |\n| :--- | :--- | :--- | :--- |\n| < 18 ans | 25 % du SMIC | 37 % du SMIC | 53 % du SMIC * |\n| 18 à 20 ans | 41 % du SMIC | 49 % du SMIC | 65 % du SMIC * |\n| ≥ 21 ans | 55 % du SMIC ou du SMC ** | 65 % du SMIC ou du SMC ** | 85 % du SMIC ou du SMC ** |\n\n* Ou du salaire minimum conventionnel (SMC) en application des dispositions légales.\n** SMC = salaire minimum conventionnel.\n\nÉlèves titulaires du CAPA et sortant des écoles de l'APAJDHE : rémunération sur la base de 85 % du coefficient 115 pendant la durée du contrat de perfectionnement, 95 % l'année suivante.\nJeunes titulaires du BEPA : rémunération sur la base de 90 % du coefficient 115 la 1re année et 100 % du coefficient 115 la 2e année.","articles":["CC768-170","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 13 et 14"]},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Non traité par la convention."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les centres équestres et l'ancienne CCN des centres d'entraînement de chevaux de courses au trot."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\nLa classification retenue pour la rémunération dans le cadre du contrat de professionnalisation correspond a minima à celle de cavalier d'entraînement, 1er échelon, coefficient 105.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop (dispositions maintenues au titre de la prescription des salaires):**\nLa classification retenue dans le cadre du contrat de professionnalisation pour les cavaliers d'entraînement est le coefficient 230.","articles":["CC768-52","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cavaliers d'entraînement », art. 4"]},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"stagiaire":{"traite":true,"contenu":[{"theme":"gratification","texte":"Non traité par la convention."},{"theme":"duree","texte":"Non traité par la convention."},{"theme":"quota_stagiaires","texte":"Non traité par la convention."},{"theme":"temps_presence","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Le tutorat est une fonction supplémentaire pour les animateurs/soigneurs (coeff. 109), secrétaires (coeff. 111), guides équestres (coeff. 118), soigneurs/responsables d'écurie (coeff. 121), enseignants/animateurs (coeff. 130), secrétaires comptables (coeff. 150), enseignants (coeff. 150), enseignants/responsables pédagogiques (coeff. 167) et directeurs (coeff. 193) dans les centres équestres. Il implique la transmission de connaissances et savoir-faire, l'assistance aux entretiens d'évaluation, l'écoute et l'adaptation à des publics variés, la gestion des comportements et motivations, un rôle de médiateur, et le souci de la qualité pédagogique de l'encadrement des jeunes stagiaires et de la transmission de valeurs professionnelles et sociales.","articles":["CC768-239","CC768-266","CC768-279","CC768-311","CC768-313"]},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"embauche","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"**Centres équestres:**\nClassification divisée en 5 catégories et comprenant 13 emplois répartis en 3 familles : maintenance/soins, animation/enseignement et administratifs/direction.\nChaque emploi comprend l'attribution de fonctions de base et éventuellement de fonctions supplémentaires. Un salarié ne peut cumuler plus de 3 fonctions ; au-delà, il est classé à la catégorie immédiatement supérieure.","articles":["CC768-190","CC768-237","CC768-266","CC768-25"]},{"theme":"grille_complete","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\n\n| Catégorie | Emploi | Coefficient |\n| :--- | :--- | :--- |\n| Employés | Agent d'écurie 1er échelon * : employé exécutant une ou plusieurs tâches simples, nécessitant pas ou peu d'expérience telles que les travaux courants de l'écurie, l'entretien et le nettoyage. Il ne monte pas à cheval mais peut être amené à promener les chevaux en main. | 100 |\n| Employés | Cavalier d'entraînement **, de débourrage ou de pré-entraînement 1er échelon * : employé en cours d'acquisition des soins quotidiens des chevaux (hygiène, alimentation), de l'entraînement des chevaux (trot, galop, travail à la longe) ou du travail des jeunes chevaux (débourrage, pré-entraînement) et non titulaire du CAPA de Lad-Jockey (trot) ou du CAPA de Lad-Cavalier d'entraînement (galop). Emploi occupé pendant les 2 premières années dans la profession. | 105 *** |\n| Employés | Agent d'écurie 2e échelon * : employé qualifié réalisant des opérations variées, nécessitant une expérience antérieure ou un temps d'appropriation. Il entretient les bâtiments de l'écurie. Il ne monte pas à cheval, mais manipule tous les chevaux sous surveillance et contrôle intermittent ou périodique. Il est titulaire d'un CAPA agricole ou éventuellement de plus de 6 mois d'expérience dans la profession. | 110 |\n| Employés | Cavalier d'entraînement **, de débourrage ou de pré-entraînement 2e échelon * : employé effectuant des soins quotidiens (hygiène, alimentation), l'entraînement des chevaux (trot, galop, travail à la longe) ou le travail des jeunes chevaux (débourrage, pré-entraînement) et titulaire du CAPA de Lad-Jockey (trot) ou du CAPA de Lad-Cavalier d'entraînement (galop) ou éventuellement ayant 2 ans d'expérience dans la profession. | 115 |\n| Employés qualifiés | Cavalier d'entraînement **, de débourrage ou de pré-entraînement 3e échelon * : employé qualifié effectuant des soins quotidiens (hygiène, alimentation), l'entraînement des chevaux (trot, galop, travail à la longe) ou le travail des jeunes chevaux (débourrage, pré-entraînement) et titulaire du Bac pro CGEH, ou du CS ETJC « Course » (galop), ou ayant plus de 3 ans d'expérience dans la profession. | 120 |\n| Employés qualifiés | Employé administratif : secrétariat simple (accueil téléphonique, classement, règlement, édition de factures), secrétariat écurie (gestion engagements chevaux, contrats chevaux, Sire, suivi sanitaire). | 120 |\n| Employés qualifiés | Cavalier d'entraînement **, de débourrage ou de pré-entraînement 4e échelon * : employé très qualifié, ayant une maîtrise complète de la profession, effectuant des soins quotidiens (hygiène, alimentation), l'entraînement de tout cheval de l'écurie (trot, galop, travail à la longe) ou le travail des jeunes chevaux (débourrage, pré-entraînement), et titulaire du Bac pro CGEH, ou du CS ETJC « Course » (galop), ou ayant plus de 4 ans d'expérience dans la profession. | 125 |\n| Employés qualifiés | Accompagnateur * : employé parfaitement qualifié qui, sans nécessairement monter à cheval, exécute avec compétence et expérience l'ensemble des tâches nécessaires pour emmener les chevaux aux courses suivant les instructions reçues. | 125 |\n| Agents de maîtrise | Manager d'écurie adjoint * : salarié hautement qualifié, qui par ses compétences et expériences professionnelles, fait exécuter les instructions reçues dans une cour d'entraînement, de débourrage ou de pré-entraînement et supplée occasionnellement et pendant une courte durée le manager d'écurie. | 140 |\n| Agents de maîtrise | Responsable administratif : secrétariat simple + secrétariat écurie + social et comptabilité 1er niveau (fiches horaires, gestion planning du personnel, DUE DA, saisie comptable, TVA, gestion MSA, santé, prévoyance). | 140 |\n| Agents de maîtrise | Manager d'écurie * : salarié hautement qualifié, qui par ses compétences et ses qualités professionnelles, manage l'organisation, la gestion de l'écurie et du personnel suivant les instructions reçues. | 150 |\n| Cadres | Responsable de voyage (ce poste ne concerne pas les écuries de débourrage et pré-entraînement) : il organise les déplacements au cours desquels il surveille et commande les autres membres du personnel qui l'accompagnent. Il remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état. Il est en charge de la sellerie dont il assure l'entretien. Il peut participer au travail de l'écurie dans la mesure du temps laissé libre par ses fonctions propres. En cas de besoin, il remplace le responsable d'écurie, et fait son travail pendant les meetings. Ce poste ne concerne pas les écuries de débourrage et pré-entraînement. | 300 |\n| Cadres | Responsable d'écurie d'entraînement, de débourrage ou de pré-entraînement : il organise, commande, surveille et participe au travail de l'écurie, veille au bon état des chevaux, distribue la nourriture et prodigue les soins. Il doit assurer en toutes circonstances la bonne marche de l'écurie et des différentes cours. Il remplace l'entraîneur en son absence aussi bien à l'écurie qu'aux courses si nécessaire ou l'entrepreneur dans les écuries de débourrage et de pré-entraînement. | 320 |\n| Cadres | Assistant de direction : secrétariat écurie + social 2e échelon (élaboration fiches de paie, gestion sociale, fonction RH) + comptabilité 2e niveau (déclaration TVA/fiscal/MSA/santé, prévoyance, comptabilité jusqu'au bilan, analyse financière des résultats). | 320 |\n| Cadres | Entraîneur particulier C1 (ce poste ne concerne pas les écuries de débourrage et pré-entraînement) : salarié d'un propriétaire, il assure en toute autonomie l'entraînement des chevaux qui lui sont confiés, et dirige le personnel de l'écurie, aussi bien à l'écurie qu'en déplacement. Il remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état, pendant les 5 premières années d'expérience dans la profession en tant qu'entraîneur particulier. | 340 |\n| Cadres | Adjoint d'entraînement (ce poste ne concerne pas les écuries de débourrage et pré-entraînement) : il est l'adjoint de l'entraîneur qu'il aide et supplée. Il dirige le personnel de l'écurie, les autres cadres, aussi bien à l'écurie qu'en déplacement. | 360 |\n| Cadres | Entraîneur particulier C2 (ce poste ne concerne pas les écuries de débourrage et pré-entraînement) : salarié d'un propriétaire, il assure en toute autonomie l'entraînement des chevaux qui lui sont confiés, et dirige le personnel de l'écurie, aussi bien à l'écurie qu'en déplacement. Il remplit les formalités nécessaires sur les hippodromes, prodigue les soins aux chevaux et veille à leur bon état, après 5 ans d'expérience dans la profession en tant qu'entraîneur particulier. | 380 |\n\n* Il entre dans les attributions normales de tous les salariés non cadres d'exécuter tous les travaux courants de l'écurie et d'accompagner et conduire les chevaux aux courses ou aux ventes (à l'exception du coefficient 100 dans les établissements d'entraînement de chevaux de courses au trot).\n** La classification ne comporte pas d'emplois de jockeys. Lorsque les cavaliers d'entraînement montent en courses, ils exercent les fonctions de « jockey » et ne sont plus, pendant ce temps, salariés de l'écurie. Pour rappel, pour les courses, les jockeys sont rémunérés par les propriétaires des chevaux qu'ils montent, même si ces chevaux sont entraînés dans l'écurie où ils exercent en temps normal les fonctions de cavalier d'entraînement.\n*** Classification retenue dans le cadre du contrat de professionnalisation.\n\n**Centres équestres (Catégorie 1):**\n\n| Emplois | Définition |\n| :--- | :--- |\n| Agent d'entretien (coeff. 100) | Conditions d'accès à l'emploi : aucune expérience particulière. Progression professionnelle : après 2 ans peut accéder à l'emploi immédiatement supérieur. 4 fonctions de base (pas de fonction supplémentaire) : entretien et maintenance (entretient les locaux, espaces et matériel, assure la propreté de l'établissement) ; accueil (développe des contacts avec le public) ; animation (participe aux activités) ; gestion (gère le matériel d'entretien et de maintenance). |\n| Agent/hôtesse d'accueil (coeff. 103) | Conditions d'accès à l'emploi : expérience générale et/ou professionnelle niveau 5 ou qualification professionnelle validée par la CPNE.EE. Progression professionnelle : après 2 ans peut accéder à l'emploi de secrétaire. 3 fonctions de base : accueil (reçoit et oriente la clientèle, assure la qualité de l'accueil, présente une image positive de l'entreprise, actualise les informations et leur donne une suite efficace, assure la saisie informatique) ; animation (participe aux manifestations de l'établissement) ; gestion (de l'information, de la documentation, des messages, du standard, de l'encaissement). Fonction supplémentaire : spécialisation en informatique et relations clients. |\n| Soigneur (coeff. 103) | Conditions d'accès à l'emploi : CAPA, option « palefrenier-soigneur » ou qualification professionnelle validée par la CNPE.EE. Progression professionnelle : après 2 ans peut accéder à l'emploi immédiatement supérieur. 4 fonctions de base (pas de fonction supplémentaire) : entretien et maintenance, soins et valorisation des équidés (assure les soins aux équidés, comprend leur comportement et développe des contacts avec eux) ; accueil (oriente les demandes des publics ; participe à la qualité de l'accueil) ; animation (s'intègre dans une équipe d'animation) ; gestion (gère les soins courants aux équidés ; informe et rend compte des stocks (alimentation, fourrage...)). |\n| Cavalier/soigneur (coeff. 106) | Conditions d'accès à l'emploi : CAPA option « palefrenier-soigneur » ou option « soigneur d'équidés », BEPA « activités hippiques », brevet d'aptitude professionnelle d'assistant animateur technicien (BAPAAT), titre à finalité professionnelle animateur assistant d'équitation (TFP AAE), certificat de qualification professionnelle animateur soigneur assistant (CQP ASA) ou 2 ans d'expérience professionnelle dans le métier de soigneur ou qualification professionnelle validée par la CPNE.EE. Progression professionnelle : après 2 ans peut accéder à l'emploi immédiatement supérieur. Capacité équestre professionnelle : CEP 1 (voir n° 43) + exploitation d'équidés en compétition. 4 fonctions de base : entretien et maintenance, soins et valorisation des équidés (assure les soins aux équidés et apprécie leur état de santé, est associé au débourrage et au travail des équidés ; met en œuvre les règles de sécurité et d'hygiène qui s'imposent) ; accueil (participe à l'accueil des cavaliers, groupes d'enfants et d'adultes, informe des règles de sécurité) ; animation (participe aux promenades, assiste des groupes de cavaliers) ; gestion (gère les soins selon prescription du vétérinaire). Fonction supplémentaire : spécialisation dans l'exploitation d'équidés en compétition. |\n| Animateur/soigneur (coeff. 109) | Conditions d'accès à l'emploi : compétences et aptitudes dans l'encadrement et l'animation des groupes d'enfants. Brevet d'aptitude professionnelle d'assistant animateur technicien (BAPAAT), brevet d'animateur poney (BAP), titre à finalité professionnelle animateur assistant d'équitation (TFP AAE), diplôme accompagnateur de tourisme équestre (ATE) ou certificat de qualification professionnelle animateur soigneur assistant (CQP ASA) ou qualification professionnelle validée par la CPNE.EE. Progression professionnelle : après 3 ans, peut accéder à l'emploi de soigneur, responsable d'écurie catégorie 2. Après acquisition de la qualification correspondante, peut changer de métier pour exercer celui d'enseignant/animateur catégorie 2. Capacité équestre professionnelle : CEP 2 (voir n° 43) + exploitation d'équidés en compétition. 4 fonctions de base : entretien et maintenance, soins et valorisation des équidés (participe au débourrage et au travail des équidés d'école) ; accueil (participe à l'accueil des publics et informe des règles de sécurité, présente les activités de l'entreprise) ; animation (peut être intégré dans une équipe d'animation ; participe à l'organisation et au déroulement des activités équestres ou autres et met en œuvre les règles d'hygiène et de sécurité qui s'imposent, participe à l'animation de groupes d'enfants et d'adultes) ; gestion (gère la ferrure, le matériel d'animation et les règles de sécurité inhérentes à l'exercice de son activité professionnelle). 2 fonctions supplémentaires : tutorat (selon l'expérience et les compétences acquises, assure le tutorat de la catégorie 1) ; spécialisation dans l'animation des groupes d'enfants et d'adolescents, le tourisme équestre, l'exploitation d'équidés en compétition. |","articles":["CC768-52","CC768-99","CC768-100","CC768-123","CC768-149","CC768-239","CC768-266","CC768-279","CC768-43"]},{"theme":"criteres_classement","texte":"**Centres équestres:**\nLes critères de classement sont basés sur les conditions d'accès à l'emploi (diplômes, expérience), les capacités équestres professionnelles (CEP), les fonctions de base et les fonctions supplémentaires (spécialisation, tutorat, formation, conception/innovation).","articles":["CC768-239","CC768-266","CC768-279","CC768-311","CC768-313"]},{"theme":"definitions_categories","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\n- **Employés** (Coeff. 100 à 115) : Tâches simples ou en cours d'acquisition de compétences (Agent d'écurie, Cavalier d'entraînement 1er et 2e échelon).\n- **Employés qualifiés** (Coeff. 120 à 125) : Maîtrise de la profession, opérations variées, expérience (Cavalier d'entraînement 3e et 4e échelon, Employé administratif, Accompagnateur).\n- **Agents de maîtrise** (Coeff. 140 à 150) : Hautement qualifiés, exécution d'instructions, gestion d'équipe (Manager d'écurie adjoint, Responsable administratif, Manager d'écurie).\n- **Cadres** (Coeff. 300 à 380) : Organisation, commande, surveillance, autonomie, direction de personnel (Responsable de voyage, Responsable d'écurie d'entraînement, Assistant de direction, Entraîneur particulier, Adjoint d'entraînement).\n\n**Centres équestres:**\n- **Catégorie 1** (Coeff. 100 à 109) : Agent d'entretien, Agent/hôtesse d'accueil, Soigneur, Cavalier/soigneur, Animateur/soigneur.\n- **Catégorie 2** (Coeff. 111 à 130) : Secrétaire, Guide équestre, Soigneur/responsable d'écurie, Enseignant/animateur.\n- **Catégorie 3** (Coeff. 150) : Secrétaire comptable, Enseignants.\n- **Catégorie 4** (Coeff. 167) : Enseignant/responsable pédagogique.\n- **Catégorie 5** (Coeff. 193) : Directeur.","articles":["CC768-52","CC768-99","CC768-100","CC768-123","CC768-149","CC768-239","CC768-266","CC768-279","CC768-311","CC768-313"]},{"theme":"evolution_carriere","texte":"**Centres équestres:**\n- Agent d'entretien (coeff. 100) : après 2 ans peut accéder à l'emploi immédiatement supérieur.\n- Agent/hôtesse d'accueil (coeff. 103) : après 2 ans peut accéder à l'emploi de secrétaire.\n- Soigneur (coeff. 103) : après 2 ans peut accéder à l'emploi immédiatement supérieur.\n- Cavalier/soigneur (coeff. 106) : après 2 ans peut accéder à l'emploi immédiatement supérieur.\n- Animateur/soigneur (coeff. 109) : après 3 ans, peut accéder à l'emploi de soigneur, responsable d'écurie catégorie 2. Après acquisition de la qualification correspondante, peut changer de métier pour exercer celui d'enseignant/animateur catégorie 2.\n- Enseignant/animateur (coeff. 130) : après 5 ans peut accéder à l'emploi d'enseignant catégorie 3.\n- Enseignants (coeff. 150) : après 5 ans, peut accéder à l'emploi « d'enseignant-responsable pédagogique catégorie 4 ».\n- Enseignant/responsable pédagogique (coeff. 167) : après 5 ans, peut accéder à l'emploi de directeur catégorie 5.","articles":["CC768-239","CC768-266","CC768-279","CC768-311","CC768-313"]},{"theme":"emplois_reperes","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop:**\nAgent d'écurie, Cavalier d'entraînement, Employé administratif, Accompagnateur, Manager d'écurie adjoint, Responsable administratif, Manager d'écurie, Responsable de voyage, Responsable d'écurie d'entraînement, Assistant de direction, Entraîneur particulier, Adjoint d'entraînement.\n\n**Centres équestres:**\nAgent d'entretien, Agent/hôtesse d'accueil, Soigneur, Cavalier/soigneur, Animateur/soigneur, Secrétaire, Guide équestre, Soigneur/responsable d'écurie, Enseignant/animateur, Secrétaire comptable, Enseignants, Enseignant/responsable pédagogique, Directeur.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (dispositions maintenues au titre de la prescription des salaires):**\nGarçon de cour, Lad (1er, 2e, 3e échelon), Garçon d'écurie, Garçon de voyage, Responsable de cour, Premier garçon.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop (dispositions maintenues au titre de la prescription des salaires):**\nAgent de cour (GC, GC2), Cavalier d'entraînement (CE1, CE2, CE3, CE4, CE5), Second d'écurie (SE), Responsable de voyage (GV1, GV2, GV3), Responsable d'écurie (PG1, PG2, PG3), Assistant d'entraînement (AE).","articles":["CC768-52","CC768-99","CC768-100","CC768-123","CC768-149","CC768-239","CC768-266","CC768-279","CC768-311","CC768-313","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 11","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, art. 12 et annexe « Cavaliers d'entraînement », art. 4","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cadres », art. 4"]},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 151,67 heures/mois pour les non-cadres et les cadres (sauf indication contraire pour les cadres dans les établissements d'entraînement de chevaux de courses au galop où la base n'est pas précisée initialement mais est ensuite fixée à 151,67 h/mois par avenant n° 1 du 27-6-2024 étendu).","articles":["CC768-101","CC768-375","CC768-376","CC768-317"]},{"theme":"grille_complete","texte":"**Établissements d'entraînement de chevaux de courses au trot et au galop (Salaires bruts minimaux):**\n\n| Catégorie | Coeff. | Au 1-10-2023 (Horaire) | Au 1-10-2023 (Mensuel) | Au 1-10-2024 (Horaire) * | Au 1-10-2024 (Mensuel) * | Au 1-6-2025 (Horaire) ** | Au 1-6-2025 (Mensuel) ** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Non-cadres | 100 | 11,62 € | 1 762,40 € | 11,80 € | 1 789,71 € | 11,92 € | 1 807,90 € |\n| Non-cadres | 105 | 11,77 € | 1 785,16 € | 11,95 € | 1 812,46 € | 12,07 € | 1 830,66 € |\n| Non-cadres | 110 | 11,81 € | 1 791,22 € | 11,99 € | 1 818,52 € | 12,11 € | 1 836,72 € |\n| Non-cadres | 115 | 11,97 € | 1 815,49 € | 12,15 € | 1 842,79 € | 12,27 € | 1 860,99 € |\n| Non-cadres | 120 | 12,16 € | 1 844,31 € | 12,34 € | 1 871,61 € | 12,46 € | 1 889,81 € |\n| Non-cadres | 125 | 12,26 € | 1 859,47 € | 12,44 € | 1 886,77 € | 12,56 € | 1 904,97 € |\n| Non-cadres | 140 | 12,44 € | 1 886,77 € | 12,89 € | 1 955,03 € | 13,02 € | 1 974,74 € |\n| Non-cadres | 150 | 13,62 € | 2 065,75 € | 13,82 € | 2 096,08 € | 13,96 € | 2 117,31 € |\n| Cadres | 300 | 15,29 € | 2 319,03 € | 15,52 € | 2 353,92 € | 15,67 € | 2 376,67 € |\n| Cadres | 320 | 16,43 € | 2 491,94 € | 16,68 € | 2 529,86 € | 16,85 € | 2 555,64 € |\n| Cadres | 340 | - | 2 500,00 € | 16,74 € | 2 538,96 € | 16,91 € | 2 564,74 € |\n| Cadres | 360 | 18,54 € | 2 811,96 € | 18,82 € | 2 854,43 € | 19,00 € | 2 881,73 € |\n| Cadres | 380 | - | 2 800,00 € | 19,00 € | 2 881,73 € | 19,19 € | 2 910,55 € |\n\n* Au 23-10-2024 pour les non-adhérents.\n** Au 12-11-2025 pour les non-adhérents.\n\n**Centres équestres (Salaires minima bruts):**\n\n| Coeff. | Au 1-10-2023 (Horaire) | Au 1-10-2023 (Mensuel) | Au 1-12-2024 (Horaire) * | Au 1-12-2024 (Mensuel) * | Au 1-2-2026 (Horaire) ** | Au 1-2-2026 (Mensuel) ** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 100 | 11,58 € | 1 756,34 € | 11,90 € | 1 804,87 € | 12,05 € | 1 827,62 € |\n| 103 | 11,61 € | 1 760,89 € | 11,94 € | 1 810,94 € | 12,10 € | 1 835,21 € |\n| 106 | 11,64 € | 1 765,44 € | 11,97 € | 1 815,49 € | 12,13 € | 1 839,76 € |\n| 109 | 11,77 € | 1 785,16 € | 12,10 € | 1 835,21 € | 12,26 € | 1 859,47 € |\n| 111 | 11,89 € | 1 803,36 € | 12,22 € | 1 853,41 € | 12,38 € | 1 877,67 € |\n| 118 | 11,94 € | 1 810,94 € | 12,27 € | 1 861,00 € | 12,43 € | 1 885,26 € |\n| 121 | 12,23 € | 1 854,92 € | 12,57 € | 1 906,49 € | 12,73 € | 1 930,76 € |\n| 130 | 13,32 € | 2 020,24 € | 13,72 € | 2 080,91 € | 13,90 € | 2 108,21 € |\n| 150 | 15,18 € | 2 302,35 € | 15,67 € | 2 376,67 € | 15,87 € | 2 407,00 € |\n| 167 | 16,89 € | 2 561,70 € *** | 17,43 € | 2 643,61 € **** | 17,66 € | 2 678,49 € ***** |\n| 193 | 19,50 € | 2 957,57 € ****** | 20,12 € | 3 051,60 € ******* | 20,38 € | 3 091,03 € ******** |\n\n* Au 27-12-2024 pour les non-adhérents.\n** Avenant n° 6 du 20-1-2026 non étendu.\n*** 2 733,39 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 2 905,08 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n**** 2 820,78 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 2 997,95 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n***** 2 857,94 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 3 037,45 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n****** 3 350,79 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 3 744,00 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n******* 3 457,31 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 3 863,02 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n******** 3 501,98 € pour les salariés ayant signé une convention de forfait annuel en jours (base 218 jours) et 3 912,94 € pour ceux ayant signé une convention de forfait annuel en jours (base 218 jours) et une délégation de pouvoirs (voir n° 27).\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (Salaires minima - dispositions maintenues au titre de la prescription des salaires):**\n\n| Coeff. | Au 1-9-2022 (Horaire) | Au 1-9-2022 (Mensuel) | Au 1-2-2023 (Horaire) * | Au 1-2-2023 (Mensuel) * | Au 1-10-2023 (Horaire) ** | Au 1-10-2023 (Mensuel) ** | Au 1-2-2024 (Horaire) *** | Au 1-2-2024 (Mensuel) *** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 100 | 11,37 € | 1 725,19 € | 11,52 € | 1 747,24 € | 11,77 € | 1 785,68 € | 11,95 € | 1 811,93 € |\n| 105 | 11,45 € | 1 736,18 € | 11,56 € | 1 753,31 € | 11,81 € | 1 791,88 € | 11,99 € | 1 818,09 € |\n| 110 | 11,52 € | 1 747,17 € | 11,71 € | 1 776,06 € | 11,97 € | 1 815,13 € | 12,15 € | 1 842,72 € |\n| 115 | 11,64 € | 1 766,01 € | 11,87 € | 1 800,32 € | 12,13 € | 1 839,93 € | 12,31 € | 1 867,35 € |\n| 120 | 11,80 € | 1 789,55 € | 12,00 € | 1 820,04 € | 12,26 € | 1 860,08 € | 12,44 € | 1 887,37 € |\n| 135 | 12,28 € | 1 861,76 € | 12,43 € | 1 885,26 € | 12,70 € | 1 926,73 € | 12,89 € | 1 955,10 € |\n| 150 | 13,18 € | 1 998,34 € | 13,33 € | 2 021,76 € | 13,62 € | 2 066,24 € | 13,82 € | 2 096,73 € |\n\n* Au 29-12-2022 pour les non-adhérents.\n** Avenant n° 60 du 27-1-2023 non étendu.\n*** Avenant n° 61 du 22-9-2023 non étendu.\n**** Au 1-9-2024 pour les non-adhérents.","articles":["CC768-101","CC768-375","CC768-376","CC768-317","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 12"]},{"theme":"date_application","texte":"Les grilles de salaires ont différentes dates d'application : au 1-10-2023, au 1-10-2024 (au 23-10-2024 pour les non-adhérents), au 1-6-2025 (au 12-11-2025 pour les non-adhérents), au 1-12-2024 (au 27-12-2024 pour les non-adhérents), au 1-2-2026 (avenant non étendu), au 1-9-2022 (au 29-12-2022 pour les non-adhérents), au 1-2-2023 (avenant non étendu), au 1-2-2024 (au 1-9-2024 pour les non-adhérents).","articles":["CC768-101","CC768-375","CC768-376","CC768-317","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 12"]},{"theme":"revalorisation","texte":"Non traité par la convention."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"**Centres équestres - Rémunération des jeunes âgés de moins de 18 ans:**\nAbattement, supprimé après 6 mois de pratique professionnelle dans un centre équestre, de 20 % de 16 à 17 ans et de 10 % de 17 à 18 ans.\n\n**Centres équestres - Rémunération des cadres sous forfait annuel en jours et bénéficiaires d'une délégation de pouvoirs:**\nPour un forfait de 218 jours :\n- Coefficient 167 : salaire mensuel temps plein sans forfait de ce coefficient, majoré de 6,702 %.\n- Coefficient 193 : salaire mensuel temps plein sans forfait de ce coefficient, majoré de 13,295 %.\nEn cas de délégation de pouvoirs :\n- Coefficient 167 : salaire mensuel du forfait jours de ce coefficient majoré de 6,281 %.\n- Coefficient 193 : salaire mensuel du forfait jours de ce coefficient majoré de 11,735 %.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot - Salariés âgés de moins de 18 ans (dispositions maintenues au titre de la prescription des salaires):**\nAbattement sur le salaire de l'adulte 1re catégorie de 20 % de 16 à 17 ans et de 10 % de 17 à 18 ans, supprimé après 6 mois de pratique professionnelle.","articles":["CC768-190","CC768-113","CC768-428","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 13"]},{"theme":"specificites_regionales","texte":"**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (dispositions maintenues au titre de la prescription des salaires):**\nLes salaires conventionnels des départements autres que ceux de l'Ile-de-France subissent, par rapport aux salaires de ces derniers, un abattement de 1 % pour les coefficients 100 à 115 inclus et de 2 % pour les autres coefficients. Cet abattement s'applique aux salaires minima fixés dans le tableau.","articles":["Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 12"]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"**Établissements d'entraînement de chevaux de courses au trot (non-cadres):**\nPrime acquise après 3 ans de services continus dans l'établissement (à compter de la conclusion du contrat de travail), devant faire l'objet d'une ligne distincte sur le bulletin de paie. Base de calcul : salaire brut hors toutes primes.\n\n| Ancienneté * | Après 3 ans | Après 5 ans | Après 7 ans | Après 9 ans | Après 11 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Taux | 3 % | 5 % | 6 % | 7 % | 8 % |\n\n| Ancienneté * | Après 13 ans | Après 15 ans | Après 17 ans | Après 19 ans | Après 21 ans |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Taux | 9 % | 10 % | 11 % | 12 % | 13 % |\n\n* Ancienneté de services continus.\n\n**Établissements d'entraînement de chevaux de courses au galop:**\nPrime mensuelle devant faire l'objet d'une ligne distincte sur le bulletin de paie, acquise après 3 ans de présence continue dans l'établissement. Base de calcul : salaire brut hors toutes primes (pour les cadres, prime des gagnants et primes forfaitaires d'éloignement exclues).\n\n**Non-cadres:**\n\n| Ancienneté * | Taux |\n| :--- | :--- |\n| Après 3 ans | 3 % |\n| Après 5 ans | 5 % |\n| Après 7 ans | 6 % |\n| Après 9 ans | 7 % |\n| Après 11 ans | 8 % |\n| Après 13 ans | 9 % |\n| Après 15 ans | 10 % |\n| Après 17 ans | 11 % |\n| Après 19 ans | 12 % |\n| Après 21 ans | 13 % |\n\n* Ancienneté de services continus.\n\n**Cadres:**\n\n| Ancienneté * | Taux |\n| :--- | :--- |\n| Après 3 ans | 3 % |\n| Après 5 ans | 5 % | \n| Après 7 ans | 7 % |\n| Après 10 ans | 9 % |\n| Après 13 ans | 10 % |\n| Après 17 ans | 12 % |\n| Après 20 ans | 15 % |\n| Après 23 ans | 18 % |\n\n* Présence continue.\n\n**Centres équestres (tous salariés):**\nPrime mensuelle. Taux : 3 % après 3 ans d'ancienneté + 1 % par année supplémentaire jusqu'à 10 ans d'ancienneté. Sont assimilées à des heures de présence pour la détermination de l'ancienneté les périodes d'arrêt de travail pour maladie, maternité, accident du travail, formation continue, congés payés, congés de formation syndicale. Base de calcul : salaire réel (hors primes et heures supplémentaires).\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (dispositions maintenues au titre de la prescription des salaires):**\nBase de calcul : salaire de base de la catégorie du salarié.\n\n| Ancienneté | Après 3 ans | Après 6 ans | Après 8 ans | Après 10 ans |\n| :--- | :--- | :--- | :--- | :--- |\n| Taux | 3 % | 4 % | 5 % | 6 % |\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop (dispositions maintenues au titre de la prescription des salaires):**\nBase de calcul : salaires bruts hors toutes primes (pour les cadres, primes des gagnants et primes forfaitaires d'éloignement exclues). Pour les cavaliers d'entraînement, il est précisé que la prime doit faire l'objet d'une ligne supplémentaire sur le bulletin de paie.\n\n**Cavaliers d'entraînement en région parisienne:**\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| > 3 ans | 3 % |\n| > 5 ans | 5 % |\n| > 7 ans | 6 % |\n| > 9 ans | 7 % |\n| > 11 ans | 8 % |\n| > 13 ans | 9 % |\n| > 15 ans | 10 % |\n| > 17 ans | 11 % |\n| > 19 ans | 12 % |\n| > 21 ans | 13 % |\n\n**Cavaliers d'entraînement pour le territoire métropolitain (hors région parisienne):**\n\n| Ancienneté | Au 1-1-2020 | Au 1-1-2021 | Au 1-1-2022 | Au 1-1-2023 |\n| :--- | :--- | :--- | :--- | :--- |\n| > 3 ans | 2,5 % | 3 % | 3 % | 3 % |\n| > 5 ans | 4 % | 4,5 % | 5 % | 5 % |\n| > 7 ans | 4,5 % | 5 % | 5,5 % | 6 % |\n| > 9 ans | 5,5 % | 6 % | 6,5 % | 7 % |\n| > 11 ans | 6 % | 6,5 % | 7 % | 8 % |\n| > 13 ans | 6,5 % | 7 % | 8 % | 9 % |\n| > 15 ans | 7 % | 8 % | 9 % | 10 % |\n| > 17 ans | 8 % | 9 % | 10 % | 11 % |\n| > 19 ans | 9 % | 10 % | 11 % | 12 % |\n| > 21 ans | 10 % | 11 % | 12 % | 13 % |\n\n**Cadres:**\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| > 3 ans | 3 % |\n| > 5 ans | 5 % |\n| > 7 ans | 7 % |\n| > 10 ans | 9 % |\n| > 13 ans | 10 % |\n| > 17 ans | 12 % |\n| > 20 ans | 15 % |\n| > 23 ans | 18 % |","articles":["CC768-105","CC768-126","CC768-151","CC768-178","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 16","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cavaliers d'entraînement », art. 6","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cadres », art. 6"]},{"theme":"treizieme_mois","texte":"**Établissements d'entraînement de chevaux de courses au galop (cadres):**\nPrime annuelle égale à 1 mois de salaire brut (prime des gagnants exclue), versée pour moitié avec le salaire du mois de juin et pour l'autre moitié avec le salaire du mois de décembre, aux cadres ayant au moins 1 an d'ancienneté dans la fonction de cadre. Prime versée en intégralité en cas d'absence pour maladie de moins de 2 mois (prime proratisée en cas d'absence de plus de 2 mois).\nLes écuries de débourrage et pré-entraînement ne sont pas concernées.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop (cadres - dispositions maintenues au titre de la prescription des salaires):**\nPrime, égale à 1 mois de salaire brut (prime des gagnants exclue), versée par moitié en juin et en décembre aux cadres ayant au moins un an d'ancienneté. Prime versée intégralement en cas d'absence pour maladie de moins de 2 mois (prime proratisée en cas d'absence de plus de 2 mois).","articles":["CC768-152","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cadres », art. 7"]},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"**Établissements d'entraînement de chevaux de courses au trot (avantages en nature):**\nPrix journalier de la nourriture fixé à 2h30 du salaire horaire conventionnel du coefficient 120 (réparties à raison de 30 minutes pour le petit-déjeuner, 1 heure pour le déjeuner et 1 heure pour le dîner).\nAu 1-1-2023 : 30,65 €.\nToutefois, pour l'évaluation des repas lors des déplacements aux courses ou aux ventes, voir n° 18.\n\n**Établissements d'entraînement de chevaux de courses au galop (non-cadres - indemnités de déplacement):**\nSauf pour les déplacements pour lesquels une somme forfaitaire correspondant à 1 repas est incluse dans l'indemnité de déplacement, les salariés bénéficient également de la prise en charge par l'employeur des frais de nourriture et d'hébergement ou du remboursement de ces frais sur justificatifs.\nPour les déplacements en région parisienne vers un hippodrome de la région parisienne, une somme forfaitaire, non soumise à charges sociales, correspondant à 1 repas, est incluse dans les montants (à titre indicatif, elle est fixée à 20,20 € par repas au 1-1-2023 ; à 21,10 € par repas au 1-1-2025).\nPour les déplacements en province dans un rayon de 0 à 150 km, une somme forfaitaire par déplacement, non soumise à cotisation, correspondant à 1 repas est incluse dans les montants (à titre indicatif, elle est fixée à 20,20 € par repas au 1-1-2023 ; 21,10 € au 1-1-2025).\nPour les moyens, grands et très grands déplacements des cadres, les frais de repas, dans la limite fixée annuellement par l'URSSAF, sont remboursés sur justificatifs.\n\n**Centres équestres (avantages en nature):**\nÉvaluation journalière fixée d'un commun accord avec, au minimum, la valeur déterminée selon le barème fiscal en vigueur.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (avantages en nature - dispositions maintenues au titre de la prescription des salaires):**\nPrix journalier fixé à 2 h 30 du salaire conventionnel du coefficient 120 (réparties 30 minutes pour le petit-déjeuner, 1 heure pour le déjeuner et, 1 heure pour le dîner).\nAu 1-7-2008 : 23,27 € (au 5-2-2009 pour les non-adhérents).","articles":["CC768-106","CC768-129","CC768-373","CC768-374","CC768-155","CC768-376","CC768-190","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 19"]},{"theme":"avantages_nature","texte":"**Établissements d'entraînement de chevaux de courses au trot:**\nLogement : retenue mensuelle d'occupation d'un logement de fonction en heures de salaire sur la base du salaire horaire conventionnel du coefficient 120.\n\n| Type de logement | Indemnité mensuelle |\n| :--- | :--- |\n| Logement individuel : Chambre meublée, sans eau courante, éclairée, chauffée au moyen d'un appareil individuel | 8 heures |\n| Logement individuel : Majoration pour eau courante à l'intérieur avec évacuation des eaux usées | 3 heures 30 |\n| Logement individuel : Majoration pour chauffage central | 5 heures 30 |\n| Logement familial * : Logement nu avec électricité et eau potable à proximité (par pièce de 9 m²) | 3 heures 30 |\n| Logement familial * : Majoration pour eau courante à l'intérieur avec évacuation des eaux usées (par logement) | 3 heures 30 |\n| Logement familial * : Majoration par WC à l'intérieur avec chasse d'eau (par logement) | 3 heures 30 |\n| Logement familial * : Majoration pour salle d'eau (par logement) | 4 heures |\n| Logement familial * : Majoration pour chauffage central (par logement) | 5 heures |\n| Logement familial * : Majoration pour dépendance couverte en dur ou demi-dur de 12 m² minimum | 3 heures |\n| Logement familial * : Majoration pour jardin d'une surface minimale de 250 m² attenant ou à proximité immédiate du logement | 3 heures |\n\n* Lorsque le logement est occupé par une famille dont un ou plusieurs membres travaillent en dehors de l'établissement, une retenue supplémentaire mensuelle est effectuée sur le salaire du chef de famille correspondant, par personne, à 1 heure du salaire horaire conventionnel du coefficient 120.\n\nValeurs des retenues mensuelles d'occupation d'un logement de fonction :\n\n| Date d'application | 3 h | 3 h 30 | 4 h | 5 h | 5 h 30 | 8 h |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Au 1-1-2023 * | 36,78 € | 42,91 € | 49,04 € | 61,30 € | 67,43 € | 98,08 € |\n\n* Article 8 de l'annexe 2 de la CCN.\n\n**Centres équestres:**\nLa valeur des avantages en nature (nourriture et logement) vient en déduction des salaires.\nLogement : retenue mensuelle fixée d'un commun accord entre l'employeur et le salarié.\nÉvaluation de l'avantage : soit forfaitairement (valeur minimale fixée par arrêté du 17-6-2003, mise à jour annuellement par la MSA), soit à partir de la valeur locative servant à l'établissement de la taxe d'habitation (prix des avantages accessoires à la charge du salarié si compteurs individuels ou divisionnaires).\nDans le cas où le personnel est obligé de loger dans le logement mis à sa disposition (pour assurer le gardiennage de l'établissement), il perçoit une indemnité égale à 5 heures sur la base du taux horaire du SMIC.\nPour les salariés dont l'exécution du contrat du travail a débuté avant le 1-6-2024 et appliquant les valeurs prévues par l'ancienne CCN des centres équestres (IDCC 7012), celles-ci constituent des minima et continuent de s'appliquer sans que les nouvelles valeurs ne puissent s'imposer. Ancien barème : logement individuel (pièce meublée minimum 9 m²) : 5 heures ; logement familial (logement nu par pièce de 9 m²) : 3 heures, dépendance couverte en dur ou semi-dur (12 m² environ) : 2 heures, jardin (minimum 250 m²) attenant ou à proximité immédiate du logement : 2 heures.\n\nPension d'un équidé :\n- Cheval admis hors cadre d'un avantage en nature : préavis minimum de 1 mois pour mettre fin à l'hébergement. Si le tarif pratiqué ne correspond pas à une réduction de plus de 30 % du prix public de pension, la pension ne constitue pas un avantage en nature.\n- Cheval admis dans le cadre d'un avantage en nature : conditions inscrites dans le contrat, salarié redevable d'une indemnité d'occupation prélevée sur le salaire. Valeur minimum : 50 % du prix public hors taxes ou, quand il est plus faible, au prix de revient de l'hébergement pour l'établissement.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot (dispositions maintenues au titre de la prescription des salaires):**\nLogement : retenue mensuelle d'occupation d'un logement de fonction en heures de salaire du coefficient 120.\n\n| Type de logement | Indemnité mensuelle |\n| :--- | :--- |\n| Logement individuel : Chambre meublée, sans eau courante, éclairée, chauffée au moyen d'un appareil individuel | 8 heures |\n| Logement individuel : Majoration pour eau courante à l'intérieur avec évacuation des eaux usées | 3 heures 30 |\n| Logement individuel : Majoration pour chauffage central | 5 heures 30 |\n| Logement familial * : Logement nu avec électricité et eau potable à proximité (par pièce d'au moins 9 m²) | 3 heures 30 |\n| Logement familial * : Majoration pour eau courante à l'intérieur avec évacuation des eaux usées (par logement) | 3 heures 30 |\n| Logement familial * : Majoration par WC à l'intérieur avec chasse d'eau (par logement) | 3 heures 30 |\n| Logement familial * : Majoration pour salle d'eau (par logement) | 4 heures |\n| Logement familial * : Majoration pour chauffage central (par logement) | 5 heures |\n| Logement familial * : Majoration pour dépendance couverte en dur ou demi-dur de 12 m² au minimum | 3 heures |\n| Logement familial * : Majoration pour jardin d'une surface minimale de 250 m² attenant ou à proximité immédiate du logement | 3 heures |\n\n* Lorsque le logement est occupé par une famille dont un ou plusieurs membres travaillent en dehors de l'établissement, une retenue supplémentaire est effectuée sur le salaire du chef de famille correspondant par personne à 1 heure du salaire du coefficient 120.\n\nValeur des retenues mensuelles d'occupation d'un logement de fonction :\n\n| Date d'application | 3 h | 3 h 30 | 4 h | 5 h | 5 h 30 | 8 h |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Au 1-7-2008 * | 27,93 € | 32,58 € | 37,24 € | 46,55 € | 51,20 € | 74,48 € |\n\n* Au 5-2-2009 pour les non-adhérents.","articles":["CC768-106","CC768-190","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 19"]},{"theme":"frais_professionnels","texte":"**Dispositions générales - Fourniture des casques et gilets de protection:**\nLes employeurs ont l'obligation de fournir aux salariés, à leur demande, des équipements de protection individuelle appropriés au poste de travail : casque (obligatoire pour tout salarié qui monte à cheval ou conduit un sulky) ; gilet de protection (fourni dans toutes les situations de travail à la demande du salarié ; obligatoire lors des phases de débourrage, dans les établissements d'entraînement de chevaux de courses au galop et dans la discipline du trot monté).\nLe salarié est définitivement propriétaire du casque et/ou du gilet à compter de 2 ans de possession. En cas de rupture du contrat de travail avant cette date (pour quelque cause que ce soit), le salarié qui souhaite conserver son casque ou son gilet reçu neuf est redevable de tout ou partie du prix d'achat dans les conditions suivantes : 100 % si le contrat est rompu avant 1 mois ; 80 % si le contrat est rompu entre 2 et 6 mois ; 50 % si le contrat est rompu après 6 mois.\n\n**Établissements d'entraînement de chevaux de courses au trot - Indemnité d'habillement professionnel:**\nIndemnité mensuelle de 21 €, avec un maximum de 252 € par an, versée aux salariés sur présentation de factures.\n\n**Établissements d'entraînement de chevaux de courses au galop - Indemnité d'habillement professionnel des non-cadres:**\nIndemnité mensuelle de 21 €, avec un maximum de 252 € par an, versée aux salariés (à l'exclusion du personnel administratif) sur présentation de factures.\n\n**Établissements d'entraînement de chevaux de courses au galop - Frais d'habillement et de blanchisserie des cadres:**\nRemboursement sur justificatifs de 3 paires de chaussures et d'un costume par an.\n\n| Frais | Montant |\n| :--- | :--- |\n| Par paire de chaussures | 60 € |\n| Costume | 200 € |\n\nSont également pris en charge, sur présentation de factures, les frais de blanchissage de 4 tenues par mois.\n\n**Établissements d'entraînement de chevaux de courses au galop - Fourniture de vêtements de pluie:**\nObligation pour l'employeur de fournir un vêtement de pluie adapté aux salariés, non-cadres et cadres, exposés aux intempéries.\n\n**Établissements d'entraînement de chevaux de courses au galop (non-cadres - indemnités de déplacement):**\nPour chaque déplacement aux courses ou aux ventes, il est alloué une indemnité journalière de déplacement et, éventuellement, pour les meetings, une indemnité journalière de meeting (qui ne concerne pas les écuries de débourrage et pré-entraînement), contrepartie de l'éloignement. Il est en outre alloué aux salariés de la région parisienne, une indemnité complémentaire de meeting.\nLes montants de ces indemnités sont fixés forfaitairement selon les régions.\n\n**Barèmes des indemnités - Région parisienne:**\n\n| Indemnités | Au ... (Semaine) * | Au ... (Dimanche) * | Au 1-6-2025 (Semaine) ** | Au 1-6-2025 (Dimanche) ** |\n| :--- | :--- | :--- | :--- | :--- |\n| Indemnité de déplacement *** : A - En direction d'un hippodrome de la région parisienne (ne concerne pas les écuries de débourrage et pré-entraînement) **** |\n| Au départ de Chantilly vers : Chantilly | 25,20 € | 28,90 € | 28,20 € | 31,90 € |\n| Au départ de Chantilly vers : autres hippodromes ***** | 33,60 € | 45,40 € | 36,60 € | 48,40 € |\n| Au départ de Maisons-Laffitte vers : Maisons-Laffitte | 25,20 € | 28,90 € | 28,20 € | 31,90 € |\n| Au départ de Maisons-Laffitte vers : autres hippodromes ***** | 29,50 € | 39,20 € | 32,50 € | 42,20 € |\n| B - En direction d'un hippodrome de province au départ de Chantilly ou de Maisons-Laffitte (non compris les frais éventuels de nourriture et de logement) |\n| Hippodromes de Clairefontaine, Deauville ou Vichy (déplacements dans la même journée) (ne concerne pas les écuries de débourrage et pré-entraînement) |\n| Clairefontaine, Deauville | 40,00 € | 57,80 € | 43,00 € | 60,80 € |\n| Vichy | 49,60 € | 71,20 € | 52,60 € | 74,20 € |\n| Autres hippodromes (pour toutes les écuries) : < 150 km | 31,60 € | 44,30 € | 34,60 € | 47,30 € |\n| Autres hippodromes (pour toutes les écuries) : 150 km à 250 km | 40,00 € | 57,80 € | 43,00 € | 60,80 € |\n| Autres hippodromes (pour toutes les écuries) : > 250 km | 49,60 € | 71,20 € | 52,60 € | 74,20 € |\n| Déplacement à l'étranger (plus d'une journée) | 82,60 € | 82,60 € | 85,60 € | 85,60 € |\n| Indemnités de meeting au départ de Chantilly ou de Maisons-Laffitte (non compris les frais éventuels de nourriture et de logement) (ne concerne pas les écuries de débourrage et pré-entraînement) |\n| Indemnité forfaitaire de meeting | 25 €/jour | 25 €/jour | 25 €/jour | 25 €/jour |\n| Indemnité complémentaire de meeting ****** | 5,50 €/jour | 5,50 €/jour | 5,50 €/jour | 5,50 €/jour |\n\n* Annexes « Déplacements et primes » et « Indemnités de déplacement en régions » du chap. 1 de l'annexe 3 de la CCN.\n** Au 12-11-2025 pour les non-adhérents.\n*** Indemnités majorées de 9 € pour les semi-nocturnes et les nocturnes. Allocation d'une somme de 15 € par cheval supplémentaire.\n**** Une somme forfaitaire, non soumise à charges sociales, correspondant à 1 repas, est incluse dans les montants (à titre indicatif, elle est fixée à 20,20 € par repas au 1-1-2023 ; à 21,10 € par repas au 1-1-2025).\n***** Tous hippodromes de la région parisienne, y compris Compiègne et Fontainebleau.\n****** Indemnité versée pour chaque jour (y compris les jours de déplacement) en cas de meeting de moins de 5 jours et pour les seuls jours de déplacement en cas de meeting de plus de 5 jours.\n\n**Barèmes des indemnités - Province:**\n\n| Indemnités | Au ... * | Au 1-6-2025 ** |\n| :--- | :--- | :--- |\n| Semaine et dimanche pour un cheval *** |\n| Déplacement en région, dans un rayon de **** : 0 à 10 km | 25,20 € | 28,20 € |\n| Déplacement en région, dans un rayon de **** : 150 km | 31,60 € | 34,60 € |\n| Déplacement en région, dans un rayon de **** : 150 à 250 km | 40,00 € | 43,00 € |\n| Déplacement en région, dans un rayon de **** : + 250 km | 49,60 € | 52,60 € |\n| Déplacement à l'étranger (plus d'une journée) | 82,60 € | 85,60 € |\n| Indemnité forfaitaire de meeting ***** | 25 €/jour | 25 €/jour |\n\n* Annexes « Déplacements et primes » et « Indemnités de déplacement en régions » du chap. 1 de l'annexe 3 de la CCN.\n** Au 12-11-2025 pour les non-adhérents.\n*** Indemnités majorées de 9 € pour les semi-nocturnes et les nocturnes. Allocation d'une somme de 15 € par cheval supplémentaire.\n**** Jusqu'à un rayon de 150 km, une somme forfaitaire par déplacement, non soumise à cotisation, correspondant à 1 repas est incluse dans les montants (à titre indicatif, elle est fixée à 20,20 € par repas au 1-1-2023 ; 21,10 € au 1-1-2025).\n***** Ne concerne pas les écuries de débourrage et pré-entraînement. Ne sont pas compris les frais éventuels de nourriture et de logement.\n\n**Établissements d'entraînement de chevaux de courses au galop (cadres - indemnités de déplacement):**\nEn raison de leurs fréquents déplacements, les responsables de voyage des écuries d'entraînement et les responsables d'écurie dans les écuries de débourrage et pré-entraînement ont droit à une prime forfaitaire d'éloignement par jour, versée à la fin de chaque mois. Cette prime est fixée comme suit en fonction du type d'éloignement.\n\n| Type d'éloignement * | Au ... ** | Au 1-6-2025 *** |\n| :--- | :--- | :--- |\n| Éloignement dans un rayon de 100 km et moins | 46,40 € | 49,40 € |\n| Moyen éloignement dans un rayon > 100 km et < 250 km ou meetings (par jour) quelle que soit la distance | 59,90 € | 62,90 € |\n| Grand éloignement dans un rayon > 250 km et < 600 km | 79,50 € | 82,50 € |\n| Très grand éloignement dans un rayon ≥ 600 km ou déplacements à l'étranger | 87,70 € | 90,70 € |\n\n* Primes majorées de 14 € pour les déplacements en semi-nocturne ou en nocturne et de 13 € pour les déplacements comportant des partants le matin et l'après-midi au cours de la même journée.\n** Annexe « Salaires minimaux et primes d'éloignement » du chap. 2 de l'annexe 3 de la CCN.\n*** Au 12-11-2025 pour les non-adhérents.\n\nEn cas d'éloignement avec 5 chevaux et plus au cours d'une même réunion de courses ou de ventes, la prime est majorée de 100 %, sauf si un suppléant est adjoint au responsable de voyage ou au responsable d'écurie.\nPour les moyens, grands et très grands déplacements, les frais de repas, dans la limite fixée annuellement par l'URSSAF, sont remboursés sur justificatifs.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Indemnité d'habillement des cavaliers d'entraînement (dispositions maintenues au titre de la prescription des salaires):**\nUne indemnité mensuelle de 21 €, avec un maximum de 252 €/an, est versée aux cavaliers d'entraînement, sur présentation de factures.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Frais d'habillement et de blanchisserie des cadres (dispositions maintenues au titre de la prescription des salaires):**\nRemboursement sur justificatifs de 3 paires de chaussures et d'un costume par an.\n\n| Frais | Montant |\n| :--- | :--- |\n| Par paire de chaussures | 60 € |\n| Costume | 200 € |\n\nSont également pris en charge, sur présentation des factures, les frais de blanchissage de 4 tenues par mois.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Fourniture du casque et du gilet de protection (dispositions maintenues au titre de la prescription des salaires):**\nLes employeurs ont l'obligation de fournir un casque et un gilet appropriés, en bon état, propres et désinfectés au salarié et d'en assurer le coût.\nLe salarié n'est définitivement propriétaire du casque et du gilet de protection qu'à l'issue de 2 ans. En cas de rupture du contrat de travail avant cette date, le cavalier qui désire conserver son casque et son gilet de protection reçus neufs est redevable de tout ou partie du prix d'achat dans les conditions suivantes : 100 % si le contrat est rompu avant 6 mois ; 50 % si le contrat est rompu après 6 mois.","articles":["CC768-77","CC768-106","CC768-127","CC768-153","CC768-128","CC768-154","CC768-129","CC768-373","CC768-374","CC768-155","CC768-376","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cavaliers d'entraînement », art. 7","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cadres », art. 9","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, art. 33"]},{"theme":"autres_primes","texte":"**Établissements d'entraînement de chevaux de courses au trot - Prime des gagnants:**\nPrime égale à 0,55 % des prix gagnés par les chevaux de l'écurie et versée 2 fois par an, au mois de février et au mois d'août, aux salariés ayant au moins 6 mois d'ancienneté, présents dans l'entreprise au moment du paiement.\nLes écuries de débourrage et pré-entraînement ne sont pas concernées.\n\n**Établissements d'entraînement de chevaux de courses au galop - Prime des gagnants:**\nLes écuries de débourrage et pré-entraînement ne sont pas concernées.\n\n**Non-cadres:** Prime égale à 1,5 % des prix gagnés par les chevaux de l'écurie, répartie de façon égalitaire entre les salariés de l'écurie (à l'exclusion des cavaliers d'entraînement ayant monté en course plus de 4 fois pour leur employeur au cours du mois considéré ou ayant gagné au moins 1 fois, qui ne participent pas à cette répartition), au prorata de leur temps de travail, à partir de 2 mois d'ancienneté continue dans l'entreprise.\nLe salarié perçoit l'intégralité de sa part pendant 1 mois en cas d'absence pour maladie, pendant 2 mois en cas d'absence pour AT/MP.\nLa prime est répartie à la fin de chaque mois. Le montant global des gains brut et net doit être affiché chaque mois.\nLorsque l'établissement ne comporte pas de cadres, le pourcentage réservé à cette catégorie est attribué aux non-cadres et réparti par l'employeur en fonction des activités et responsabilités de chacun.\n\n**Cadres:**\n- Cadres (hors entraîneurs particuliers) : prime égale à 1,5 % des prix gagnés par les chevaux de l'écurie, répartie entre les cadres (entraîneurs particuliers exclus de cette répartition) en fonction des activités et responsabilités de chacun.\n- Entraîneurs particuliers : prime mensuelle correspondant à un pourcentage des sommes gagnées par les chevaux placés sous leur responsabilité (pourcentage négocié avec l'employeur au moment de la conclusion du contrat).\nEn cas d'absence pour maladie ou AT/MP, la prime est versée au cadre absent pendant 60 jours. Après 60 jours, elle est versée à son remplaçant.\n\n**Établissements d'entraînement de chevaux de courses au galop (non-cadres) - Prime de débourrage:**\nPrime globale et forfaitaire attribuée à l'équipe qui a procédé au débourrage d'un poulain. Les écuries de débourrage et pré-entraînement ne sont pas concernées.\n\n| Date d'application | Montant |\n| :--- | :--- |\n| Au ... * | 30 € |\n| Au 1-6-2025 ** | 30 € |\n\n* Annexe « Déplacements et primes » du chap. 1 de l'annexe 3 de la CCN.\n** Au 12-11-2025 pour les non-adhérents.\n\n**Établissements d'entraînement de chevaux de courses au galop (non-cadres) - Prime de tonte:**\nPrime forfaitaire attribuée pour une tonte effectuée dans le temps de travail.\n\n| Date d'application | Montant |\n| :--- | :--- |\n| Au ... * | 16 € |\n| Au 1-6-2025 ** | 16 € |\n\n* Annexe « Déplacements et primes » du chap. 1 de l'annexe 3 de la CCN.\n** Au 12-11-2025 pour les non-adhérents.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au trot - Prime des gagnants (dispositions maintenues au titre de la prescription des salaires):**\nPrime égale à 0,55 % des prix gagnés par les chevaux et versée 2 fois par an, au mois de février et au mois d'août, aux salariés ayant au moins 6 mois d'ancienneté, présents dans l'entreprise au moment du paiement.\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Prime de débourrage (dispositions maintenues au titre de la prescription des salaires):**\nDans l'ensemble du territoire, il est attribué une prime globale et forfaitaire à l'équipe qui a procédé au débourrage d'un poulain.\n\n| Date d'application | Montant | Avenant | Extension |\n| :--- | :--- | :--- | :--- |\n| Au 1-1-2022 | 30 € | Avenant n° 2 du 18-1-2022 | Arrêté du 26-4-2022 (JO 5-5-2022) |\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Prime de tonte des cavaliers d'entraînement (dispositions maintenues au titre de la prescription des salaires):**\nDans l'ensemble du territoire, il est attribué une prime forfaitaire pour une tonte effectuée dans le temps de travail.\n\n| Date d'application | Montant | Avenant | Extension |\n| :--- | :--- | :--- | :--- |\n| Au 1-1-2022 | 16 € | Avenant n° 2 du 18-1-2022 | Arrêté du 26-4-2022 (JO 5-5-2022) |\n\n**Ancienne CCN des centres d'entraînement de chevaux de courses au galop - Prime des gagnants (dispositions maintenues au titre de la prescription des salaires):**\n\n**Cavaliers d'entraînement et agents de cour:** Prime égale à 1,5 % des prix gagnés par les chevaux, répartie de façon égalitaire entre les agents de cour et les cavaliers d'entraînement de l'écurie (à l'exclusion des cavaliers ayant monté en course plus de 4 fois au cours du mois considéré ou ayant gagné au moins une fois), au prorata de leur temps de travail, à partir de 2 mois d'ancienneté continue dans l'entreprise.\nLe cavalier d'entraînement perçoit l'intégralité de sa part pendant 1 mois en cas de maladie, 2 mois en cas d'accident du travail ou de maladie professionnelle.\nLa prime est répartie à la fin de chaque mois. Le montant global des gains brut et net doit être affiché chaque mois.\nEn l'absence de cadres, le pourcentage qui leur est réservé est attribué aux non-cadres en fonction des activités et des responsabilités de chacun.\n\n**Cadres:** Primes perçues sur les prix gagnés par les chevaux de l'écurie réparties entre les cadres en fonction des activités de chacun dans les proportion de :\n- 1 % aux responsables d'écurie ;\n- 0,5 % aux responsables de voyage.\nEn cas d'absence pour maladie ou AT/MP, la prime est versée au cadre absent pendant 60 jours. Après 60 jours, elle est versée à son remplaçant.","articles":["CC768-106","CC768-127","CC768-152","CC768-373","Ancienne CCN des centres d'entraînement de chevaux de courses au trot, art. 17","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cavaliers d'entraînement », art. 7","Ancienne CCN des centres d'entraînement de chevaux de courses au galop, annexe « Cadres », art. 7"]},{"theme":"specificites_regionales","texte":"Les spécificités régionales sont intégrées dans les thèmes ci-dessus pour les différents types d'établissements."}],"articles":[]}}