{"_meta":{"idcc":"787","nom":"Experts-comptables et commissaires aux comptes","brochure":"3020"},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"| Convention collective | Signature | Extension | JO | Révision | Extension | JO | Brochure JO | IDCC |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| Experts-comptables et commissaires aux comptes (cabinets d') | 9-12-74 | 30-5-75 | 12-6-75 | - | - | - | 3020 | 787 |"},{"theme":"dates","texte":"Date d'arrêt des textes : 16 janvier 2026."},{"theme":"champ_territorial","texte":"Territoire national, y compris les DOM."},{"theme":"champ_professionnel","texte":"1° Champ d'application de la CCN d'origine :\n- Experts-comptables (personnes physiques et morales) inscrits à l'ordre et commissaires aux comptes inscrits à la compagnie.\n- Activité relevant du code NAF 69.20 Z de la nomenclature INSEE de 2008.\n- Ne sont pas visés les centres de gestion agréés (voir toutefois l'élargissement).\n\n2° Champ d'application élargi au champ de la CCN rattachée des associations de gestion et de comptabilité :\n- Associations de gestion et de comptabilité (AGC) telles que définies par l'ordonnance du 25-3-2005.\n- Sont exclues les associations de gestion et de comptabilité relevant de la convention collective non étendue des centres de gestion agréés et habilités agricoles.\n\n3° Élargissement du champ d'application de la CCN :\n- Le champ d'application de la CCN est élargi au secteur des centres de gestion agréés par arrêté d'élargissement du 23-1-2019 (JO, 31-1-2019).\n\n4° Fusion de conventions :\n- La CCN des associations de gestion et de comptabilité du 8-1-2013 non étendue (IDCC 3160) a été fusionnée avec la CCN des experts-comptables et des commissaires aux comptes par arrêté portant fusion du 27-7-2018 (JO 7-8-2018).\n- Le champ d'application professionnel de la CCN rattachée a été inclus dans celui de la CCN de rattachement.\n- Les dispositions de la CCN rattachée ont continué de s'appliquer (elles constituaient une annexe de la CCN de rattachement) pendant une durée de 5 ans à compter du 8-8-2018 (lendemain de la publication au JO de l'arrêté de fusion). Depuis le 8-8-2023, les dispositions de la CCN des associations de gestion et comptabilité ont cessé de s'appliquer.\n- Toutefois, le Conseil constitutionnel a émis une réserve d'interprétation concernant la fin de l'application des CC rattachées dans le cadre des procédures de fusion, jugeant que « ces dispositions ne sauraient, sans porter une atteinte excessive au droit au maintien des conventions légalement conclues, mettre fin de plein droit à l'application des stipulations de la convention collective de la branche rattachée qui régissent des situations spécifiques à cette branche » (Cons. const., déc., 29-11-2019, n° 2019-816). Autrement dit, les dispositions régissant des situations spécifiques à la branche rattachée (dispositions non définies à ce jour) continuent de s'appliquer."},{"theme":"codes_naf","texte":"Code NAF 69.20 Z de la nomenclature INSEE de 2008."},{"theme":"structure_convention","texte":"Tout engagement doit faire l'objet d'un écrit. La CC fixe les mentions obligatoires."}],"articles":["Art. 1.1 modifié en dernier lieu par avenant du 11-7-2014 étendu par arrêté du 23-2-2016, JO 2-3-2016","Arrêté de fusion du 27-7-2018, JO 7-8-2018","Art. 1.1 modifié en dernier lieu par avenant n° 20 du 10-6-97 étendu par arrêté du 13-10-97, JO 22-10-97","Arrêté d'élargissement du 23-1-2019, JO 31-1-2019","Art. 6 modifié par avenant n° 14 du 22-1-91 étendu par arrêté du 1-7-91, JO 11-7-91"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"| Catégories | Durée initiale | Renouvellement |\n| :--- | :--- | :--- |\n| Collaborateurs coeff. < 330 | 2 mois | 2 mois |\n| Cadres | 3 mois | 3 mois |\n| Experts-comptables et commissaires aux comptes | 4 mois | 4 mois |\n\nLes durées plus courtes que celles prévues par la loi sont pérennisées par accord conclu postérieurement au 26-6-2008."}],"articles":["Art. 6.1 modifié en dernier lieu par avenant n° 31 du 14-11-2008 étendu par arrêté du 23-10-2009, JO 30-10-2009"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"general","texte":"Les délais de prévenance en cas de rupture pendant la période d'essai sont ceux prévus par la loi."}],"articles":["Art. 6.1 modifié en dernier lieu par avenant n° 31 du 14-11-2008 étendu par arrêté du 23-10-2009, JO 30-10-2009"]},"preavis":{"traite":true,"contenu":[{"theme":"durations","texte":"| Catégories | Démission | Licenciement et mise à la retraite | Départ volontaire à la retraite |\n| :--- | :--- | :--- | :--- |\n| Employés | 1 mois | 1 mois, 2 mois à partir de 2 ans d'ancienneté | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n| Cadres | 3 mois | 3 mois | 1 mois, 2 mois à partir de 2 ans d'ancienneté |\n\nSelon la jurisprudence, application du préavis conventionnel de licenciement en cas de mise à la retraite."},{"theme":"heures_recherche_emploi","texte":"2 heures par jour payées en cas de licenciement et également, après 5 ans d'ancienneté, en cas de démission."},{"theme":"dispense_preavis","texte":"Dispense de préavis pendant l'essai si le salarié retrouve un emploi."}],"articles":["Art. 6.2","Art. 6.2.2","Art. 6.2.4"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"general","texte":"L'indemnité de licenciement est fixée par la loi."}],"articles":["Art. 6.2.1 modifié par avenant n° 31 du 14-11-2008 étendu par arrêté du 23-10-2009, JO 30-10-2009"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"À partir de 5 ans d'ancienneté."},{"theme":"calcul","texte":"| Ancienneté | Montant |\n| :--- | :--- |\n| A partir de 5 ans | 1/2 mois |\n| Au-delà de 5 ans | 1/2 mois à partir de 5 ans d'ancienneté + 1/10 mois par année complète de présence au-delà de 5 ans |"},{"theme":"salaire_reference","texte":"Le salaire de référence est le dernier salaire mensuel brut incluant la prime d'ancienneté et les primes de périodicité annuelle, semestrielle ou autre au prorata mensuel. L'indemnité compensatrice de congé payé est exclue."}],"articles":["Art. 6.2.4"]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"report","texte":"Les périodes de maladie sont assimilées à du travail effectif pour le calcul des congés payés dans la limite de 1 mois par année de référence."}],"articles":["Art. 7.2"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Dispositions applicables sous réserve des dispositions légales plus favorables. Les congés sont à prendre au moment de l'événement."},{"theme":"conges_par_evenement","texte":"| Événement | Lien de parenté / Condition | Durée |\n| :--- | :--- | :--- |\n| Mariage ou PACS | salarié | 4 jours ouvrables |\n| Mariage | enfant | 1 jour ouvrable |\n| Naissance ou adoption | enfant | 3 jours ouvrables |\n| Décès | enfant du salarié, de son conjoint ou partenaire de PACS | 5 jours ouvrables |\n| Décès | conjoint, concubin ou partenaire de PACS, petit-enfant du salarié, de son conjoint ou partenaire de PACS, père, mère, beau-père, belle-mère, frère, soeur | 3 jours ouvrables |\n| Décès | grand-parent du salarié, de son conjoint ou partenaire de PACS | 1 jour ouvrable |\n| Annonce de la survenue d'un handicap ou d'une affection de longue durée | enfant, conjoint, concubin ou partenaire de PACS | 3 jours ouvrables * |\n| Hospitalisation | enfant de moins de 16 ans passant au moins 1 nuit dans l'établissement hospitalier | 1 jour par année civile (3 jours en cas d'hospitalisation de plus de 10 jours) ** |\n\n* Sur présentation d'un justificatif.\n** Sur présentation d'un bulletin d'hospitalisation."}],"articles":["Art. 7.1 modifié en dernier lieu par avenant du 22-11-2017 étendu par arrêté du 27-12-2018, JO 30-12-2018"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"La durée hebdomadaire de travail est de 35 heures. Elle est répartie sur un maximum de 5 jours et demi, ou 6 jours en cas de durée hebdomadaire supérieure à 44 heures."},{"theme":"durees_maximales","texte":"La durée maximale hebdomadaire de travail en cas de modulation est de 48 heures (pendant 6 semaines maximum) et 44 heures (pendant 10 semaines maximum).\nLa durée effective journalière de travail ne peut être inférieure à 3 heures, ni supérieure à 10 heures.\nL'amplitude d'ouverture des bureaux est de 14 heures maximum par journée civile."},{"theme":"temps_pause","texte":"Un temps de pause minimum de 45 minutes est prévu pour chaque journée de travail continue d'au moins 6 heures.\nLes temps de pause ne sont pas assimilés à du travail effectif lorsqu'il y a interruption du travail et que le salarié peut vaquer librement à ses occupations personnelles, sauf pratique du cabinet prévoyant le paiement de ces pauses et leur assimilation à travail effectif."},{"theme":"definition_temps_travail_effectif","texte":"La durée du travail est définie comme le « temps de travail effectif s'écoulant entre le début et la fin de la journée de travail quel que soit le lieu où il s'exécute, à l'exclusion de l'arrêt consacré au repas ».\n\n| Catégorie | Définition du temps de travail effectif |\n| :--- | :--- |\n| Personnel sédentaire | Temps pendant lequel le salarié est présent au cabinet, dans le cadre de l'horaire collectif, à la disposition permanente de l'employeur et sous ses directives + heures effectuées au-delà de ces limites lorsqu'elles sont commandées par l'employeur ou effectuées avec son accord au moins implicite, en particulier au regard de la charge de travail confiée. Temps de déplacements assimilés à travail effectif. |\n| Personnel itinérant (non autonome) exerçant ses fonctions partiellement ou totalement hors du cabinet | Le temps de travail effectif est évalué sur la base d'un temps budgété déterminé pour chaque dossier ou chaque mission. |\n| Personnel autonome (sédentaire ou itinérant) disposant d'un degré d'initiative et libre des moyens et des tâches à entreprendre pour accomplir ses fonctions | Les dépassements individuels de l'horaire collectif en vigueur dans le cabinet, dont ils sont seuls juges, ne constituent du travail effectif que si la direction peut exercer son contrôle sans affecter un élément du contrat de travail. La rémunération annuelle dépend du volume d'activité annuel et des objectifs négociés correspondant à la durée conventionnelle de travail. |\n\nNe sont pas assimilés à travail effectif :\n- les temps de pause lorsqu'il y a interruption du travail et que le salarié peut vaquer librement à ses occupations personnelles, sauf pratique du cabinet prévoyant le paiement de ces pauses et leur assimilation à travail effectif ;\n- les temps de trajet effectués par le salarié pour se rendre à son lieu de travail ou en revenir. Une contrepartie doit toutefois être déterminée entre les parties en cas de temps de trajet (domicile-client) supérieur à 2 heures ;\n- les temps de déplacement pour le personnel autonome et le personnel itinérant non autonome, mais il est tenu compte de ces déplacements pour la détermination des temps budgétés ou l'appréciation de l'activité ;\n- le temps de formation suivie à l'initiative du salarié et non directement liée à l'exercice de ses fonctions."}],"articles":["Art. 8.1","Art. 8.2-1","Art. 8.2.2","Art. 8.2.5","Art. 8.3.1 modifiés par avenant n° 23 du 13-1-99 étendu par arrêté du 18-2-99, JO 23-2-99 (modifié par arrêté du 26-5-99, JO 8-6-99), applicable à compter du 1-3-99"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"contingent_annuel","texte":"Le contingent annuel d'heures supplémentaires (CHS) est conforme aux dispositions légales et réglementaires, réduit à 90 heures en cas de modulation.\n\nImputation des heures supplémentaires sur le CHS :\n- en cas d'horaire collectif hebdomadaire répété à l'identique chaque semaine : heures excédant la durée légale ;\n- en cas de modulation : heures excédant cumulativement 37 heures et l'horaire collectif prévisionnel de la semaine."},{"theme":"majorations","texte":"| Durée du travail | Organisation du travail | Traitement des heures au-delà de 35 h |\n| :--- | :--- | :--- |\n| > 35 heures | - | - 36e à 39e heure : majoration de 10 %\\n- au-delà de la 39e heure : majorations légales |\n| 35 heures | Semaine de 35 heures : horaire constant de 35 heures sur la semaine. | - 36e à 39e heure : majoration de 10 %\\n- au-delà de la 39e heure : majorations légales |\n| 35 heures | Attribution de jours de repos sur l'année : durée hebdomadaire de 39 heures avec attribution de 22 jours ouvrés de repos sur l'année civile ou toute autre période de 12 mois consécutifs choisie par l'entreprise. Dates des repos fixées pour moitié par l'employeur et pour moitié par le salarié (sauf modalités différentes prévues par accord collectif ou par accord particulier entre l'employeur et le salarié). | Au-delà de 39 heures : majorations légales |\n| 35 heures | Modulation du temps de travail : possibilité de répartir l'horaire de travail inégalement entre les 52 semaines de l'année civile ou de toute autre période de 12 mois consécutifs, avec une durée hebdomadaire moyenne de 35 heures. Nombre de semaines pendant lesquelles la durée effective est au plus égale à 48 heures limité à 6 et nombre de semaines pendant lesquelles la durée effective est au plus de 44 heures limité à 10. En cas de modification du programme prévisionnel, délai de prévenance de 2 semaines (1 semaine en cas de circonstances exceptionnelles). | Au-delà de 35 h et de l'horaire collectif prévu par la programmation :\\n- 36e à 39e heure : majoration de 10 %\\n- au-delà : majorations légales\\nAu-delà de l'horaire moyen hebdomadaire en fin de modulation :\\n- 36e à 39e heure : majoration de 10 %\\n- au-delà : majorations légales |"},{"theme":"repos_compensateur_remplacement","texte":"Sauf accord collectif ou accord entre l'employeur et le salarié, le paiement de certaines heures majorées est remplacé par un repos de remplacement à prendre par journée entière ou à affecter au compte épargne temps."}],"articles":["Art. 8.2.3","Art. 8.2.1.1","Art. 8.2.2","Art. 8.2.3.2 modifiés par avenant n° 23 du 13-1-99 étendu par arrêté du 18-2-99, JO 23-2-99 (modifié par arrêté du 26-5-99, JO 8-6-99), applicable à compter du 1-3-99"]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Les jours fériés chômés et payés sont : 1er mai, les 1er janvier, lundi de Pâques, 8 mai, Ascension, lundi de Pentecôte, 14 juillet, Assomption, 1er novembre, 11 novembre et Noël."},{"theme":"specificites_regionales","texte":"Ces dispositions s'appliquent sous réserve des droits spécifiques à l'Alsace-Moselle et aux DOM."}],"articles":["Art. 8.3.4 résultant de l'avenant n° 23 du 13-1-99 étendu par arrêté du 18-2-99, JO 23-2-99"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"convention_individuelle","texte":"La mise en place du forfait annuel en jours se fait par convention écrite fixant les modalités d'appréciation du volume annuel d'activité, des objectifs et des missions confiées. Elle doit mentionner la possibilité de la dénoncer, sous réserve d'un préavis de 3 mois, si aucun accord n'a été trouvé quant au volume d'activité."},{"theme":"salaries_eligibles","texte":"Sont éligibles les cadres autonomes (sédentaires ou itinérants) qui disposent d'une grande liberté dans la conduite et l'organisation de leurs missions et dans la détermination du moment de leur travail et qui définissent un programme de travail et réalisent les missions confiées seuls ou en relation avec des salariés du cabinet et/ou des clients.\n\nRelèvent de cette catégorie :\n- les cadres de niveau 2 (N2) « conception et animation » et de niveau 1 (N1) « direction » de la classification des emplois ;\n- les titulaires du diplôme d'expertise comptable non inscrits à l'Ordre des experts-comptables et/ou les titulaires du certificat d'aptitude aux fonctions de commissaire aux comptes non inscrits à la compagnie des commissaires aux comptes ;\n- tout autre cadre justifiant d'au moins 2 ans d'expérience dans la qualification requise pour occuper les fonctions et dont le degré d'autonomie est comparable à celui des cadres des niveaux supérieurs.\n\nPour les conventions de forfait entrées en vigueur avant le 1-4-2015, la définition des cadres concernés prévue par les anciennes dispositions conventionnelles (avant leur modification par l'avenant n° 24 bis du 18-2-2015) reste applicable. Selon ces dispositions, était visé le personnel autonome (sédentaire ou itinérant) disposant d'une grande liberté dans la conduite ou l'organisation des missions correspondant à ses fonctions et dans la détermination du moment de son travail. Étaient notamment concernés les cadres des niveaux N2 « conception et animation » et N1 « direction » de la classification des emplois à l'exclusion des cadres dirigeants."},{"theme":"nombre_jours","texte":"Le plafond annuel de jours travaillés est fixé à 218 jours (journée de solidarité comprise)."},{"theme":"jours_repos","texte":"Cette durée annuelle suppose (dans le respect d'une charge de travail raisonnable) :\n- la prise de 25 jours ouvrés de congés sur la période annuelle considérée ;\n- la prise de 10 jours supplémentaires de repos (en moyenne selon les années) ;\n- un nombre de jours travaillés n'excédant pas, en moyenne, 5 par semaine et 23 par mois (sauf pendant les périodes traditionnelles de forte activité).\n\nL'employeur et le cadre définissent en début d'année un calendrier prévisionnel de prise des repos. À défaut, ils déterminent au fur et à mesure la prise de ces repos. En cas de désaccord, chaque partie prend l'initiative de la moitié des jours de repos."},{"theme":"renonciation_jours_repos","texte":"Le dépassement du forfait suppose un accord écrit entre l'employeur et le cadre précisant le nombre de jours excédentaires et la rémunération supplémentaire correspondante avec application de la majoration légale de salaire de 10 %."},{"theme":"suivi_charge_travail","texte":"La charge de travail du cadre doit faire l'objet d'un suivi par l'employeur au moyen d'un relevé mensuel établi par le cadre sous le contrôle de l'employeur (permettant également de contrôler le respect de la durée maximale journalière de 10 heures et de la durée maximale hebdomadaire de 48 heures). Au plus tard lors de l'appréciation du volume d'activité, l'employeur et le cadre doivent définir la contrepartie liée à une surcharge imprévue."},{"theme":"remuneration","texte":"Le salaire minimum conventionnel du coefficient est majoré comme suit en fonction du coefficient :\n\n| Coefficient | Majoration |\n| :--- | :--- |\n| 330 | 22 % |\n| 385 | 15 % |\n| 450 | 10 % |\n| 500 | 5 % |\n| 600 | 5 % |"}],"articles":["Art. 8.1.2.3 modifié par avenant n° 24 bis du 18-2-2015 étendu par arrêté du 7-4-2016, JO 20-4-2016","Art. 8.1.2.5 résultant de l'avenant n° 24 du 12-9-2000 étendu par arrêté du 20-2-2001, JO 1-3-2001, modifié par avenant n° 24 bis du 18-2-2015 étendu par arrêté du 7-4-2016, JO 20-4-2016","Art. 5.1.1","Avenant n° 24 bis du 18-2-2015 étendu par arrêté du 7-4-2016, JO 20-4-2016"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale est de 16 heures par semaine ou l'équivalent au mois. Une durée inférieure est possible, sauf pour les salariés d'au moins 55 ans bénéficiant d'un dispositif de préretraite."},{"theme":"heures_complementaires","texte":"Les heures complémentaires sont limitées à 1/3 de la durée du travail prévue au contrat. L'employeur ne peut les imposer qu'après un délai de prévenance de 2 semaines, réduit à 1 semaine en cas d'urgence."},{"theme":"repartition_horaires","texte":"La répartition journalière du travail est fixée en fonction de la durée du travail effectif :\n- Moins de 3 heures par jour : en une seule séquence.\n- Plus de 3 heures par jour : en 2 séquences maximum, avec une interruption n'excédant pas 2 heures.\nLe délai de prévenance en cas de modification des horaires est de 7 jours calendaires.\nPour le travail à temps partiel modulé, un calendrier répartissant la durée de travail sur les jours de la semaine et selon les périodes d'activité doit être communiqué par écrit au salarié au plus tard 1 semaine avant le début de la période de modulation. Les périodes non travaillées ne peuvent excéder 2 semaines consécutives. Les horaires de travail doivent être notifiés par écrit au salarié 15 jours à l'avance, et peuvent être modifiés sous réserve d'un délai de prévenance d'au moins 3 jours ouvrés."},{"theme":"coupures","texte":"Pour les journées de travail de plus de 3 heures, l'interruption ne peut excéder 2 heures."},{"theme":"egalite_traitement","texte":"Les salariés âgés d'au moins 55 ans et travaillant à temps partiel dans le cadre d'un dispositif de préretraite bénéficient de dispositions spécifiques :\n- L'indemnité conventionnelle de départ volontaire à la retraite est calculée sur le dernier salaire mensuel à taux plein revalorisé selon les augmentations de la valeur du point.\n- Le maintien des prestations décès est assuré sur la base du salaire à temps plein, en contrepartie des cotisations correspondantes."},{"theme":"complement_heures","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 8.4"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La modulation du temps de travail permet de répartir l'horaire de travail inégalement entre les 52 semaines de l'année civile ou de toute autre période de 12 mois consécutifs, avec une durée hebdomadaire moyenne de 35 heures.\nLa durée maximale hebdomadaire de travail est de 48 heures pendant 6 semaines maximum, et de 44 heures pendant 10 semaines maximum."},{"theme":"programmation","texte":"En cas de modification du programme prévisionnel de modulation, le délai de prévenance est de 2 semaines, réduit à 1 semaine en cas de circonstances exceptionnelles."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires (CHS) est réduit à 90 heures en cas de modulation.\nL'imputation des heures supplémentaires sur le CHS, en cas de modulation, concerne les heures excédant cumulativement 37 heures et l'horaire collectif prévisionnel de la semaine.\nLes heures effectuées au-delà de 35 heures et de l'horaire collectif prévu par la programmation, ou au-delà de l'horaire moyen hebdomadaire en fin de modulation, sont traitées comme suit :\n| Durée | Majoration |\n| :--- | :--- |\n| 36e à 39e heure | 10 % |\n| Au-delà de la 39e heure | Majorations légales |\nSauf accord collectif ou accord entre l'employeur et le salarié, le paiement de certaines heures majorées est remplacé par un repos de remplacement à prendre par journée entière ou à affecter au compte épargne temps."},{"theme":"lissage_remuneration","texte":"Non traité par la convention pour le temps plein. Pour le temps partiel modulé ou choisi, la rémunération peut être lissée sur la base de l'horaire hebdomadaire ou mensuel moyen."},{"theme":"rtt","texte":"En cas de durée hebdomadaire de 39 heures, 22 jours ouvrés de repos sont attribués sur l'année civile ou toute autre période de 12 mois consécutifs. Les dates de repos sont fixées pour moitié par l'employeur et pour moitié par le salarié (sauf modalités différentes prévues par accord collectif ou par accord particulier)."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 8.1","Art. 8.2-1","Art. 8.2.2","Art. 8.2.5","Art. 8.3.1","Art. 8.2.1.1","Art. 8.2.3.2","Art. 8.2.3"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Le compte épargne-temps est ouvert à tous les collaborateurs ayant 1 an d'ancienneté qui souhaitent accumuler des droits à congé."},{"theme":"alimentation_temps","texte":"Le compte peut être alimenté par :\n- Le report de congés annuels dans la limite de 10 jours ouvrables par an.\n- Les repos compensateurs de remplacement.\n- 1/3 des jours de repos RTT (seuil porté à 1/2 pour les salariés d'au moins 50 ans). L'épargne temps ainsi accumulée doit être utilisée dans les 4 ans (8 ans pour les salariés âgés d'au moins 50 ans) suivant l'ouverture des droits."},{"theme":"alimentation_argent","texte":"Le compte peut être alimenté par tout ou partie des primes individuelles nées d'un accord d'intéressement, si un accord d'intéressement conclu concomitamment avec un accord de RTT à 35 heures prévoit cette possibilité et définit les conditions d'affectation de la prime."},{"theme":"plafond","texte":"L'utilisation du compte pour indemniser certains congés est possible dès que le collaborateur a accumulé 60 jours d'épargne temps."},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour indemniser certains congés (parental, création d'entreprise, sabbatique) dès que le collaborateur a accumulé 60 jours d'épargne temps.\nL'épargne temps accumulée à la date du 55e anniversaire d'un collaborateur doit être utilisée dans le cadre d'un congé pris dans le délai de 1 an. À défaut, elle est affectée à la matérialisation d'une période de préretraite."},{"theme":"utilisation_monetaire","texte":"Non traité par la convention."},{"theme":"valorisation","texte":"Non traité par la convention."},{"theme":"cloture","texte":"Non traité par la convention."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 8.2.7"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Après 1 an d'ancienneté et sous réserve de bénéficier des indemnités journalières du régime général de la Sécurité Sociale, le salaire net est maintenu, sous déduction des indemnités journalières de la SS, à compter du 4e jour et jusqu'au 30e jour d'arrêt. Au-delà, la prise en charge est assurée par le régime de prévoyance (voir section 25).\nLe délai de carence est de 3 jours.\nLa durée totale des arrêts (y compris les délais de carence de 3 jours) est limitée à un maximum de 30 jours calendaires sur l'année civile.\nLes indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales ou impositions de toute nature que la loi met à la charge du salarié."},{"theme":"cadres","texte":"Les mêmes règles d'indemnisation s'appliquent aux cadres qu'aux non-cadres, la convention ne prévoyant pas de dispositions distinctes."},{"theme":"dispositions_communes","texte":"Les périodes de maladie sont assimilées à du temps de travail effectif pour le calcul des congés payés, dans la limite de 1 mois par année de référence."},{"theme":"garantie_emploi","texte":"La garantie d'emploi en cas de maladie ou d'accident non professionnel est de 6 mois."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7","Art. 7.2","Art. 7.3"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Après 1 an d'ancienneté et sous réserve de bénéficier des indemnités journalières du régime général de la Sécurité Sociale, le salaire net est maintenu, sous déduction des indemnités journalières de la SS, à compter du 4e jour et jusqu'au 30e jour d'arrêt. Au-delà, la prise en charge est assurée par le régime de prévoyance (voir section 25).\nLe délai de carence est de 3 jours.\nLa durée totale des arrêts (y compris les délais de carence de 3 jours) est limitée à un maximum de 30 jours calendaires sur l'année civile.\nLes indemnités ou prestations sont retenues pour leur montant avant précompte des contributions sociales ou impositions de toute nature que la loi met à la charge du salarié."},{"theme":"cadres","texte":"Les mêmes règles d'indemnisation s'appliquent aux cadres qu'aux non-cadres, la convention ne prévoyant pas de dispositions distinctes."},{"theme":"accident_trajet","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Les périodes d'accident du travail sont assimilées à du temps de travail effectif pour le calcul des congés payés, dans la limite de 1 mois par année de référence."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"La garantie d'emploi de 6 mois est explicitement mentionnée pour la maladie ou l'accident non professionnel. La convention est muette sur une protection spécifique en cas d'accident du travail ou maladie professionnelle."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7","Art. 7.2","Art. 7.3"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Les salariées dont le salaire excède le plafond de la sécurité sociale bénéficient du maintien intégral de la rémunération pendant le congé de maternité, sous déduction des indemnités journalières de la Sécurité Sociale (IJSS)."},{"theme":"paternite","texte":"Non traité par la convention."},{"theme":"adoption","texte":"Non traité par la convention."},{"theme":"conge_parental","texte":"Le congé parental est mentionné comme un congé pouvant être indemnisé par l'utilisation du compte épargne-temps, sous réserve d'avoir accumulé 60 jours d'épargne temps."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"cadres","texte":"La disposition de maintien intégral de la rémunération pour le congé maternité s'applique aux salariées dont le salaire excède le plafond de la sécurité sociale, ce qui peut concerner majoritairement les cadres, mais n'est pas explicitement limité à cette catégorie."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord « Égalité professionnelle » du 4-1-2013"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Le régime de prévoyance est obligatoire pour les salariés ayant au minimum 1 an d'ancienneté. Les périodes d'arrêt de travail pour cause de maladie doivent être prises en compte pour le calcul de l'ancienneté.\nLes cadres sont définis comme les salariés relevant des articles 2.1 et 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres et les salariés classés au moins au niveau 4, coefficient 200."},{"theme":"organisme","texte":"L'organisme assureur n'est pas précisé."},{"theme":"garantie_deces","texte":"Le capital décès est égal à 6 mois de salaire, majoré de 1 mois par enfant à charge."},{"theme":"garantie_incapacite","texte":"En cas d'arrêt de travail de plus de 30 jours, une indemnité journalière égale à 80 % du salaire brut de référence est versée à compter du 31e jour d'arrêt, sous déduction des IJSS, durant tout l'arrêt.\nSi un nouvel arrêt intervient moins de 3 mois après la reprise du travail consécutive à une absence continue de plus de 30 jours, le bénéfice des prestations du régime de prévoyance est acquis à nouveau dès le 1er jour d'arrêt ouvrant droit aux IJSS."},{"theme":"garantie_invalidite","texte":"Les prestations en cas d'invalidité sont les suivantes :\n- Invalidité 2e catégorie : rente égale à 80 % du salaire brut moins la rente SS.\n- Invalidité 1re catégorie : rente identique à la rente de 2e catégorie, minorée de 25 %.\n- Incapacité permanente suite à un AT ou MP :\n  - Incapacité interdisant toute activité professionnelle : rente égale à 80 % du salaire brut moins la rente SS.\n  - Taux IPP > 20 % mais n'interdisant pas une activité professionnelle : rente identique, minorée d'un quart."},{"theme":"cotisations","texte":"Le taux de cotisation n'est pas fixé pour l'ensemble du régime. Cependant, les cabinets doivent verser une cotisation à leur charge exclusive égale à 1,50 % pour financer les garanties des cadres."},{"theme":"salaire_reference","texte":"Le salaire de référence est le salaire brut moyen des 4 derniers trimestres civils précédant l'arrêt de travail, limité à 8 fois le plafond de la Sécurité Sociale."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 7.4","Art. 8.4"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"L'institution de retraite complémentaire n'est pas désignée. Les stagiaires bénéficiant du statut cadre sont affiliés au régime de retraite des cadres."},{"theme":"retraite_supplementaire","texte":"Non traité par la convention."},{"theme":"perco_pere","texte":"Non traité par la convention."},{"theme":"repartition","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"Les stagiaires bénéficiant du statut cadre sont affiliés au régime de retraite des cadres."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 4.2.2"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Non traité par la convention."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Non traité par la convention."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Les salariés en contrat d'apprentissage peuvent être éligibles au télétravail dès lors que l'exercice du tutorat est préservé."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 4-3-2022"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est fixée en fonction de l'âge du titulaire et de son niveau de qualification, exprimée en pourcentage du SMIC ou de la rémunération minimale conventionnelle pour le coefficient attribué si plus favorable pour les 26 ans et plus.\n\n| Age du titulaire | < bac professionnel (1) | ≥ bac professionnel (1) | Bac + 3 |\n| :--- | :--- | :--- | :--- |\n| Moins de 21 ans | 55 % la 1re année 65 % la 2e année | 65 % la 1re année 70 % la 2e année | 80 % la 1re année 85 % la 2e année |\n| De 21 ans à 25 ans | 70 % la 1re année 80 % la 2e année | 80 % la 1re année 85 % la 2e année | 85 % la 1re année 90 % la 2e année |\n| 26 ans et plus | 85 % de la rémunération minimale conventionnelle pour le coefficient attribué ou 100 % du SMIC si plus favorable | 85 % de la rémunération minimale conventionnelle pour le coefficient attribué ou 100 % du SMIC si plus favorable | 85 % de la rémunération minimale conventionnelle pour le coefficient attribué ou 100 % du SMIC si plus favorable |\n\n(1) Ou titre ou diplôme équivalent."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Les salariés en contrat de professionnalisation peuvent être éligibles au télétravail dès lors que l'exercice du tutorat est préservé, ce qui implique l'existence d'un tuteur."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 13-11-2015","Accord du 4-3-2022"]},"stagiaire":{"traite":true,"contenu":[{"theme":"gratification","texte":"Les stagiaires sont classés dans la grille générale des emplois du personnel administratif, technique et informatique et bénéficient du coefficient 220 au plus tard après 12 mois d'activité, dès lors qu'ils remplissent les conditions de formation et de pratique liées à leur qualification. Leur rémunération minimale est donc celle associée à ce coefficient (voir section 32)."},{"theme":"duree","texte":"Les stagiaires bénéficient du coefficient 220 au plus tard après 12 mois d'activité."},{"theme":"quota_stagiaires","texte":"Non traité par la convention."},{"theme":"temps_presence","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Les stagiaires bénéficiant du statut cadre sont affiliés au régime de retraite des cadres."},{"theme":"embauche","texte":"Après l'obtention de son diplôme, le stagiaire est prioritaire pour exercer toute fonction technique correspondant au coefficient 330 au sein du cabinet dans lequel il a achevé son stage."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Annexe B","Art. 4.2.2"]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Les emplois du personnel administratif, technique et informatique sont répartis sur 5 niveaux :\n- Niveau 1 « Direction »\n- Niveau 2 « Conception et animation »\n- Niveau 3 « Conception assistée »\n- Niveau 4 « Exécution avec délégation »\n- Niveau 5 « Exécution »\nÀ l'intérieur de ces niveaux, les postes sont distingués en fonction de la complexité des tâches, de l'étendue de la délégation et de l'ampleur des responsabilités ; du niveau de formation initiale qu'ils requièrent ; de l'expérience professionnelle nécessaire à leur maîtrise. La caractérisation finale de l'emploi occupé s'opère en associant le poste de référence, qui détermine le coefficient de base, et les conditions particulières d'exécution, prises en compte à travers la grille d'adaptation."},{"theme":"grille_complete","texte":"Classification du personnel administratif, technique et informatique :\n\n| Niveau | Coeff. | Poste de référence | Formation initiale | Expérience requise | Complexité des tâches et responsabilité |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Niveau 1 Direction | 600 | Cadre de direction | - | - | Anime, dirige, organise un département, une unité, un service ou un établissement disposant d'une grande autonomie de fonctionnement et d'une structure interne très développée ; est responsable des résultats de l'unité qu'il dirige. |\n| Niveau 2 Conception et animation | 500 | Chef de service | Master ou équivalent | Expérience alliant une compétence professionnelle totale et une capacité à assumer des hautes responsabilités techniques, humaines, organisationnelles. | Qualités techniques requises pour le coefficient 450 + forte capacité d'initiative. Assure le développement optimal tant des missions qu'il a en charge que de l'unité dont il est responsable. |\n| Niveau 2 Conception et animation | 450 | Cadre principal | Master ou équivalent | Expérience professionnelle très confirmée. | Gère de façon autonome ses dossiers, sous la responsabilité d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique ; gère son activité en fonction d'objectifs négociés ; assure le monitorat technique des membres de son équipe ; au plan administratif, assure des responsabilités non professionnelles de haut niveau dans les domaines de gestion d'une unité. |\n| Niveau 3 Conception assistée | 385 | Cadre confirmé | Master ou équivalent | Expérience professionnelle préalable en cabinet ou en entreprise. | Assure avec un degré d'autonomie supérieure les tâches de définition des programmes de travail, d'animation, et de coordination d'une équipe, définies au coefficient 330. Son activité reste soumise à la validation d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique. |\n| Niveau 3 Conception assistée | 330 | Cadre | Master ou équivalent | Expérience professionnelle préalable en cabinet ou en entreprise. | Aptitude à définir un programme de travail dans le respect des orientations données par un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique. Anime et coordonne une équipe restreinte ou supervise l'activité des salariés des entreprises clientes. Formation technique spécifique permettant d'exercer des missions requérant la mise en oeuvre des connaissances de façon autonome et responsable (exemples : diplômes d'école d'ingénieurs, des facultés de droit, de sciences économiques, des écoles supérieures de commerce...). Rend compte de façon permanente et régulière de l'état d'avancement des travaux. |\n| Niveau 4 Exécution avec délégation | 280 | Assistant principal | DSCG, Master | Expérience professionnelle préalable en cabinet ou en entreprise. | Travaux d'analyse et de résolution de situations complexes, faisant appel à des connaissances pratiques et théoriques approfondies. Rédaction de notes de synthèse et rapports. Activité soumise à la validation d'un membre de l'ordre des experts-comptables ou de la compagnie des commissaires aux comptes ou d'un responsable hiérarchique. |\n| Niveau 4 Exécution avec délégation | 260 | Assistant confirmé | DCG, Licence professionnelle ou tout diplôme de même niveau | Expérience professionnelle préalable en cabinet ou en entreprise. | Travaux d'exécution comportant une part d'initiative professionnelle avec possibilité de déléguer à des assistants de niveau inférieur en assumant la responsabilité des travaux délégués. |\n| Niveau 4 Exécution avec délégation | 220 | Assistant | DCG, Licence professionnelle ou tout diplôme de même niveau | Expérience professionnelle préalable en cabinet ou en entreprise. | Travaux d'exécution comportant une part d'initiative professionnelle dans le traitement de l'information avec possibilité de se faire aider occasionnellement par des assistants de niveau inférieur avec contrôle des tâches déléguée. |\n| Niveau 5 Exécution | 200 | Employé principal | BTS-DUT ou diplôme Bac + 2 | Expérience professionnelle préalable en cabinet ou en entreprise. | Travaux d'exécution avec opérations de vérification formelle supposant de pouvoir déceler des erreurs. |\n| Niveau 5 Exécution | 180 | Employé confirmé | BTS-DUT ou diplôme Bac + 2 | - | Travaux d'exécution effectués dans des conditions de fiabilité et de rapidité satisfaisantes. |\n| Niveau 5 Exécution | 175 | Employé | Bac | - | Travaux d'exécution ne nécessitant aucune initiative professionnelle individuelle. |\n\nClassification des membres de l'ordre et/ou de la compagnie :\nLe membre de l'ordre et/ou de la compagnie est affecté d'un indice unique (40 au minimum) qui lui est attribué dès qu'il est inscrit à l'ordre ou à la compagnie.\n\nClassification des stagiaires :\nLes stagiaires sont classés dans la grille générale des emplois du personnel administratif, technique et informatique et bénéficient du coefficient 220 au plus tard après 12 mois d'activité dès lors qu'ils remplissent les conditions de formation et de pratique liées à leur qualification."},{"theme":"criteres_classement","texte":"Les postes sont distingués en fonction de la complexité des tâches, de l'étendue de la délégation et de l'ampleur des responsabilités ; du niveau de formation initiale qu'ils requièrent ; de l'expérience professionnelle nécessaire à leur maîtrise."},{"theme":"definitions_categories","texte":"Les catégories d'emplois sont réparties sur 5 niveaux :\n- Niveau 1 « Direction »\n- Niveau 2 « Conception et animation »\n- Niveau 3 « Conception assistée »\n- Niveau 4 « Exécution avec délégation »\n- Niveau 5 « Exécution »"},{"theme":"evolution_carriere","texte":"L'attribution de points de majoration d'adaptation est possible, mais ne peut entraîner un changement de niveau.\n\n| Caractéristiques de l'emploi | Majoration d'adaptation | Niveaux concernés |\n| :--- | :--- | :--- |\n| 1. Mobilité : Interventions 2 jours/semaine ou 8 jours/mois dans les entreprises clientes. | 10 points | N 5 |\n| 2. Langues étrangères : Utilisation courante, écrite et orale dans l'exercice des missions confiées, ceci sous l'aspect professionnel. | 20 points par langue | Tous salariés |\n| 3. Organisation et suivi de manière permanente des travaux de salariés (maximum 3) de niveau inférieur. | 10 points par salarié | N 4 coeff. 220 à partir du 1er salarié |\n| 3. Organisation et suivi de manière permanente des travaux de salariés (maximum 3) de niveau inférieur. | 10 points par salarié | N 4 coeff. 260 à partir du 2e salarié |\n| 3. Organisation et suivi de manière permanente des travaux de salariés (maximum 3) de niveau inférieur. | 10 points par salarié | N 4 coeff. 280 à partir du 3e salarié |\n| Technique connexe : Des points supplémentaires sont attribués aux salariés auxquels il est confié de manière permanente des travaux qualifiants relevant de techniques différentes de celles de leur activité principale. | 15 points | N 5 - N 4 |"},{"theme":"emplois_reperes","texte":"Les postes de référence sont :\n- Cadre de direction\n- Chef de service\n- Cadre principal\n- Cadre confirmé\n- Cadre\n- Assistant principal\n- Assistant confirmé\n- Assistant\n- Employé principal\n- Employé confirmé\n- Employé"},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Annexe B","Annexe A"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"La base de calcul est de 35 heures par semaine. Le salaire minimum annuel est calculé selon la formule suivante : VB × 164 + [VH × (coeff. - 164)], où VB est la valeur du point de base et VH est la valeur du point hiérarchique."},{"theme":"grille_complete","texte":"Rémunération annuelle minimale des experts-comptables et commissaires aux comptes (et stagiaires embauchés avant le 22-9-98) :\n\n| Indice | 1-1-2023 | 1-1-2024 | ... |\n| :--- | :--- | :--- | :--- |\n| 40 | 46 454 € | 46 454 € | 47 801 € |\n\nSalaires minima annuels du personnel technique, administratif et informatique (et stagiaires embauchés après le 22-9-98) :\n\n| Coeff. | 1-1-2023 (1) | 1-1-2024 (2) | ... (3) |\n| :--- | :--- | :--- | :--- |\n| 170 (4) | 20 319,25 € | - | - |\n| 175 | 20 692,37 € | - | - |\n| 180 | 21 065,49 € | - | - |\n| 200 | 22 557,96 € | - | - |\n| 220 | 24 050,42 € | - | - |\n| 260 | 27 035,36 € | - | - |\n| 280 | 28 527,83 € | - | - |\n| 330 | 32 259,00 € | - | - |\n| 350 (4) | 33 751,47 € | - | - |\n| 385 | 36 363,29 € | - | - |\n| 450 | 41 213,82 € | - | - |\n| 500 | 44 944,99 € | - | - |\n| 600 | 52 407,34 € | - | - |\n\n(1) Barème de l'ECF en application de l'accord n° 46 du 7-10-2022 étendu.\n(2) Barème en application de l'accord n° 47 du 5-10-2023 étendu non communiqué par l'ECF.\n(3) Barème en application de l'accord n° 48 du 5-12-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension non communiqué par l'ECF.\n(4) Ce coefficient n'existe pas dans la classification des emplois (v. n° 29)."},{"theme":"date_application","texte":"Les dates d'application des barèmes sont le 1er janvier 2023, le 1er janvier 2024 et le 1er jour du mois suivant la publication au JO de l'arrêté d'extension de l'accord n° 48 du 5-12-2025."},{"theme":"revalorisation","texte":"Les salaires minima sont revalorisés par accords successifs, comme en témoignent les différentes dates d'application des barèmes."},{"theme":"valeur_point","texte":"Valeurs du point de base (VB) et du point hiérarchique (VH) :\n\n| Date d'application | Point de base | Point hiérarchique |\n| :--- | :--- | :--- |\n| 1-1-2023 (1) | 121,17 € | 74,62 € |\n| 1-1-2024 (2) | 127,83 € | 77,60 € |\n| ... (3) | 131,54 € | 79,85 € |\n\n(1) Accord n° 46 du 7-10-2022 étendu par arrêté du 19-12-2022, JO 27-12-2022.\n(2) Accord n° 47 du 5-10-2023 étendu par arrêté du 11-12-2023, JO 14-12-2023.\n(3) Accord n° 48 du 5-12-2025 non étendu, applicable à compter du 1er jour du mois suivant la publication au JO de son arrêté d'extension."},{"theme":"garantie_annuelle","texte":"Pour les cadres sous forfait annuel en jours (base 218 jours journée de solidarité comprise), le salaire minimum conventionnel du coefficient est majoré comme suit :\n\n| Coefficient | 330 | 385 | 450 | 500 | 600 |\n| :--- | :--- | :--- | :--- | :--- |\n| Majoration | 22 % | 15 % | 10 % | 5 % | 5 % |"},{"theme":"specificites_categories","texte":"Les stagiaires embauchés avant le 22-9-98 sont concernés par la grille des experts-comptables et commissaires aux comptes. Les stagiaires embauchés après le 22-9-98 sont concernés par la grille du personnel technique, administratif et informatique."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord n° 29 du 2-12-97","Art. 5.1.1","Avenant n° 24 bis du 18-2-2015","Accord n° 46 du 7-10-2022","Accord n° 47 du 5-10-2023","Accord n° 48 du 5-12-2025"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Une prime annuelle, calculée sur la valeur du point de base et versée par fractions mensuelles, est attribuée à tous les salariés.\n\n| Ancienneté | Valeur du point de base |\n| :--- | :--- |\n| Après 3 ans | 3 fois |\n| Après 6 ans | 6 fois |\n| Après 9 ans | 9 fois |\n| Après 12 ans | 12 fois |\n| Après 15 ans | 15 fois |\n\nLa prime est versée en cas de suspension du contrat avec maintien de la rémunération, ainsi qu'en cas d'absence non rémunérée inférieure ou égale à 6 jours ouvrables sur un mois civil (absences fractionnées ou non). Elle est versée prorata temporis pour le personnel titulaire d'un contrat à temps partiel.\nEn cas de maladie, si le salarié bénéficie du régime de prévoyance, la prime n'est pas versée car elle est alors incluse dans la base de calcul des indemnités journalières.\nÀ noter qu'au 1er mars 1999 (date de passage aux « heures » dans la profession), la valeur du point de base a diminué, entraînant une diminution des primes d'ancienneté (cette diminution ne pouvant être appliquée qu'aux primes à valoir et non aux primes acquises)."},{"theme":"treizieme_mois","texte":"Non traité par la convention."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Non traité par la convention."},{"theme":"indemnite_repas","texte":"Non traité par la convention."},{"theme":"avantages_nature","texte":"Non traité par la convention."},{"theme":"frais_professionnels","texte":"Non traité par la convention."},{"theme":"autres_primes","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 5.1.2"]}}