{"_meta":{"idcc":"897","nom":"Santé au travail : services interentreprises","brochure":"3031"},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"<table><thead><tr><th>Convention collective</th><th>Signature</th><th>Extension</th><th>JO</th><th>Révision</th><th>Extension</th><th>JO</th><th>Brochure JO</th><th>IDCC</th></tr></thead><tbody><tr><td>Services de santé au travail interentreprises (SSTI) *</td><td>20-7-76</td><td>18-10-76</td><td>29-10-76</td><td>-</td><td>-</td><td>-</td><td>3031</td><td>897</td></tr></tbody></table><p>* CCN du personnel des services interentreprises de médecine du travail renommée CCN des services de santé au travail interentreprises par accord du 9-1-2013 étendu par arrêté du 19-7-2013, JO 2-8-2013, applicable à compter de sa signature. Modification de l'intitulé de la CCN par accord du 23-5-2024 étendu par arrêté du 24-9-2024, JO 8-10-2024, applicable à compter de sa date de signature, qui devient : Services de prévention et de santé au travail interentreprises.</p>","articles":[]},{"theme":"Dates","texte":"Date d'arrêt des textes : 01 juin 2025.\nDate de signature initiale : 20-7-76.\nDate d'extension initiale : 18-10-76.\nDate de publication au JO initiale : 29-10-76.\nRenommage de la CCN : accord du 9-1-2013 étendu par arrêté du 19-7-2013, JO 2-8-2013, applicable à compter de sa signature.\nModification de l'intitulé de la CCN : accord du 23-5-2024 étendu par arrêté du 24-9-2024, JO 8-10-2024, applicable à compter de sa date de signature.","articles":[]},{"theme":"Champ territorial","texte":"Territoire métropolitain, départements d'outre-mer et territoires d'outre-mer (DROM-COM).","articles":["Art. 1"]},{"theme":"Champ professionnel","texte":"Services inter-entreprises de médecine du travail, renommés Services de prévention et de santé au travail interentreprises.","articles":["Art. 1"]},{"theme":"Codes NAF/APE","texte":"Non traité par la convention.","articles":[]},{"theme":"Salariés concernés","texte":"Tous les salariés des Services Interentreprises de Médecine du Travail (SIMT), renommés Services de Prévention et de Santé au Travail Interentreprises (SPSTI).","articles":["Accord du 24-1-2002"]},{"theme":"Organisations signataires","texte":"Non traité par la convention.","articles":[]},{"theme":"Structure convention","texte":"Non traité par la convention.","articles":[]},{"theme":"Adhesion denonciation","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Les congés propres à certaines régions (Alsace et Moselle) sont maintenus.","articles":["Accord du 24-1-2002"]},{"theme":"Contrat de travail","texte":"La convention collective fixe les mentions obligatoires que le contrat de travail doit contenir.","articles":["Art. 11","Annexe « cadres », art. 1"]},{"theme":"Notion d'ancienneté","texte":"Sont prises en compte, à la condition que la somme de ces périodes soit au moins égale à une année :\n- la somme des périodes de travail effectif accomplies depuis l'entrée en vigueur du contrat ;\n- les périodes d'absence ayant donné lieu au maintien total ou partiel du salaire ;\n- les périodes légalement assimilées à travail effectif.","articles":["Art. 13"]},{"theme":"Protection sociale complémentaire - Définition de la catégorie objective des cadres","texte":"<p>Relèvent de la catégorie objective des cadres pour le bénéfice des garanties de protection sociale complémentaire des cadres, les salariés définis comme suit :</p><table><thead><tr><th>Catégorie</th><th>Classe</th></tr></thead><tbody><tr><td>Cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres</td><td>A partir de la classe I</td></tr><tr><td>Assimilés cadres relevant de l'article 2.2 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres</td><td>G et H</td></tr></tbody></table>","articles":["Avenant du 18-9-2024"]},{"theme":"Protection sociale complémentaire - Retraite complémentaire","texte":"Absence de disposition dans la convention collective.","articles":[]},{"theme":"Protection sociale complémentaire - Régime de prévoyance","texte":"Obligation pour l'employeur d'adhérer à un régime de prévoyance.\n\n<strong>Cotisations :</strong> taux non précisés.\nRépartition :\n- 60 % entreprise et 40 % salarié pour la garantie arrêt de travail ;\n- 50 % entreprise et 50 % salarié pour les autres garanties éventuelles proposées par le régime de prévoyance.\n\n<strong>Incapacité de travail :</strong> indemnisation des arrêts de travail sans condition d'ancienneté mais sous condition de perception des IJSS : maintien du salaire à 90 % (y compris les indemnités journalières de la SS) à partir du 4e jour d'absence.","articles":["Art. 19"]},{"theme":"Protection sociale complémentaire - Maternité","texte":"Indemnisation : après 1 an de présence, maintien du salaire net sous déduction des indemnités journalières de la SS et des régimes de prévoyance pendant toute la durée du congé légal de maternité.","articles":["Art. 18"]},{"theme":"Classification des emplois - Ancienne classification (jusqu'au 31-12-2024)","texte":"<p>Classification applicable à compter du 1-1-2014.\nLes services de santé au travail interentreprises (SSTI) disposent d'un délai supplémentaire, jusqu'au 31-3-2014, pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2014.\nLes salariés doivent être classés, dans l'une des 2 filières créées (prévention et support), sur la grille des emplois conventionnels comportant 21 classes.\nA partir de la classe 14, les salariés bénéficient du statut de cadre.\nSont classés « assimilés cadres » pour l'application de la CCN de retraite et de prévoyance des cadres du 14-3-47 (art. 4 bis), les salariés relevant des classes 12 et 13, sous réserve de l'acceptation de l'AGIRC.</p><p><strong>Filière prévention</strong></p><table><thead><tr><th>Emploi</th><th>Mission générale</th><th>Formation et expérience *</th><th>Classe</th></tr></thead><tbody><tr><td>Médecin du travail</td><td>Rôle exclusivement préventif consistant à éviter toute altération de la santé des travailleurs du fait de leur travail et comportant des actions en milieu de travail et le suivi individuel de l'état de santé des salariés ; Conseiller des employeurs, travailleurs, RP et services sociaux dans le cadre des missions définies par le code du travail ; Membre de l'équipe pluridisciplinaire qu'il anime et coordonne ; Participation à la mise en oeuvre du projet de service élaboré dans le cadre de la commission médico-technique ; Planification et organisation de son activité dont il rend compte conformément à la législation en vigueur</td><td>Doctorat et diplôme de spécialiste en médecine du travail CES, DES, qualifications reconnues par le conseil de l'ordre des médecins</td><td>21</td></tr><tr><td>Collaborateur médecin</td><td>Docteur en médecine poursuivant une formation pour l'obtention de la qualification en médecine du travail, tout en exerçant au sein d'un SSTI ** ; Exercice encadré par un médecin du travail qualifié **</td><td>Doctorat en médecine **</td><td>20 **</td></tr><tr><td>Ingénieur hygiène sécurité/chimiste</td><td>Interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribution à l'amélioration des conditions de travail ; Missions relevant de ses domaines d'expertises scientifiques et techniques ; Identification des risques professionnels, contribution à leur évaluation et proposition de solutions de prévention</td><td>Bac + 5 (diplôme d'ingénieur spécialisé hygiène sécurité environnement, master...), Master 2 en chimie et/ou expérience équivalente</td><td>16</td></tr><tr><td>Ergonome</td><td>Interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribution à l'amélioration des conditions de travail ; Adaptation des situations de travail à l'homme en prenant en considération les contraintes (physiques, organisationnelles, mentales et environnementales) et celles liées aux exigences de production ; Missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise relevant de son domaine d'expertise ; Intervention dans la correction, l'aménagement et la conception de postes, de nouveaux locaux et de nouvelles organisations</td><td>Bac + 5 (Master 2, Diplôme de hautes études et recherches spécialisées...) et/ou expérience équivalente</td><td>16</td></tr><tr><td>Toxicologue</td><td>Interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribution à l'amélioration des conditions de travail ; Contribution à la prévention des risques toxicologiques ; Missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise adhérente relevant de son domaine d'expertise</td><td>Bac + 5 (Master 2 et DIU ou DU de toxicologie...) et/ou expérience équivalente</td><td>16</td></tr><tr><td>Épidémiologiste</td><td>Étude des différents facteurs intervenant dans l'apparition des maladies professionnelles ou de phénomènes de santé liés au travail, ainsi que leur fréquence, leur mode de distribution, leur évolution et la mise en oeuvre des moyens nécessaires à leur prévention</td><td>Bac + 5 (Master 2 méthodologies des interventions en santé publique) et/ou expérience équivalente</td><td>16</td></tr><tr><td>Psychologue du travail</td><td>Interventions en entreprise dans un but exclusif de préservation de la santé mentale des salariés et d'amélioration des conditions de travail ; Missions de diagnostic, conseil, appui pour les acteurs de l'entreprise dans le cadre d'une démarche collective</td><td>Bac + 5 (Master 2 en psychologie du travail)</td><td>16</td></tr><tr><td>Infirmier en santé au travail</td><td>Contribution à la prévention de l'altération de la santé des salariés du fait de leur travail ; Participation à cette mission dans le cadre de protocoles établis par le médecin du travail ou dans le cadre de son rôle propre défini par le code de la santé publique</td><td>Diplôme d'état infirmier ; DIUST et/ou expérience équivalente ; formation continue théorique objet d'une validation en santé au travail de 150 heures au minimum, assortie d'un stage en milieu de travail incluant la connaissance de l'entreprise et la pratique de l'entretien infirmier</td><td>12</td></tr><tr><td>Assistant de service social</td><td>Action pour les entreprises adhérentes par ses actions individuelles et collectives, en lien avec l'équipe pluridisciplinaire</td><td>Diplôme d'état d'assistant social, ayant acquis un diplôme équivalent à celui de conseiller du travail</td><td>12</td></tr><tr><td>Technicien hygiène sécurité</td><td>Interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribution à l'amélioration des conditions de travail ; Participation à l'identification des risques, aux missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise</td><td>Bac + 2/3 (DUT hygiène sécurité environnement, licence professionnelle...) et/ou expérience équivalente</td><td>10</td></tr><tr><td>Assistant/ASST en santé au travail</td><td>Actions en milieu de travail dans un but exclusif de prévention ; Contribution à l'identification des dangers et des besoins en santé au travail, notamment dans les entreprises de moins de 20 salariés ; Actions en milieu de travail dans le cadre de la pluridisciplinarité, à la demande du médecin du travail</td><td>Bac + formation spécifique de type certificat professionnel et/ou expérience équivalente</td><td>9</td></tr><tr><td>Formateur en santé au travail</td><td>Transmission des savoirs et des savoir-faire aux travailleurs des entreprises adhérentes du SSTI portant sur la prévention des risques professionnels de type prévention des risques liés à l'activité physique, certificat de prévention secours intervenant à domicile, sauvetage secourisme du travail dans le cadre des référentiels INRS</td><td>Formation de formateur dispensée et validée par un organisme agréé par l'INRS</td><td>9</td></tr><tr><td>Documentaliste</td><td>Collecte, gestion et mise à la disposition de l'ensemble du personnel du SSTI des informations et documents nécessaires aux besoins du service</td><td>Bac + 2/3 en sciences de l'information et/ou expérience équivalente</td><td>9</td></tr><tr><td>Assistant/ASST de l'équipe pluridisciplinaire</td><td>Rôle d'assistance administrative auprès de l'équipe pluridisciplinaire et missions de relation et d'information auprès des entreprises adhérentes</td><td>Bac et/ou expérience équivalente</td><td>7</td></tr><tr><td>Secrétaire/ASST médical</td><td>Assistance de l'équipe médicale dans ses fonctions de suivi individuel des salariés</td><td>Bac SMS et/ou expérience équivalente</td><td>6</td></tr></tbody></table><p>* Le diplôme mentionné n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel.<br/>** Cette classe ne peut être consacrée qu'aux collaborateurs médecins en raison notamment de leur statut limité dans le temps.</p><p><strong>Filière support</strong></p><table><thead><tr><th>Emploi</th><th>Mission générale</th><th>Formation et expérience *</th><th>Classe</th></tr></thead><tbody><tr><td><strong>Direction/organisation</strong></td><td></td><td></td><td></td></tr><tr><td>Directeur</td><td>Mise en oeuvre, en lien avec l'équipe pluridisciplinaire de santé au travail et sous l'autorité du président, des actions approuvées par le conseil d'administration dans le cadre du projet de service pluriannuel</td><td>-</td><td>-</td></tr><tr><td>Adjoint au directeur/directeur de département</td><td>Seconde le directeur du SSTI dans tout ou partie de ses missions</td><td>Bac + 4/5 et/ou expérience équivalente</td><td>19</td></tr><tr><td>Responsable de service</td><td>Seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions</td><td>Bac + 3 et/ou expérience équivalente</td><td>14</td></tr><tr><td>Responsable technique</td><td>Seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions</td><td>Bac + 3 et/ou expérience équivalente</td><td>14</td></tr><tr><td>Assistant de direction</td><td>Assistance d'un ou plusieurs responsable(s) (cadre dirigeant, directeur...) afin d'optimiser la gestion de leur activité</td><td>Bac + 2 (BTS assistant de direction...) et/ou expérience équivalente</td><td>9</td></tr><tr><td>Coordonnateur de centre</td><td>Gestion opérationnelle du centre et interface avec les fonctions support des SSTI</td><td>Bac + 2 et/ou expérience équivalente</td><td>8</td></tr><tr><td><strong>Ressources humaines</strong></td><td></td><td></td><td></td></tr><tr><td>Gestionnaire ressources humaines</td><td>Assistance de la direction dans la gestion quotidienne des ressources humaines du SSTI</td><td>Bac + 3 et/ou expérience équivalente</td><td>10</td></tr><tr><td><strong>Finance</strong></td><td></td><td></td><td></td></tr><tr><td>Comptable</td><td>Sous la responsabilité de la direction du SSTI, collecte, enregistrement, analyse et contrôle de tous les éléments liés aux flux financiers du SSTI en vue de la préparation des documents comptables et fiscaux</td><td>Bac + 2/3 (BTS ou DUT comptabilité, licence professionnelle de comptabilité et gestion...) et/ou expérience équivalente</td><td>10</td></tr><tr><td>Aide comptable</td><td>Sous la responsabilité d'un comptable ou de la direction, contribution à la collecte, à l'enregistrement, à l'analyse et au contrôle de tout ou partie des éléments liés aux flux financiers du SSTI et collaboration à l'élaboration des comptes</td><td>Bac/Bac Pro et/ou expérience équivalente</td><td>5</td></tr><tr><td><strong>Communication</strong></td><td></td><td></td><td></td></tr><tr><td>Chargé de communication</td><td>Mise en oeuvre de la stratégie de communication afin de faire connaître les missions et les prestations du SSTI pour promouvoir la prévention des risques professionnels et communication interne</td><td>Bac + 3 et/ou expérience équivalente</td><td>12</td></tr><tr><td><strong>Administration</strong></td><td></td><td></td><td></td></tr><tr><td>Secrétaire administratif</td><td>Réalisation du traitement administratif de dossiers confiés par le responsable d'une fonction support</td><td>Bac et/ou expérience équivalente</td><td>5</td></tr><tr><td>Hôte d'accueil/standardiste</td><td>Accueil, information et orientation des visiteurs et permanence téléphonique</td><td>Bac et/ou expérience équivalente</td><td>5</td></tr><tr><td>Employé administratif</td><td>Travaux administratifs courants selon l'organisation du SSTI et les consignes données</td><td>CAP/BEP et/ou expérience équivalente</td><td>3</td></tr><tr><td><strong>Informatique</strong></td><td></td><td></td><td></td></tr><tr><td>Technicien informatique</td><td>Garant du bon fonctionnement des postes de travail informatiques, des logiciels et des périphériques du parc informatique, du réseau et des serveurs</td><td>Bac + 2 et/ou formation équivalente</td><td>9</td></tr><tr><td><strong>Services généraux</strong></td><td></td><td></td><td></td></tr><tr><td>Chargé des services généraux</td><td>Mise en oeuvre de la logistique et intendance du SSTI dans le respect du cahier des charges préétabli et de la sécurité des personnes et des biens</td><td>Bac Pro/BTS et/ou expérience équivalente</td><td>9</td></tr><tr><td>Agent des services généraux</td><td>Assure le bon état et le fonctionnement des équipements, matériels et infrastructures sous la responsabilité du responsable ou du chargé des services généraux</td><td>Bac/Bac Pro et/ou expérience équivalente</td><td>6</td></tr><tr><td>Conducteur centre mobile</td><td>Assure la conduite, l'entretien du camion médical et sa mise en service sur les branchements ainsi que la liaison avec les entreprises</td><td>Niveau CAP et/ou expérience équivalente</td><td>5</td></tr><tr><td>Agent d'entretien</td><td>Assure le bon état et le fonctionnement des équipements et matériels sous la responsabilité du responsable ou du chargé des services généraux</td><td>CAP et/ou expérience équivalente</td><td>3</td></tr><tr><td>Agent de propreté</td><td>Assure la propreté des locaux et du mobilier</td><td>Pas de diplôme nécessaire</td><td>1</td></tr></tbody></table><p>* Le diplôme mentionné n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel.</p>","articles":["Art. 20","Annexe « cadres », art. 1","Annexe 1","Accord du 20-6-2013"]},{"theme":"Classification des emplois - Nouvelle classification (à compter du 01-01-2025)","texte":"<p>Classification applicable à compter du 1-1-2025.\nLes services de prévention et de santé au travail interentreprises (SPSTI) disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025.\nLes salariés sont classés dans deux filières (prévention et support), sur une grille des emplois comportant 13 classes.\nUn niveau 2 est créé pour chacun des emplois.\nChaque salarié a donc la possibilité d'évoluer vers le niveau 2 de l'emploi qu'il occupe (à l'exception du collaborateur médecin, du médecin PAE et de l'infirmier DE dont l'emploi est transitoire).\nLa fiche métier de l'emploi-repère « infirmier en pratique avancée » sera définie ultérieurement.</p><p><strong>Filière prévention</strong></p><table><thead><tr><th>Emploi</th><th>Mission générale</th><th>Activités</th><th>Formation et expérience</th><th>Classe</th></tr></thead><tbody><tr><td>Médecin du travail</td><td>Rôle exclusivement préventif afin d'éviter toute altération de la santé des travailleurs du fait de leur activité professionnelle. Exerce ses fonctions dans le cadre de son indépendance légale et réglementaire et dans le respect du code de déontologie. Est le conseiller des employeurs, des travailleurs, des représentants du personnel et des services sociaux dans le cadre des missions définies par le code du travail et le code de la santé publique. Assure l'animation et la coordination de l'équipe pluridisciplinaire ou la délègue à des membres de l'équipe pluridisciplinaire disposant des qualifications nécessaires. Planifie, organise son activité et en rend compte. Peut déléguer une partie de ses missions. Apporte son expertise dans tous les domaines relatifs à la santé au travail</td><td><strong>Actions de prévention en milieu de travail :</strong> repère les risques et peut réaliser la fiche d'entreprise ; supervise et est garant des documents envoyés à l'employeur ; réalise ou fait réaliser les études de poste et l'analyse des conditions de travail ; conseille et accompagne les entreprises notamment dans la conduite d'actions de prévention primaire ; réalise ou fait réaliser des prélèvements ; propose les mesures visant à préserver la santé des travailleurs ; rédige les préconisations à la suite de ses interventions en milieu de travail ou lorsqu'il est saisi par un employeur d'une question relevant de ses missions ; communique à l'employeur les rapports et les résultats des études menées par lui-même ou par l'équipe pluridisciplinaire ; participe aux instances prévues par la loi ; conseille les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme<br/><strong>Suivi individuel de l'état de santé des salariés :</strong> met en place l'ensemble des suivis et visites médicales ; réalise les examens médicaux et rédige les documents réglementaires y afférant ; crée et met à jour le dossier médical en santé au travail (DMST) sous format numérisé sécurisé ; prescrit et réalise des examens complémentaires en lien avec la santé au travail ; contribue à la traçabilité des expositions professionnelles ; élabore les protocoles écrits pour confier certaines missions à d'autres professionnels de santé adaptés à la formation et aux compétences du professionnel<br/><strong>Prévention de la désinsertion professionnelle et maintien dans l'emploi :</strong> contribue à la prévention de la désinsertion professionnelle et au maintien dans l'emploi des travailleurs ; repère et oriente les salariés en risque de désinsertion professionnelle ; participe à l'analyse de la situation des salariés avec la cellule de prévention de la désinsertion professionnelle ; rend compte à l'employeur d'avis motivés sur la législation et l'application des dispositions relatives à l'emploi des travailleurs handicapés<br/><strong>Animation et coordination de l'équipe pluridisciplinaire :</strong> effectue la coordination et le pilotage des activités de l'équipe pluridisciplinaire et peut les déléguer le cas échéant ; organise et assure le suivi des délégations<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études et enquêtes entrant dans le cadre de ses missions ; participe aux instances territoriales de coordination ; contribue à la veille sanitaire et réglementaire dans ses domaines d'expertise ; participe à l'élaboration du projet de service ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Doctorat et diplôme de spécialiste en médecine du travail, CES, DES, qualifications reconnues par le conseil de l'ordre des médecins</td><td>M</td></tr><tr><td>Médecin PAE (procédure d'autorisation d'exercice)</td><td>Médecin du travail étranger souhaitant exercer en France mais dont le diplôme ne le lui permet pas, faute d'équivalence automatique des diplômes. Suit la procédure de validation : après avoir passé l'épreuve de vérification des connaissances (EVC), réalise un parcours de consolidation dans un SPSTI * , en lien avec l'université le cas échéant ; son exercice est encadré par un médecin du travail qualifié. Exerce ses fonctions dans le respect du code de déontologie. A un rôle exclusivement préventif par la réalisation d'actions en milieu de travail et le suivi individuel de l'état de santé des salariés tout au long de leur activité ; l'objectif est d'éviter toute altération de la santé des travailleurs. Exerce les activités d'un médecin du travail. N'est pas juridiquement en formation. Réalise ses missions dans le respect des obligations réglementaires et des modalités d'organisation du SPSTI</td><td>Exerce sous la responsabilité médicale d'un médecin qualifié en médecine du travail</td><td>Doctorat en médecine du travail hors Union Européenne. Avoir passé l'épreuve de vérification des connaissances (EVC) et réaliser 3 ans de stage maximum dans un SPSTI avant d'obtenir la validation de son dossier par la commission d'autorisation d'exercice du ministère de la santé et le conseil national de l'ordre des médecins et son arrêté nominatif</td><td>L</td></tr><tr><td>Collaborateur médecin</td><td>Docteur en médecine poursuivant une formation pour l'obtention de la qualification en médecine du travail tout en exerçant au sein d'un SPSTI. Remplit les missions confiées par le médecin du travail qui l'encadre, dans le cadre du protocole écrit validé par ce dernier. Exerce ses fonctions dans le respect du code de déontologie. A un rôle exclusivement préventif par la réalisation d'actions en milieu de travail et le suivi individuel de l'état de santé des salariés tout au long de leur activité ; l'objectif est d'éviter toute altération de la santé des travailleurs. Réalise ses missions dans le respect de ses obligations réglementaires et des modalités d'organisation du SPSTI</td><td>En fonction du déroulement de sa formation théorique et pratique, et conformément aux dispositions réglementaires, assure progressivement l'ensemble des activités du médecin du travail qualifié</td><td>Doctorat en médecine et expérience telle que prévue par les dispositions réglementaires</td><td>L</td></tr><tr><td>Expert en prévention des risques professionnels</td><td>Effectue des interventions en entreprise dans un but exclusif de prévention de la santé et de la sécurité des travailleurs et d'amélioration des conditions de travail. Assure des missions relevant de ses domaines d'expertises scientifiques et techniques. Est force de proposition dans la détermination de la stratégie d'intervention en entreprise. Identifie les risques professionnels, contribue à leur évaluation, propose des solutions de prévention. Intervient dans le cadre de l'activité de l'équipe pluridisciplinaire et est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance</td><td><strong>Actions de prévention en milieu de travail :</strong> mène des actions en milieu de travail, dans le cadre de la pluridisciplinarité, coordonnées par le médecin du travail ; conseille les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme ; élabore, et peut mettre en oeuvre, des méthodologies adaptées et des stratégies de repérage, d'identification et d'évaluation des risques et de mesurage ; interprète les résultats, identifie et catégorise les risques, précise les catégories de personnel et les effectifs concernés et la nature des impacts sur ces personnels ; mobilise, au besoin, des appuis métiers et techniques internes et/ou externes ; établit des diagnostics, formule des propositions d'amélioration, et accompagne la mise en oeuvre des actions retenues ; coopère avec les autres acteurs de l'équipe pluridisciplinaire et apporte un appui technique et théorique aux autres préventeurs ; restitue le rapport aux acteurs de l'entreprise ; communique au médecin du travail le résultat de ses études et établit un rapport d'intervention ; peut animer et coordonner une partie de l'activité en mode projet en rapport avec son expertise, en lien avec le médecin du travail<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études et enquêtes, notamment à caractère épidémiologique ; participe aux instances internes du SPSTI et aux instances territoriales de coordination ; participe, en tant que membre de la commission médico-technique (CMT), à l'élaboration du projet de service ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques ; assure une veille scientifique, technique et réglementaire dans ses domaines d'expertise ; élabore et anime des actions d'information et de sensibilisation à la prévention des risques professionnels</td><td>Bac + 5 ou expérience équivalente (formations indicatives : diplôme d'ingénieur spécialisé hygiène sécurité environnement, Master 2 qualité hygiène sécurité, Master 2 en santé publique parcours santé sécurité au travail)</td><td>J</td></tr><tr><td>Épidémiologiste</td><td>Étudie les différents facteurs intervenant dans l'apparition des maladies professionnelles ou de phénomènes de santé liés au travail, leur fréquence, leur mode de distribution, leur évolution et la mise en oeuvre des moyens nécessaires à leur prévention. Est force de proposition dans la détermination de la stratégie d'intervention en entreprise. Intervient dans le cadre de l'activité de l'équipe pluridisciplinaire et est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance</td><td><strong>Actions de prévention :</strong> conseille sur le choix des études épidémiologiques (pertinence, faisabilité, validité des résultats attendus...) ; conduit et apporte son concours aux études épidémiologiques élaborées dans le SPSTI ou proposées par les institutions ; conçoit et évalue des systèmes de surveillance de données de santé en milieu professionnel dans le cadre de l'élaboration du diagnostic territorial ; coopère avec les autres acteurs de l'équipe pluridisciplinaire et apporte un appui technique et théorique aux autres préventeurs ; appuie les équipes chargées d'études dans la conception, la conduite, l'analyse, la documentation et la communication des résultats ; élabore le protocole, choisit la méthode et les outils adaptés et, au besoin, développe de nouveaux outils ; réalise la synthèse des études dont il communique les résultats aux acteurs concernés ; apporte son concours technique pour l'élaboration et l'exploitation de données statistiques produites par le SPSTI<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études et enquêtes ; participe aux instances internes du SPSTI et aux instances territoriales de coordination ; participe, en tant que membre de la commission médico-technique (CMT), à l'élaboration du projet de service ; assure une veille scientifique et réglementaire dans ses domaines d'expertise ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 5 et/ou expérience équivalente (formation indicative : Master 2 méthodologies des interventions en santé publique)</td><td>J</td></tr><tr><td>Toxicologue</td><td>Effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail. Est force de proposition dans la détermination de la stratégie d'intervention en entreprise. Contribue à la prévention des risques toxicologiques. Assure des missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise relevant de son domaine d'expertise en s'appuyant sur ses connaissances scientifiques. Intervient dans le cadre de l'activité de l'équipe pluridisciplinaire et est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance</td><td><strong>Actions de prévention en milieu de travail :</strong> mène ses actions en milieu de travail dans le cadre de l'équipe pluridisciplinaire ; identifie notamment les agents chimiques présents dans l'entreprise ; contribue à l'évaluation approfondie des dangers liés aux substances et aux mélanges ; conseille les acteurs de l'entreprise sur les risques toxicologiques à partir de l'analyse de l'activité des opérateurs ; conseille sur les stratégies d'évaluation et de mesurage, interprète les résultats ; préconise des actions d'amélioration de la prévention et conseille les acteurs de l'entreprise (propose des agents chimiques de substitution, recherche des techniques de mise en oeuvre non-polluantes, propose des dispositifs de protection collective et individuelle, étudie les risques potentiels de nouveaux procédés de fabrication...) ; présente une restitution du rapport à l'employeur ; coopère avec les autres acteurs de l'équipe pluridisciplinaire et apporte un appui technique et théorique aux autres préventeurs ; communique au médecin du travail le résultat de ses études et établit un rapport d'intervention ; assure une veille scientifique et réglementaire ; réalise des campagnes de prélèvement ; peut animer et coordonner une partie de l'activité en mode projet en rapport avec son expertise, en lien avec le médecin du travail ; élabore et réalise des actions d'information et de sensibilisation à la prévention des risques toxicologiques ; conseille les acteurs de l'entreprise sur les risques toxicologiques, propose des actions de prévention des risques à court et à long terme ; informe les entreprises adhérentes sur les aides à la prévention<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études, recherches, enquêtes, notamment à caractère épidémiologique ; participe aux instances internes du SPSTI et aux instances territoriales de coordination ; participe, en tant que membre de la commission médico-technique (CMT), à l'élaboration du projet de service ; assure une veille scientifique et réglementaire dans ses domaines d'expertise ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 5 et/ou expérience équivalente (formations indicatives : Master 2, DIU ou DU de toxicologie)</td><td>J</td></tr><tr><td>Psychologue en santé au travail</td><td>Effectue des interventions collectives en entreprise et/ou des entretiens individuels en santé au travail dans un but exclusif de préservation de la santé mentale des salariés et d'amélioration des conditions de travail. Assure des missions d'évaluation, de conseil, d'accompagnement et d'appui pour les acteurs de l'entreprise dans le cadre des démarches collectives ou individuelles de prévention des risques psychosociaux et de prévention de la désinsertion professionnelle. Intervient, en lien avec le médecin du travail, dans le cadre de l'activité de l'équipe pluridisciplinaire et/ou de la cellule de prévention de la désinsertion professionnelle. Exerce ses activités et ses missions dans le respect des règles professionnelles définies notamment par le code de déontologie reconnu par la profession des psychologues et selon son indépendance professionnelle</td><td><strong>Actions de prévention en milieu de travail :</strong> mène des actions en milieu de travail ou des entretiens individuels, dans le cadre de l'équipe pluridisciplinaire ou à la demande des acteurs de l'entreprise et en lien avec le médecin du travail ; met en place des actions d'information et de sensibilisation à la prévention des risques psychosociaux ; évalue les situations de souffrance psychique et le vécu au travail, les situations conflictuelles grâce à des entretiens individuels et/ou des approches collectives ; étudie les organisations du travail en vue de repérer les dysfonctionnements, les facteurs de risques psychosociaux susceptibles d'être à l'origine de troubles ; élabore des méthodologies d'intervention avec les acteurs de l'entreprise ; conseille les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme ; conseille dans la recherche de solutions, formule des propositions d'amélioration, accompagne la mise en oeuvre des actions de prévention retenues ; accompagne des entreprises à la suite d'événements graves ou traumatiques ; communique au médecin du travail et à l'équipe pluridisciplinaire sur l'avancée de ses actions ; assure une veille scientifique et réglementaire dans son domaine d'expertise<br/><strong>Prévention de la désinsertion professionnelle et maintien dans l'emploi :</strong> participe, le cas échéant, à l'analyse de la situation des salariés avec la cellule de prévention de la désinsertion professionnelle, en lien avec le médecin du travail<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux instances internes du SPSTI et aux instances territoriales de coordination ; participe au suivi et à la rédaction de recherches, enquêtes dans le cadre de groupes de travail internes et externes et de projets scientifiques ; participe en tant que membre de la commission médico-technique à l'élaboration du projet de service</td><td>Bac + 5 (titre de psychologue : Master 2 en psychologie du travail, psychologie de la santé...)</td><td>J</td></tr><tr><td>Ergonome</td><td>Effectue des interventions en entreprise dans un but exclusif de prévention et de préservation de la santé et de la sécurité des travailleurs et contribue à l'amélioration des conditions de travail. Est force de proposition dans la détermination de la stratégie d'intervention en entreprise. Adapte les situations de travail à l'humain en prenant en considération les contraintes physiques, organisationnelles, mentales, environnementales et celles liées aux exigences de production. Assure des missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise relevant de son domaine d'expertise. Intervient dans la correction, l'aménagement et la conception de postes, de nouveaux locaux, de nouvelles organisations. Intervient dans le cadre de l'activité de l'équipe pluridisciplinaire et en relation avec la cellule de prévention de la désinsertion professionnelle. Est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance</td><td><strong>Actions de prévention en milieu de travail :</strong> conseille les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme ; mène des actions en milieu de travail dans le cadre de l'équipe pluridisciplinaire ; instruit la demande, analyse les situations de travail et l'activité des opérateurs, anime des groupes de travail dans l'entreprise ; effectue des études ergonomiques en s'appuyant sur une approche globale et participative pour adapter le travail à l'humain ; mobilise, au besoin, des appuis métiers et techniques internes et/ou externes ; établit des diagnostics et vise des constats/décisions partagés avec les interlocuteurs des entreprises pour les impliquer ; formule des propositions d'amélioration, conseille les acteurs de l'entreprise dans la recherche de solutions et accompagne la mise en oeuvre des actions retenues ; conseille et accompagne les employeurs et salariés en matière d'évolution des organisations du travail ; coopère avec les autres acteurs de l'équipe pluridisciplinaire en apportant un appui technique et théorique aux autres préventeurs et aux membres de la cellule de prévention de la désinsertion professionnelle ; présente une restitution du rapport à l'employeur et l'accompagne dans la compréhension des résultats d'analyse ; communique au médecin du travail le résultat de ses études et établit un rapport d'intervention ; assure une veille scientifique, technique et réglementaire dans son domaine d'expertise ; peut animer et coordonner une partie de l'activité en mode projet en rapport avec son expertise, en lien avec le médecin du travail<br/><strong>Prévention de la désinsertion professionnelle et maintien dans l'emploi :</strong> participe à l'analyse de la situation des salariés avec la cellule de prévention de la désinsertion professionnelle ; réalise une étude ergonomique du poste de travail et propose des solutions d'aménagement ; rédige un rapport communiqué au médecin du travail<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études, recherches, enquêtes entrant dans le cadre de ses missions ; participe aux instances territoriales de coordination ; contribue à la veille sanitaire ; participe, en tant que membre de la commission médico-technique (CMT), à l'élaboration du projet de service ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 5 et/ou expérience équivalente (formations indicatives : Master 2, Diplôme de hautes études et recherches spécialisées)</td><td>J</td></tr><tr><td>Chargé de mission de la cellule PDP (prévention de la désinsertion professionnelle)</td><td>Dans le cadre de la cellule de la prévention de la désinsertion professionnelle (PDP), met en place des actions personnalisées de maintien en emploi pour les travailleurs dans ou hors de l'entreprise présentant des risques d'inaptitude et de désinsertion professionnelle en raison de leur état de santé. Contribue à une démarche concertée autour d'un projet défini en lien avec les différents acteurs du maintien en emploi, tant au niveau du SPSTI qu'à l'extérieur. Intervient au sein d'une cellule de prévention de la désinsertion professionnelle pour accompagner salariés et employeurs dans la recherche de solutions de maintien en emploi. Mobilise des connaissances spécifiques dans le domaine du maintien en emploi et de la compensation du handicap (outils et dispositifs de droit commun et de droit spécifique...). Est en lien fonctionnel avec le médecin du travail</td><td><strong>Prévention de la désinsertion professionnelle et maintien en emploi :</strong> en lien avec les acteurs de la prévention du SPSTI, analyse les problématiques sur le poste de travail du salarié et établit un diagnostic partagé du risque de désinsertion professionnelle ; contribue à identifier des freins à la reprise du travail et les leviers pouvant être mobilisés ; propose, en concertation avec le médecin du travail, l'employeur et le travailleur, des solutions individualisées de maintien dans l'emploi dans l'entreprise (aménagement du temps de travail, aménagement du poste de travail, mobilité vers un autre poste...) ou en employabilité hors entreprise (reclassement avec ou sans formation, reconversion professionnelle) ; assure l'interface, collabore et développe les relations avec les partenaires du maintien en emploi ; formalise un plan de retour à l'emploi ; apporte des conseils en termes de mobilisation d'aide techniques, humaines et financières ; assure le suivi des démarches en cours auprès de chaque partenaire mobilisé ; participe à la sensibilisation au maintien en emploi et à la prévention de la désinsertion professionnelle des membres des autres équipes pluridisciplinaires du SPSTI<br/><strong>Contribution au déploiement des missions des SPSTI :</strong> peut participer aux rendez-vous de liaison en préparant les documents informatifs à l'attention des employeurs et en assistant au rendez-vous ; mène des actions collectives d'information et de sensibilisation (présentation sur site, webinaires...) pour prévenir la désinsertion professionnelle (facteurs de risques, rôle des différents acteurs du maintien en emploi et de la compensation du handicap, importance du signalement précoce, intérêt de la visite de pré-reprise...)</td><td>Bac + 3 ou expérience significative dans le maintien en emploi ou la prévention de la désinsertion professionnelle plus une formation au maintien en emploi</td><td>H</td></tr><tr><td>Infirmier de santé au travail</td><td>Contribue à prévenir l'altération de la santé des salariés du fait de leur travail. Exerce son activité et ses missions dans le respect des règles professionnelles définies par le code du travail, le code de santé publique et le code de déontologie infirmier et selon son indépendance professionnelle. Intervient dans le cadre de son rôle propre et de protocoles de délégation élaborés par le médecin du travail. Ses missions s'articulent autour de trois axes, sous la responsabilité du médecin : action en milieu de travail ; suivi individuel de l'état de santé des salariés ; prévention de la désinsertion professionnelle. Planifie et organise son activité et en rend compte conformément au protocole de délégation. Fait partie de l'équipe pluridisciplinaire, animée et coordonnée par le médecin du travail. Apporte ses connaissances dans tous les domaines relatifs à la santé au travail</td><td><strong>Actions de prévention en milieu de travail :</strong> repère les risques en milieu de travail et analyse les liens avec la santé ; peut rédiger la fiche d'entreprise ; réalise les études de poste et l'analyse des conditions de travail et émet des préconisations ; conseille et accompagne les entreprises dans la conduite d'actions de prévention, notamment par des actions de sensibilisation à la prévention des risques professionnels et l'éducation en matière d'hygiène, de sécurité et de santé individuelle et collective ; peut réaliser des prélèvements (campagne de bio métrologie) ; peut participer à des campagnes de vaccination ; propose au médecin du travail des préconisations à la suite de ses interventions ; participe aux instances des adhérents, sous délégation du médecin du travail ; assure le suivi des préconisations<br/><strong>Suivi individuel de l'état de santé des salariés :</strong> assure le suivi de santé des travailleurs et réalise des entretiens infirmiers santé travail dans le cadre de la réglementation ; fait le lien entre les risques professionnels et l'état de santé du salarié pour prévenir toute altération de son état de santé, en informe le travailleur et dispense les conseils de prévention adaptés ; réalise ou fait réaliser des examens complémentaires ; pose des diagnostics infirmiers et décide de l'orientation sans délai vers le médecin du travail en fonction des éléments médicaux ou des risques identifiés ; peut orienter vers un autre professionnel de santé ou les services sociaux ; peut prescrire les vaccins prévus par décret et vacciner les salariés ; crée et met à jour le dossier médical en santé au travail (DMST), sous format numérisé sécurisé ; délivre les documents réglementaires ; contribue à la traçabilité des expositions professionnelles ; assure le suivi des aménagements de poste et des conditions de travail ; effectue une revue de dossiers avec le médecin sur la situation des salariés<br/><strong>Prévention de la désinsertion professionnelle et maintien dans l'emploi :</strong> repère et oriente vers le médecin du travail les salariés en risque de désinsertion professionnelle ; peut participer à l'analyse de la situation des salariés avec la cellule de prévention de la désinsertion professionnelle ; contribue à la prévention de la désinsertion professionnelle et au maintien dans l'emploi des travailleurs<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> participe aux études et enquêtes entrant dans le cadre de ses missions ; participe aux instances territoriales de coordination ; contribue à la veille sanitaire ; participe, en tant que membre de la CMT, à l'élaboration du projet de service ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 3/4 (diplôme d'état infirmier : formation universitaire ou continue théorique objet d'une validation en santé au travail, de 240 heures au minimum, assortie d'un stage de 105 heures en milieu de travail incluant la connaissance de l'entreprise et la pratique de l'entretien infirmier (exemption de la période de stage si justification de 12 mois d'expérience en SPSTI))</td><td>H</td></tr><tr><td>Assistant social du travail</td><td>Agit auprès des salariés des entreprises adhérentes par ses actions individuelles et collectives en matière d'accompagnement social, en concertation avec l'équipe pluridisciplinaire et la cellule de prévention de la désinsertion professionnelle. Contribue au maintien dans l'emploi et à la prévention de la désinsertion professionnelle</td><td><strong>Actions auprès des salariés des entreprises adhérentes :</strong> accueille, informe, conseille et oriente les salariés en fonction de l'évaluation des demandes et des situations ; assure l'accompagnement social des salariés ; coopère avec les acteurs de l'équipe pluridisciplinaire ; mobilise, en cas de besoin, des appuis métiers et techniques internes et/ou externes<br/><strong>Prévention de la désinsertion professionnelle et maintien dans l'emploi :</strong> exerce une action individualisée de lutte contre la désinsertion professionnelle et sociale ; participe et peut animer une cellule opérationnelle pour accompagner les salariés présentant un risque de sortie de l'emploi en raison de leur état de santé ; participe à des instances de concertation et de décision des problématiques relatives au maintien en emploi, à la santé au travail, et toute problématique concernant le champ social de la santé au travail ; coordonne et favorise la continuité de l'accompagnement du salarié auprès des différents partenaires ; participe à la veille juridique et sociale pour apporter un appui à l'équipe pluridisciplinaire et à la cellule prévention de la désinsertion professionnelle<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> apporte un éclairage social et donne un avis d'expert aux entreprises adhérentes ; participe à la mise en place d'actions de prévention des risques sanitaires et sociaux, en lien avec l'équipe pluridisciplinaire ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 3 (diplôme d'état d'assistant de service social (DEASS))</td><td>G</td></tr><tr><td>Technicien en prévention des risques professionnels</td><td>Effectue des interventions en entreprise dans un but exclusif de prévention de la santé et de la sécurité des travailleurs et d'amélioration des conditions de travail. Participe à l'identification des risques, aux missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise (employeurs, salariés, représentants du personnel) dans le cadre de l'activité de l'équipe pluridisciplinaire. Assure des missions relevant de ses domaines d'expertises scientifiques et techniques. Est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance</td><td><strong>Actions en milieu de travail :</strong> mène des actions en milieu de travail, dans le cadre de la pluridisciplinarité, coordonnées par le médecin du travail ; repère et analyse les risques en milieu de travail ; réalise les fiches d'entreprise ; réalise des études de postes pour identifier les facteurs de risque pour la santé et la sécurité ; conseille et accompagne les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme ; effectue des mesurages, selon les méthodologies élaborées par des ingénieurs ou ergonomes, et interprète les résultats ; coopère avec les autres acteurs de l'équipe pluridisciplinaire et apporte un appui technique aux autres préventeurs ; préconise des actions de prévention et conseille les acteurs de l'entreprise en matière d'hygiène et de sécurité ; accompagne l'employeur dans l'élaboration du document unique d'évaluation des risques professionnels (DUERP) ; co-construit des démarches globales de prévention ; aide et conseille les acteurs de l'entreprise dans la réalisation et le suivi de plans d'actions de prévention ; communique au médecin du travail le résultat de ses études et établit un rapport d'intervention ; assure le suivi des préconisations ; participe aux instances des adhérents, sous délégation du médecin du travail<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> contribue à la veille technique et réglementaire ; participe, en tant que membre de la commission médico-technique, à l'élaboration du projet de service ; est en relation avec tous les partenaires intervenant dans la prévention de la désinsertion professionnelle ; réalise des actions d'information et de sensibilisation à la prévention des risques professionnels ; élabore et restitue les rapports aux acteurs de l'entreprise, notamment aux instances internes ; accompagne les acteurs de l'entreprise dans la réalisation et le suivi des plans d'actions élaborés par l'équipe pluridisciplinaire ; informe les entreprises adhérentes sur les aides à la prévention proposées par le SPSTI et les partenaires institutionnels de la prévention ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 3 ou expérience équivalente (formations indicatives : DUT/BTS hygiène sécurité environnement, BUT hygiène sécurité environnement, licence professionnelle mention qualité, hygiène, sécurité et environnement)</td><td>G</td></tr><tr><td>Infirmier DE</td><td>Poursuit une formation spécifique en santé au travail qui sera à valider. Contribue à prévenir l'altération de la santé des salariés du fait de leur travail. Exerce son activité et ses missions dans le respect des règles professionnelles définies par le code du travail, le code de santé publique et le code de déontologie infirmier, dans le cadre de son indépendance professionnelle. Intervient dans le cadre de son rôle propre et de protocoles élaborés par le médecin du travail. Ses missions s'articulent autour de trois axes, sous la responsabilité du médecin : action en milieu de travail ; suivi individuel de l'état de santé des salariés ; prévention de la désinsertion professionnelle. Planifie et organise son activité et en rend compte conformément au protocole de délégation. Fait partie de l'équipe pluridisciplinaire, animée et coordonnée par le médecin du travail</td><td>En fonction du déroulement de sa formation théorique et pratique, et conformément aux dispositions réglementaires, assure, sous protocoles du médecin du travail, progressivement l'ensemble des activités d'un infirmier de santé au travail</td><td>Bac + 3 (diplôme d'état infirmier)</td><td>G</td></tr><tr><td>Formateur en santé au travail **</td><td>Transmet des savoirs et des savoir-faire aux travailleurs des entreprises adhérentes du SPSTI portant sur la prévention des risques professionnels dans le cadre des référentiels INRS</td><td>Participe, avec l'équipe pluridisciplinaire, à l'analyse de la demande de l'entreprise et à l'étude de la problématique et des attentes de l'entreprise afin d'individualiser la formation ; définit le contenu pédagogique des formations en conformité avec les référentiels INRS ; conçoit les outils pédagogiques ; anime les sessions de formation ; évalue les actions de formation et ajuste les contenus de formation en conséquence ; assure, le cas échéant, la logistique et organise son intervention en fonction des contraintes de l'entreprise ; participe à la gestion administrative et réglementaire des formations</td><td>Bac + 2/3 ou expérience équivalente (formations indicatives : formation de formateur dispensée et validée par un organisme agréé par l'INRS (formations certifiantes SST et PRAP, formation-action en ergonomie de conception, sensibilisations...))</td><td>F</td></tr><tr><td>Conseiller en prévention des risques professionnels</td><td>Effectue des actions en milieu de travail dans un but exclusif de prévention. Contribue à un premier niveau de repérage des risques professionnels et à identifier les besoins en santé au travail. Mène ses actions dans le cadre de l'équipe pluridisciplinaire, à la demande du médecin du travail avec lequel il a un lien fonctionnel</td><td><strong>Actions en milieu de travail :</strong> visite les entreprises adhérentes pour identifier les dangers existants et participe au repérage des risques professionnels ; réalise, dans son domaine de compétences, les fiches d'entreprise et les études de poste qui seront visées par le médecin du travail ; réalise des métrologies dont les résultats seront utilisés par l'équipe pluridisciplinaire pour des préconisations ; restitue au sein de l'équipe pluridisciplinaire les informations collectées ; propose au médecin du travail les interventions nécessaires en fonction des risques constatés afin qu'il puisse assurer la coordination des autres membres de l'équipe pluridisciplinaire ; informe le médecin du travail sur les résultats des actions engagées ; peut participer aux instances des adhérents sur délégation du médecin du travail ; assure le suivi des préconisations<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> informe les entreprises sur les différentes obligations de l'employeur en termes de santé au travail (organisation du suivi de santé au travail, document unique, démarche de prévention des risques, PDP...) ; peut réaliser des actions d'information et de sensibilisation à la prévention des risques professionnels ; peut participer aux instances de l'entreprise, sur délégation du médecin du travail ; participe, en tant que membre de la CMT, à l'élaboration du projet de service ; informe les entreprises adhérentes sur les aides à la prévention proposées par le SPSTI et les partenaires institutionnels de la prévention ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques</td><td>Bac + 2 ou expérience équivalente</td><td>F</td></tr><tr><td>Conseiller emploi-formation</td><td>Dans le cadre de la cellule de prévention de la désinsertion professionnelle, accompagne les salariés suivis dans l'élaboration du projet et de leur parcours de maintien en emploi. Participe à la mise en oeuvre d'une démarche concertée autour d'un projet défini en lien avec les différents acteurs du maintien, tant au niveau du SPSTI qu'à l'extérieur. Intervient au sein d'une cellule de prévention de la désinsertion professionnelle pour accompagner salariés et employeurs dans la recherche de solutions de maintien en emploi. Mobilise des connaissances approfondies dans le domaine de l'emploi et de la formation (outils et dispositifs de droit commun et de droit spécifique...). Est en lien fonctionnel avec le médecin du travail</td><td><strong>Prévention de la désinsertion professionnelle et maintien en emploi :</strong> analyse la demande, établit un diagnostic et accompagne les salariés dans l'élaboration de leur projet et de leur parcours d'insertion ; met en place des actions personnalisées pour les travailleurs, dans ou hors de l'entreprise ; identifie des aides et mobilise des financements ; informe les salariés sur les dispositifs de formation professionnelle, les bilans de compétences, les essais encadrés... ; informe et accompagne les employeurs dans la recherche d'aides financières pour les mesures d'accompagnement proposées pour favoriser le maintien au poste ou à l'emploi (AGEFIPH, CARSAT) ; assure l'interface avec les prestataires emploi-formation ; contribue au suivi administratif des projets ; collabore avec le chargé de mission de la cellule PDP et avec les acteurs extérieurs de la PDP ; assure une veille professionnelle<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> mène des actions collectives d'information et de sensibilisation (présentation sur site, webinaires...) pour prévenir la désinsertion professionnelle (facteurs de risques, rôle des différents acteurs du maintien en emploi et de la compensation du handicap, importance du signalement précoce, intérêt de la visite de pré-reprise...)</td><td>Bac + 2/3 ou expérience significative en emploi-formation ou accompagnement professionnel, prévention de la désinsertion professionnelle plus une formation au maintien en emploi</td><td>E</td></tr><tr><td>Documentaliste</td><td>Collecte, gère et met à la disposition de l'ensemble du personnel du SPSTI les informations et documents nécessaires aux besoins du service. Peut concevoir des supports d'information, forme et conseille les équipes sur les outils de recherche documentaire</td><td>Effectue une veille documentaire permanente dans les domaines en lien avec la santé au travail ; sélectionne les informations pertinentes pour des différents acteurs du SPSTI ; actualise et classe par tout moyen les documents, informations et fonds documentaires ; interroge les bases de données physiques et numériques pour répondre aux demandes ; met à disposition un fonds documentaire structuré au sein du service ; établit des bibliographies sur des sujets spécifiques ; élabore des supports d'information pour diffusion interne ou externe ; gère les prêts d'ouvrages ou les abonnements, propose les acquisitions et les choix d'abonnements ; aide les utilisateurs à la recherche des documents mis à disposition ; suit l'évolution des outils documentaires et les nouvelles technologies de l'information ; forme les utilisateurs aux outils de recherche documentaire sur Internet</td><td>Bac + 2 et/ou expérience équivalente (formation indicative : formation en sciences de l'information)</td><td>E</td></tr><tr><td>Assistant de la cellule PDP (prévention de la désinsertion professionnelle)</td><td>A pour mission d'assister les membres de la cellule PDP et assure l'interface avec les acteurs externes et les partenaires institutionnels en tenant compte des règles de confidentialité et de secret professionnel. Agit au sein de la cellule de prévention de la désinsertion professionnelle et est en lien fonctionnel avec le médecin du travail</td><td><strong>Assistance administrative des membres de la cellule de prévention de la désinsertion professionnelle :</strong> prépare et assiste aux réunions de la cellule PDP (préparation, prise de notes, rédaction des comptes-rendus...) ; assure la liaison avec le médecin du travail et les organismes partenaires extérieurs ; vérifie et saisit les fiches de suivi et d'enquête relatifs aux arrêts de travail des salariés ; fournit aux membres de la cellule de la prévention de la désinsertion professionnelle les documents nécessaires pour les dossiers de maintien dans ou en emploi<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> prend les rendez-vous et assure l'accueil individuel des salariés à la suite d'une visite médicale ou d'un entretien ; assure le suivi administratif des dossiers des salariés pris en charge par la cellule PDP</td><td>Bac ou expérience équivalente plus formation au maintien en emploi</td><td>D</td></tr><tr><td>Assistant de l'équipe pluridisciplinaire</td><td>Assure un rôle d'assistance administrative auprès des membres de l'équipe pluridisciplinaire coordonnée par le médecin du travail, composée des professionnels de santé (médecin du travail, infirmier, interne, collaborateur médecin, médecin PAE), des intervenants en prévention des risques professionnels (IPRP) et des conseillers en prévention de santé au travail réalisant des actions en milieu de travail. Remplit des missions de relation et d'information auprès des entreprises adhérentes. Agit au sein de l'équipe pluridisciplinaire et est en lien fonctionnel avec le médecin du travail</td><td><strong>Assistance administrative de l'équipe pluridisciplinaire :</strong> assiste le médecin du travail dans sa mission d'animation et de coordination des actions en milieu de travail (AMT) de l'équipe pluridisciplinaire ; réalise ou participe à la prise de rendez-vous pour l'action en milieu de travail de l'équipe pluridisciplinaire ; prépare les interventions des membres de l'équipe pluridisciplinaire ; réalise et met en forme les documents demandés par l'équipe pluridisciplinaire en tenant compte des règles de confidentialité et de secret professionnel ; assure la gestion des matériels utilisés par l'équipe pluridisciplinaire ; informe régulièrement l'équipe pluridisciplinaire sur la réalisation des activités<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> assure le lien et la logistique des actions organisées pour les entreprises adhérentes et leurs salariés ; prépare, traite et suit les interventions en milieu de travail à la demande de l'équipe pluridisciplinaire ; prend contact avec les adhérents pour promouvoir l'offre de services du SPSTI, assurer un suivi continu sur les obligations en termes de santé au travail et informer sur les évolutions réglementaires ; donne un premier niveau d'information à l'entreprise sur les différentes obligations en termes de santé au travail (organisation du suivi de santé, document unique, démarche de prévention des risques, PDP...)</td><td>Bac ou expérience équivalente (formations indicatives : Bac F8, SMS, ST2S, formation certifiante (RNCP) de secrétaire médical et médico-social (S2MS))</td><td>D</td></tr><tr><td>Assistant médical</td><td>Assiste les professionnels de santé dans leurs fonctions de suivi individuel des salariés. Mobilise les méthodes et procédures définies par le SPSTI. Assure l'interface entre les professionnels de santé et l'adhérent (employeurs et salariés). Est en lien fonctionnel avec les professionnels de santé</td><td><strong>Assistance des professionnels de santé :</strong> réalise la prise en charge des salariés par le recueil de leurs éléments socio-administratifs ; réalise, après formation adaptée, les examens à la demande des professionnels de santé ; traite les listes nominatives de salariés ; constitue, traite, suit et met à jour les dossiers médicaux et les archives selon les règles d'interopérabilité en vigueur ; participe à la mise à jour des données administratives des entreprises adhérentes et de leurs salariés ; saisit sur informatique des documents (courriers...) et des données en tenant compte des règles de confidentialité et de secret médical<br/><strong>Contribution au déploiement des missions du SPSTI :</strong> assure l'accueil physique, numérique, téléphonique des représentants des entreprises adhérentes et de leurs salariés ; informe l'entreprise sur les différentes obligations en termes de santé au travail (visites médicales) ; organise et planifie les rendez-vous salariés en lien avec l'adhérent et les professionnels de santé ; participe au traitement des échanges avec les entreprises adhérentes et leurs salariés (information sur le portail, service et offre aux adhérents, gestion des réclamations des adhérents...)</td><td>Bac ou expérience équivalente (formations indicatives : Bac F8, SMS, ST2S, formation certifiante (RNCP) de secrétaire médical et médico-social (S2MS))</td><td>D</td></tr></tbody></table><p>* Le SPSTI doit être agréé pour l'accueil d'internes.<br/>** Au sein d'un SPSTI habilité à dispenser des formations.</p><p><strong>Filière support</strong></p><table><thead><tr><th>Emploi</th><th>Mission générale</th><th>Activités</th><th>Formation et expérience</th><th>Classe</th></tr></thead><tbody><tr><td>Directeur adjoint/directeur de département</td><td>Seconde le directeur du SPSTI sur tout ou partie de ses missions en s'appuyant sur son expertise professionnelle et/ou transverse dans des domaines variés. Détermine la stratégie pour son périmètre d'intervention sur la base de la politique générale du SPSTI. Assure l'encadrement hiérarchique d'équipes diversifiées ou pilote des équipes projets. Assume un rôle de représentation externe et/ou de développement du réseau</td><td>Assiste le directeur du SPSTI et formule des propositions sur les stratégies à moyen et long terme ; concourt à l'élaboration du budget du SPSTI ; établit les plans d'action au regard des objectifs à atteindre pour le département/SPSTI ; définit et propose les ressources nécessaires au fonctionnement du département/SPSTI (humaines, matérielles, budgétaires), en assure le suivi et veille à leur optimisation ; supervise et coordonne les activités du SPSTI dans son domaine en garantissant la réalisation des missions réglementaires du service ; mesure régulièrement les progrès des plans d'action et décide des ajustements nécessaires ; élabore et diffuse les tableaux de bord individuels et collectifs ; encadre les personnels rattachés à son domaine d'activité (recrutement, intégration, organisation du travail, entretiens individuels professionnels, formation...) ; évalue l'activité des responsables opérationnels par des bilans réguliers et propose des axes de progrès ; assure un appui auprès des responsables opérationnels ; contribue aux démarches d'amélioration de l'organisation et du fonctionnement du département/SPSTI ; supplée, le cas échéant, le directeur dans certaines instances ; peut réaliser temporairement l'intérim du directeur du SPSTI ; participe à la représentation et à la promotion du SPSTI auprès des acteurs extérieurs, notamment institutionnels (DREETS, CARSAT...)</td><td>Bac + 3/5 ou expérience équivalente</td><td>K</td></tr><tr><td>Responsable de pôle/adjoint de direction</td><td>Assiste la direction dans tout ou partie de ses missions en s'appuyant sur sa maîtrise de techniques élaborées et diversifiées dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Détermine des plans d'action pour son domaine d'activité. Assure un encadrement hiérarchique d'une équipe ou pilote plusieurs équipes projets</td><td>Établit un plan d'action au regard des objectifs à atteindre pour le pôle ; supervise et coordonne les activités de son pôle/direction dans son domaine de compétence en lien avec la politique générale du SPSTI ; définit et propose les ressources nécessaires au fonctionnement de son pôle/direction (matérielles, budgétaires, humaines), en assure le suivi et veille à leur optimisation ; mesure régulièrement les progrès du plan d'action et décide des ajustements nécessaires ; assiste la direction sur les prévisions à court terme et formule des propositions sur les stratégies à moyen terme ; encadre les personnels rattachés à son pôle/direction (recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; oriente les appuis métiers et les appuis techniques externes nécessaires à l'équipe ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; met en oeuvre des points d'information et d'échange périodiques avec l'équipe ; soutient les efforts individuels par son expertise ; régule les situations de conflit ; élabore et diffuse les tableaux de bord individuels et collectifs ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; contribue aux démarches d'amélioration de l'organisation et du fonctionnement du pôle/direction</td><td>Bac + 3/5 ou expérience équivalente</td><td>J</td></tr><tr><td>Expert filière support</td><td>S'appuie sur sa maîtrise de techniques professionnelles et/ou transverses pour gérer les problématiques relatives à son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Structure et planifie les projets/activités transverses sous sa responsabilité selon les contingences réglementaires et les ressources à disposition. Pilote et coordonne les activités de l'équipe ou du projet/activité transverse (encadrement non-hiérarchique)</td><td>Définit, avec son responsable de périmètre, les objectifs et les délais du projet/activité transverse en fonction des utilisateurs/clients finaux et des ressources à disposition ; établit un diagnostic partagé des situations relevant de son expertise et propose les méthodes les plus adaptées pour gérer les projets/activités transverses ; détermine l'organisation et le déroulement des activités relatives à son périmètre d'intervention ; définit et propose les ressources nécessaires à la réalisation du projet/activité transverse (matérielles, budgétaires, humaines), en assure le suivi et veille à leur optimisation ; identifie et mobilise les appuis métiers et techniques internes et/ou externes ; détermine les rôles et responsabilités des intervenants affectés au projet/activité transverse ; supervise et coordonne les activités des équipes internes et/ou externes dans le cadre des projets/activités transverses relevant de son domaine de compétence ; met en oeuvre des points d'information et d'échanges périodiques avec l'équipe ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; assure un appui technique auprès des responsables opérationnels ; structure et anime le système de pilotage individuel et collectif (revue de projet, tableaux de bord...) ; contribue aux démarches d'amélioration des procédures et des outils de travail ; est le garant des bonnes pratiques dans son expertise ; effectue une veille permanente législative/réglementaire et technique relative à son activité ; participe à l'intégration du personnel dans son périmètre d'activité</td><td>Bac + 3/5 ou expérience équivalente</td><td>J</td></tr><tr><td>Responsable de service</td><td>En fonction de l'organisation du SPSTI, assiste la direction, ou un membre de la direction, dans tout ou partie de ses missions en s'appuyant sur sa maîtrise de techniques précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Est chargé de décliner les plans d'action pour son domaine d'activité. Assure un encadrement hiérarchique d'une équipe</td><td>Décline un plan d'action au regard des objectifs à atteindre pour le service ; supervise et coordonne les activités de son service dans son domaine de compétence en lien avec la politique générale du SPSTI ; définit et propose les ressources nécessaires au fonctionnement de son service (matérielles, humaines). en assure le suivi et veille à leur optimisation ; mesure régulièrement les progrès du plan d'action et propose des ajustements nécessaires ; assiste la direction, ou un membre de la direction, sur les prévisions à court terme et formule des propositions d'amélioration opérationnelles ; encadre les personnels rattachés à son service (participe au recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; met en oeuvre des points d'information et d'échange périodiques avec l'équipe ; assure un appui technique auprès de son équipe dans son domaine d'activité ; régule les situations de conflit ; alimente et diffuse les tableaux de bord individuels et collectifs ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés</td><td>Bac + 3/4 ou expérience équivalente</td><td>I</td></tr><tr><td>Responsable d'équipe</td><td>Contribue, dans le périmètre d'action qui lui a été défini, au bon fonctionnement et au suivi de tout ou partie de l'activité. Mobilise des compétences professionnelles précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Assure l'encadrement hiérarchique d'une équipe à laquelle il peut apporter un appui technique. Dispose d'un degré d'initiative dans l'organisation de son travail et de celui de l'équipe et dans l'adaptation des méthodes</td><td>Accompagne l'organisation et la mise en oeuvre des activités relatives à son périmètre d'intervention, en lien avec le projet de service ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; assure le suivi des ressources et outils mobilisés et veille à leur optimisation ; participe, le cas échéant, à la gestion des stocks et/ou matériels liés à son activité ; gère les relations avec les prestataires et/ou les partenaires ; peut assurer un appui technique auprès de son équipe dans son domaine d'activité ; assure le relais d'informations ascendantes et descendantes ; crée et tient à jour les tableaux de bord de suivi de son activité ; contrôle et analyse tous les éléments liés à son activité ou à celle de son équipe, et les communique à la personne référente ; encadre les personnels rattachés à son domaine d'activité (participation au recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; participe à la régulation des situations de conflit ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; contribue aux démarches d'amélioration des procédures et des outils de travail ; effectue une veille législative/réglementaire et technique relative à son activité</td><td>Bac + 3/4 ou expérience équivalente, avec une formation d'encadrant d'équipe</td><td>G</td></tr><tr><td>Technicien filière support</td><td>Garantit le bon fonctionnement opérationnel dans son périmètre d'intervention et veille à optimiser la gestion de son activité. Mobilise des compétences professionnelles précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Coopère au sein d'une équipe interne et/ou externe à laquelle il apporte un appui technique par le biais de conseils ou de formations</td><td>Détermine l'organisation et le déroulement des activités relatives à son périmètre d'intervention ; choisit les solutions les plus appropriées à la situation à partir de modes opératoires répertoriés ; assure le suivi des ressources et outils mobilisés et veille à leur optimisation ; participe, le cas échéant, à la gestion des stocks et/ou matériels liés à son activité ; assure la réalisation, le suivi et la traçabilité de la conformité des tâches ; gère les relations avec les prestataires et/ou les partenaires ; assiste les collaborateurs du SPSTI dans l'utilisation des logiciels ou matériels concernés ; facilite la compréhension et l'application des procédures de travail ; apporte un conseil technique lors des réunions ou des instances organisées par son service/direction ; assure le relais d'informations ascendantes et descendantes ; crée et tient à jour les tableaux de bord de suivi de son activité ; contrôle et analyse tous les éléments liés à son activité ou à celle de son service, et les communique à la personne référente ; contribue aux démarches d'amélioration des procédures et des outils de travail ; effectue une veille législative/réglementaire et technique relative à son activité</td><td>Bac + 2/3 ou expérience équivalente</td><td>G</td></tr><tr><td>Gestionnaire filière support</td><td>Assure la gestion administrative et opérationnelle de son périmètre d'intervention. Mobilise des compétences professionnelles générales dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Collabore avec les autres membres du service et éventuellement des intervenants externes</td><td>Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique des méthodes et procédures habituelles ; participe à l'évaluation des moyens nécessaires au déploiement des activités (matériels, budgétaires...) ; assure le suivi des ressources et outils mobilisés ; participe à la gestion des relations avec des prestataires et/ou des partenaires (opérationnels ou institutionnels) ; échange des informations en effectuant les reformulations et en apportant les explications nécessaires à leur appropriation par ses interlocuteurs internes et/ou externes ; collecte, enregistre et suit tous les éléments liés à son activité ou à celle de son service ; veille au respect des procédures et de leur traçabilité ; contribue aux démarches d'amélioration des procédures et des outils de gestion ; rend compte de la réalisation des activités auprès de la personne référente</td><td>Bac/Bac + 2 ou expérience équivalente</td><td>F</td></tr><tr><td>Assistant filière support</td><td>Contribue, dans le périmètre d'action qui lui a été défini, à la bonne marche et au contrôle de tout ou partie de son activité. Intervient en appui de la personne référente. Mobilise des techniques professionnelles générales dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique)</td><td>Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique, et adapte au besoin, les méthodes et procédures habituelles ; choisit les solutions les plus appropriées parmi les modalités répertoriées dans son domaine d'activité ; réalise tous les documents et enregistrements qui lui sont demandés selon les procédures établies ; coopère au sein d'une équipe interne et/ou avec des interlocuteurs externes ; échange des informations, en argumentant et en adaptant les réponses, pour assurer le déroulement des activités et obtenir l'approbation/adhésion des interlocuteurs ; classe par tout moyen les dossiers administratifs et/ou techniques relatifs à son activité ; renseigne les documents de suivi de son activité et rend compte des résultats obtenus auprès de la personne référente ; participe aux contrôles et aux vérifications de tous les éléments liés à son activité ou à celle de son service ; contribue au respect des procédures et de leur traçabilité ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente</td><td>Bac/Bac pro ou expérience équivalente</td><td>C</td></tr><tr><td>Auxiliaire filière support</td><td>Contribue, dans le périmètre d'action qui lui a été défini, à la bonne marche de son activité. Intervient en appui de la personne référente. Mobilise des techniques de premier niveau (méthodes et procédures) pour gérer des situations prévisibles dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique)</td><td>Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique des méthodes et procédures habituelles ; réalise tous les documents et enregistrements qui lui sont demandés selon les procédures établies ; échange des informations, en apportant les reformulations et les explications nécessaires, avec des interlocuteurs internes et/ou externes pour assurer la réalisation des tâches ; classe par tout moyen les dossiers administratifs et/ou techniques relatifs à son activité ; renseigne les documents de suivi de son activité et rend compte de la réalisation des activités auprès de la personne référente ; contribue au respect des procédures et de leur traçabilité ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente</td><td>Bac/Bac pro ou expérience équivalente</td><td>B</td></tr><tr><td>Agent filière support</td><td>Réalise les travaux d'exécution de l'activité à laquelle il est rattaché (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Mobilise des techniques de premier niveau dans le cadre de procédures</td><td>Réalise les opérations courantes en lien avec son métier selon les consignes précises et détaillées qui lui sont données ; gère des situations courantes en mobilisant des outils et des procédures dans le cadre de modes opératoires répertoriés ; échange des informations en interne et/ou externe pour la réalisation des tâches ; applique les procédures d'auto-contrôle et renseigne les documents de traçabilité relatif à son activité ; rend compte de l'exécution des activités auprès de la personne référente ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente</td><td>CAP/BEP ou expérience équivalente</td><td>A</td></tr></tbody></table>","articles":["Art. 20","Annexe 1"]},{"theme":"Salaires, primes et indemnités - Frais de déplacement et indemnité de repas","texte":"<p><strong>Définitions</strong><br/><em>Lieu d'attachement :</em> fixé par le contrat de travail, le point de départ et de retour pour le calcul des indemnités de déplacement est le centre du SIST auquel le salarié est affecté.<br/><em>Définition du déplacement :</em> il y a déplacement lorsque le salarié accomplit une mission extérieure à son lieu d'attachement l'amenant à exécuter son travail dans un autre lieu (entreprise, centre fixe annexe, centre mobile...).</p><p><strong>Frais de déplacement</strong><br/>Si la prise de poste se fait dans un lieu autre que le centre d'attachement, les indemnités sont calculées sur la base du trajet entre le centre d'attachement et le lieu de prise de poste.<br/><em>Frais de transport :</em> par chemin de fer remboursés sur la base du tarif de 2e classe de la SNCF.<br/><em>Indemnités kilométriques :</em> versées pour les personnels devant, pour les besoins du service, faire usage de leur véhicule personnel. Indemnisation au nombre de kilomètres réellement effectués.</p><table><thead><tr><th>Puissance du véhicule</th><th>1-1-2017 *</th><th>1-1-2019 **</th></tr></thead><tbody><tr><td>5 CV et moins et véhicule électrique</td><td>0,42 €/km</td><td>0,42 €/km</td></tr><tr><td>6 et 7 CV et plus</td><td>0,445 €/km</td><td>0,45 €/km</td></tr><tr><td>Cylindrée &lt; 50 cm³</td><td>0,25 €/km</td><td>0,25 €/km</td></tr><tr><td>Cylindrée 50 à &lt; 125 cm³</td><td>0,31 €/km</td><td>0,31 €/km</td></tr><tr><td>Vélo</td><td>0,25 €/km</td><td>0,25 €/km</td></tr></tbody></table><p>* Au 2-8-2017 pour les non-adhérents Avenant du 22-2-2017 étendu par arrêté du 21-7-2017, JO 1-8-2017.<br/>** Avenant du 20-2-2019 non étendu.</p><table><thead><tr><th>Puissance du véhicule</th><th>1-3-2021 *</th><th>1-1-2022 **</th><th>1-1-2023 ***</th><th>1-4-2024 ****</th><th>1-3-2025 *****</th></tr></thead><tbody><tr><td>Véhicule automobile ou motocyclette toute puissance et véhicule électrique</td><td>0,47 €/km</td><td>0,50 €/km</td><td>0,52 €/km</td><td>0,55 €/km</td><td>0,58 €/km</td></tr><tr><td>Cyclomoteur (cylindrée &lt; 50 cm³)</td><td>0,25 €/km</td><td>0,25 €/km</td><td>0,25 €/km</td><td>0,31 €/km</td><td>0,31 €/km</td></tr><tr><td>Vélomoteur (cylindrée 50 à &lt; 125 cm³)</td><td>0,31 €/km</td><td>0,31 €/km</td><td>0,31 €/km</td><td>0,31 €/km</td><td>0,31 €/km</td></tr><tr><td>Vélo</td><td>0,27 €/km ******</td><td>0,27 €/km ******</td><td>0,27 €/km *******</td><td>0,31 €/km ******</td><td>0,31 €/km ******</td></tr></tbody></table><p>* Avenant du 25-3-2021 non étendu.<br/>** Pour les seuls adhérents Avenant du 17-2-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023.<br/>*** Au 22-4-2023 pour les non-adhérents Avenant du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023.<br/>**** Au 21-6-2024 pour les non-adhérents Avenant du 28-3-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024.<br/>***** Au 25-5-2025 pour les non-adhérents Avenant du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025.<br/>****** Indemnité exonérée de cotisations sociales dans la limite de 500 € par an et par salarié.<br/>******* Indemnité exonérée de cotisations sociales dans la limite de 700 € par an et par salarié.</p><p>Sont également remboursés les éventuels frais de stationnement et de péage liés au travail (sur justificatifs).</p><p><em>Déplacements exceptionnels :</em> remboursement sur présentation de justificatifs des frais de déplacement, de restauration et d'hébergement liés à un déplacement professionnel exceptionnel en dehors du champ de compétence géographique du service.</p><p><strong>Indemnité de repas</strong><br/>Versée lorsque celui-ci est pris hors du lieu d'attachement ou du domicile.</p><table><thead><tr><th>1-1-2017 *</th><th>1-1-2019 **</th><th>1-3-2021 ***</th><th>1-1-2022 ****</th><th>1-1-2023 *****</th><th>1-4-2024 ******</th><th>1-3-2025 *******</th></tr></thead><tbody><tr><td>16,00 €</td><td>16,40 €</td><td>17,00 €</td><td>18,00 €</td><td>18,50 €</td><td>19,00 €</td><td>20,00 €</td></tr></tbody></table><p>* Au 2-8-2017 pour les non-adhérents Avenant du 22-2-2017 étendu par arrêté du 21-7-2017, JO 1-8-2017.<br/>** Avenant du 20-2-2019 non étendu.<br/>*** Avenant du 25-3-2021 non étendu.<br/>**** Pour les seuls adhérents Avenant du 17-2-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023.<br/>***** Au 22-4-2023 pour les non-adhérents Avenant du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023.<br/>****** Au 21-6-2024 pour les non-adhérents Avenant du 28-3-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024.<br/>******* Au 25-5-2025 pour les non-adhérents Avenant du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025.</p>","articles":["Accord du 2-10-2007"]},{"theme":"Salaires, primes et indemnités - Prime d'ancienneté","texte":"<p><strong>Bénéficiaires :</strong> personnel non cadre ayant 3 ans d'ancienneté.</p><p><strong>Taux</strong></p><table><thead><tr><th>Ancienneté</th><th>3 ans</th><th>6 ans</th><th>9 ans</th><th>12 ans</th><th>15 ans</th><th>18 ans</th><th>21 ans</th><th>24 ans *</th></tr></thead><tbody><tr><td>Taux</td><td>3 %</td><td>6 %</td><td>9 %</td><td>12 %</td><td>15 %</td><td>18 %</td><td>21 %</td><td>24 %</td></tr></tbody></table><p>* Accord du 23-5-2024 étendu.</p><p><strong>Base de calcul :</strong> rémunération minimale annuelle garantie de l'emploi.</p>","articles":["Art. 23"]},{"theme":"Salaires, primes et indemnités - Prime pour cumul de 2 emplois","texte":"<strong>Bénéficiaires :</strong> salariés jusqu'à la classe 6 (salariés jusqu'à la classe D à compter du 01-01-2025).\n\n<strong>Conditions :</strong> cumul de 2 emplois d'une même classe ou de 2 classes différentes.\n\n<strong>Montant :</strong> 5 % de la rémunération minimale annuelle garantie de la classe correspondante ou de la classe la plus élevée des 2. Prime s'ajoutant au salaire mensuel.","articles":["Art. 20"]},{"theme":"Salaires, primes et indemnités - Prime de contribution complémentaire","texte":"Prime versée aux salariés souhaitant évoluer vers le niveau 2.\n\n<strong>Conditions :</strong> apporter et mettre en oeuvre une contribution complémentaire aux missions déjà définies dans l'emploi pendant une durée de 3 ans minimum.\n\n<strong>Montant :</strong> montant versé à titre provisoire dans l'attente de l'obtention du niveau 2, égal à 6 % de la rémunération minimale annuelle garantie de l'emploi occupé, et s'ajoutant au salaire mensuel réel. Prime intégrée dans le salaire mensuel de base dès lors que le salarié accède au niveau 2.","articles":["Art. 20-1"]},{"theme":"Salaires, primes et indemnités - Rémunération des titulaires d'un contrat de professionnalisation","texte":"<p>Rémunération minimale en % de la rémunération minimale annuelle garantie de la classe 1.</p><table><thead><tr><th>Âge du salarié</th><th>&lt; bac professionnel *</th><th>≥ bac professionnel *</th></tr></thead><tbody><tr><td>&lt; 21 ans</td><td>55 %</td><td>65 %</td></tr><tr><td>21 ans à moins de 26 ans</td><td>70 %</td><td>80 %</td></tr><tr><td>26 ans et +</td><td>85 % **</td><td>85 % **</td></tr></tbody></table><p>* Ou titre ou diplôme professionnel de même niveau.<br/>** Sans pouvoir être inférieur au SMIC.</p>","articles":["Accord du 21-1-2021"]},{"theme":"Salaires, primes et indemnités - Majoration de la rémunération minimale annuelle garantie pour coordination ou autorité (jusqu'au 31-12-2024)","texte":"Dispositions non reprises par accord du 23-5-2024 étendu.\n\n<strong>Bénéficiaires :</strong> personnel autre que cadre.\n\n<strong>Conditions :</strong> avoir, de manière temporaire ou non, par délégation et sous le contrôle d'un cadre, une responsabilité de coordination ou d'autorité sur d'autres salariés de niveau équivalent ou inférieur.\n\n<strong>Montant :</strong> majoration de 7 % de la rémunération minimale annuelle garantie.","articles":["Art. 20"]},{"theme":"Salaires, primes et indemnités - Rémunération propre à une fonction correspondant à des missions auxiliaires","texte":"Rémunération des salariés effectuant, de manière temporaire, des missions auxiliaires. Missions correspondant à des compétences acquises (formation, expérience antérieure ou validation des acquis de l'expérience).\n\n<strong>Montant :</strong> au minimum 5 % de la rémunération minimale annuelle garantie de l'emploi occupé. L'exercice de ces missions auxiliaires peut permettre au salarié d'accéder au niveau 2 de son emploi, dès lors que les conditions pour y accéder sont bien remplies.","articles":["Art. 22-1"]},{"theme":"Salaires, primes et indemnités - Garantie d'évolution des rémunérations minimales annuelles des cadres (jusqu'au 31-12-2024)","texte":"<p><strong>Majoration en pourcentage de la RMAG</strong></p><table><thead><tr><th>Ancienneté</th><th>Majoration de la RMAG</th></tr></thead><tbody><tr><td>A partir de 2 ans</td><td>+ 5 %</td></tr><tr><td>A partir de 5 ans</td><td>+ 10 %</td></tr><tr><td>A partir de 10 ans</td><td>+ 15 %</td></tr><tr><td>A partir de 15 ans</td><td>+ 18 %</td></tr><tr><td>A partir de 21 ans</td><td>+ 21 %</td></tr></tbody></table><p><strong>Montants</strong><br/><em>Toutes classes (hors classe 20)</em></p><table><thead><tr><th>Ancienneté</th><th>Au 1-1-2020 *</th><th>Au 1-1-2022 **</th><th>Au 1-1-2023 ***</th><th>Au 1-1-2024 ****</th></tr></thead><tbody><tr><td>≥ 2 ans</td><td>31 771 €</td><td>32 534 €</td><td>33 672 €</td><td>34 581 €</td></tr><tr><td>≥ 5 ans</td><td>33 284 €</td><td>34 083 €</td><td>35 276 €</td><td>36 228 €</td></tr><tr><td>≥ 10 ans</td><td>34 797 €</td><td>35 632 €</td><td>36 879 €</td><td>37 875 €</td></tr><tr><td>≥ 15 ans</td><td>35 705 €</td><td>36 562 €</td><td>37 841 €</td><td>38 863 €</td></tr><tr><td>≥ 21 ans</td><td>36 612 €</td><td>37 491 €</td><td>38 803 €</td><td>39 851 €</td></tr></tbody></table><p>* Au 4-10-2020 pour les non-adhérents Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020.<br/>** Au 9-7-2022 pour les non-adhérents Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.<br/>*** Au 22-4-2023 pour les non-adhérents Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023.<br/>**** Au 21-6-2024 pour les non-adhérents Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024.</p><p><em>Classe 20 :</em> la rémunération minimale annuelle garantie de la classe 20 (collaborateurs médecins) évolue en fonction de la date anniversaire des 6 mois marquant le début de la formation (majoration de 5 %) et du terme de la formation théorique (nouvelle majoration de 5 %).</p><table><thead><tr><th>Ancienneté</th><th>Au 1-1-2020 *</th><th>Au 1-1-2022 **</th><th>Au 1-1-2023 ***</th><th>Au 1-1-2024 ****</th></tr></thead><tbody><tr><td>Date anniversaire des 6 mois (début de la formation)</td><td>67 117 €</td><td>68 728 €</td><td>71 133 €</td><td>73 054 €</td></tr><tr><td>Terme de la formation théorique *****</td><td>70 473 €</td><td>72 164 €</td><td>74 690 €</td><td>76 706 €</td></tr></tbody></table><p>* Le terme de la formation théorique intervient 2 ans après la date d'entrée dans le SSTI.<br/>** Au 4-10-2020 pour les non-adhérents Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020.<br/>*** Au 9-7-2022 pour les non-adhérents Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.<br/>**** Au 22-4-2023 pour les non-adhérents Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023.<br/>***** Au 21-6-2024 pour les non-adhérents Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024.</p><p>Après application de la majoration de 5 % consécutive à la réalisation du 2e événement, la rémunération minimale annuelle garantie n'évolue plus jusqu'à l'obtention de la qualification en médecine du travail. Toutefois, entre les deux événements susmentionnés, il est fait application des pourcentages d'augmentation de la rémunération minimale annuelle garantie.</p>","articles":["Annexe cadres, art. 3-1","Annexe I"]},{"theme":"Salaires, primes et indemnités - Garantie d'évolution des rémunérations minimales annuelles des cadres (à compter du 01-01-2025)","texte":"<p>(Accord du 23-5-2024 étendu)</p><p><strong>Majoration en pourcentage de la RMAG</strong></p><table><thead><tr><th>Ancienneté</th><th>Majoration de la RMAG</th></tr></thead><tbody><tr><td>A partir de 2 ans</td><td>+ 5 %</td></tr><tr><td>A partir de 5 ans</td><td>+ 10 %</td></tr><tr><td>A partir de 10 ans</td><td>+ 15 %</td></tr><tr><td>A partir de 15 ans</td><td>+ 18 %</td></tr><tr><td>A partir de 18 ans</td><td>+ 19,5 %</td></tr><tr><td>A partir de 21 ans</td><td>+ 21 %</td></tr><tr><td>A partir de 24 ans</td><td>+ 24 %</td></tr></tbody></table><p><strong>Montants</strong><br/><em>Toutes classes (hors classe L)</em></p><table><thead><tr><th>Ancienneté</th><th>Classe I</th><th>Classe J</th><th>Classe K</th><th>Classe M</th></tr></thead><tbody><tr><td>A partir de 2 ans</td><td>37 116 € [37 562 € *]</td><td>39 836 € [40 314 € *]</td><td>42 761 € [43 274 € *]</td><td>88 807 € [89 873 € *]</td></tr><tr><td>A partir de 5 ans</td><td>38 884 € [39 351 € *]</td><td>41 733 € [42 234 € *]</td><td>44 797 € [45 335 € *]</td><td>93 036 € [94 152 € *]</td></tr><tr><td>A partir de 10 ans</td><td>40 651 € [41 139 € *]</td><td>43 630 € [44 153 € *]</td><td>46 834 € [47 396 € *]</td><td>97 265 € [98 432 € *]</td></tr><tr><td>A partir de 15 ans</td><td>41 712 € [42 212 € *]</td><td>44 768 € [45 305 € *]</td><td>48 055 € [48 632 € *]</td><td>99 802 € [101 000 € *]</td></tr><tr><td>A partir de 18 ans</td><td>42 242 € [42 749 € *]</td><td>45 337 € [45 881 € *]</td><td>48 666 € [49 250 € *]</td><td>101 071 € [102 284 € *]</td></tr><tr><td>A partir de 21 ans</td><td>42 772 € [43 286 € *]</td><td>45 906 € [46 457 € *]</td><td>49 277 € [49 869 € *]</td><td>102 339 € [103 567 € *]</td></tr><tr><td>A partir de 24 ans</td><td>43 833 € [44 359 € *]</td><td>47 044 € [47 609 € *]</td><td>50 499 € [51 105 € *]</td><td>104 877 € [106 135 € *]</td></tr></tbody></table><p>* Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025. Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu.</p><p><em>Classe L :</em> la rémunération minimale annuelle garantie de la classe L (collaborateurs médecins et médecin PAE) évolue en fonction de la date anniversaire des 6 mois marquant le début de la formation (majoration de 5 %) et du terme de la formation théorique (nouvelle majoration de 5 %).</p><table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>Date anniversaire des 6 mois (début de la formation)</td><td>75 703 € [76 611 € *]</td></tr><tr><td>Terme de la formation théorique **</td><td>79 488 € [80 442 € *]</td></tr></tbody></table><p>* Le terme de la formation théorique intervient 2 ans après la date d'entrée dans le SPSTI.<br/>** Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025. Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu.</p><p>Après application de la majoration de 5 % consécutive à la réalisation du 2e événement, la rémunération minimale annuelle garantie n'évolue plus jusqu'à l'obtention de la qualification en médecine du travail. Toutefois, entre les deux événements susmentionnés, il est fait application des pourcentages d'augmentation de la rémunération minimale annuelle garantie.</p>","articles":["Annexe cadres, art. 3-1","Annexe I","Accord du 23-5-2024"]},{"theme":"Salaires, primes et indemnités - Rémunération minimale mensuelle garantie des non-cadres","texte":"Sur la base de la durée légale du travail, la rémunération minimale mensuelle garantie correspond au 13e de la rémunération minimale annuelle garantie.","articles":["Art. 22"]},{"theme":"Salaires, primes et indemnités - Barème des rémunérations minimales annuelles garanties","texte":"<p>Rémunérations minimales annuelles garanties fixées sur la base de la durée légale du travail.\nSalaire annuel à prendre en compte pour vérifier le respect de cette garantie = tous les éléments permanents de la rémunération versés en contrepartie du travail c'est-à-dire toutes les sommes ayant un caractère de fixité, de constance et de généralité (double mois, prime de fin d'année...), hors prime d'ancienneté (pour les non-cadres).</p><p><strong>Jusqu'au 31-12-2024</strong></p><table><thead><tr><th>Classe</th><th>1-1-2020 *</th><th>1-1-2022 **</th><th>1-1-2023 ***</th><th>1-1-2024 ****</th></tr></thead><tbody><tr><td>1</td><td>20 652 €</td><td>21 571 €</td><td>22 326 €</td><td>22 929 €</td></tr><tr><td>2</td><td>21 066 €</td><td>21 571 €</td><td>22 326 €</td><td>22 929 €</td></tr><tr><td>3</td><td>21 486 €</td><td>22 002 €</td><td>22 772 €</td><td>23 387 €</td></tr><tr><td>4</td><td>21 917 €</td><td>22 443 €</td><td>23 228 €</td><td>23 855 €</td></tr><tr><td>5</td><td>22 354 €</td><td>22 891 €</td><td>23 692 €</td><td>24 332 €</td></tr><tr><td>6</td><td>23 026 €</td><td>23 578 €</td><td>24 403 €</td><td>25 062 €</td></tr><tr><td>7</td><td>23 716 €</td><td>24 285 €</td><td>25 135 €</td><td>25 814 €</td></tr><tr><td>8</td><td>24 473 €</td><td>25 060 €</td><td>25 937 €</td><td>26 638 €</td></tr><tr><td>9</td><td>25 354 €</td><td>25 962 €</td><td>26 871 €</td><td>27 596 €</td></tr><tr><td>10</td><td>26 267 €</td><td>26 898 €</td><td>27 839 €</td><td>28 591 €</td></tr><tr><td>11</td><td>27 212 €</td><td>27 865 €</td><td>28 841 €</td><td>29 619 €</td></tr><tr><td>12</td><td>28 192 €</td><td>28 869 €</td><td>29 879 €</td><td>30 686 €</td></tr><tr><td>13</td><td>29 206 €</td><td>29 907 €</td><td>30 954 €</td><td>31 790 €</td></tr><tr><td>14</td><td>30 258 €</td><td>30 984 €</td><td>32 069 €</td><td>32 935 €</td></tr><tr><td>15</td><td>31 348 €</td><td>32 101 €</td><td>33 224 €</td><td>34 121 €</td></tr><tr><td>16</td><td>32 476 €</td><td>33 256 €</td><td>34 420 €</td><td>35 349 €</td></tr><tr><td>17</td><td>33 646 €</td><td>34 453 €</td><td>35 659 €</td><td>36 622 €</td></tr><tr><td>18</td><td>34 856 €</td><td>35 693 €</td><td>36 942 €</td><td>37 939 €</td></tr><tr><td>19</td><td>36 111 €</td><td>36 978 €</td><td>38 272 €</td><td>39 305 €</td></tr><tr><td>20</td><td>63 921 €</td><td>65 455 €</td><td>67 746 €</td><td>69 575 €</td></tr><tr><td>21</td><td>72 398 €</td><td>74 135 €</td><td>76 730 €</td><td>78 802 €</td></tr></tbody></table><p>* Au 4-10-2020 pour les non-adhérents Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020.<br/>** Au 9-7-2022 pour les non-adhérents Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022.<br/>*** Au 22-4-2023 pour les non-adhérents Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023.<br/>**** Au 21-6-2024 pour les non-adhérents Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024.</p><p>A compter du 1-1-2022, le montant de la rémunération minimale annuelle garantie de la classe 1 est aligné sur celui de la classe 2 (Avenant n° 2 du 17-2-2022 étendu).</p><p><strong>A compter du 1-1-2025</strong><br/>(Accord du 23-5-2024 étendu)</p><table><thead><tr><th>Classe</th><th>Montant</th><th>Classe</th><th>Montant</th></tr></thead><tbody><tr><td>A</td><td>23 851 € [24 137 € *]</td><td>H</td><td>34 121 € [34 530 € *]</td></tr><tr><td>B</td><td>24 328 € [24 620 € *]</td><td>I</td><td>35 349 € [35 773 € *]</td></tr><tr><td>C</td><td>25 559 € [25 866 € *]</td><td>J</td><td>37 939 € [38 394 € *]</td></tr><tr><td>D</td><td>26 637 € [26 957 € *]</td><td>K</td><td>40 725 € [41 214 € *]</td></tr><tr><td>E</td><td>28 591 € [28 934 € *]</td><td>L</td><td>72 098 € [72 963 € *]</td></tr><tr><td>F</td><td>29 620 € [29 975 € *]</td><td>M</td><td>84 578 € [85 593 € *]</td></tr><tr><td>G</td><td>31 790 € [32 171 € *]</td><td>-</td><td>-</td></tr></tbody></table><p>* Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025. Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu.</p>","articles":["Art. 22","Annexe cadres, art. 3","Annexe I","Accord du 23-5-2024"]}],"articles":[]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durées","texte":"<table><thead><tr><th>Catégorie</th><th>Durée initiale</th><th>Renouvellement</th><th>Durée maximale</th></tr></thead><tbody><tr><td>Non-cadres</td><td>2 mois</td><td>1 mois</td><td>3 mois</td></tr><tr><td>Cadres</td><td>4 mois</td><td>2 mois</td><td>6 mois</td></tr></tbody></table>","articles":["Art. 12","Annexe « cadres », art. 2"]},{"theme":"CDD","texte":"Non traité par la convention.","articles":[]},{"theme":"Prolongation absences","texte":"Non traité par la convention.","articles":[]},{"theme":"Rupture pendant essai","texte":"Non traité par la convention.","articles":[]},{"theme":"Stage prealable","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites categories","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur","texte":"Les délais de prévenance sont les délais légaux.","articles":["Art. 12","Annexe « cadres », art. 2"]},{"theme":"Initiative salarie","texte":"Les délais de prévenance sont les délais légaux.","articles":["Art. 12","Annexe « cadres », art. 2"]},{"theme":"Non respect","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites cdd","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"preavis":{"traite":true,"contenu":[{"theme":"Durées","texte":"<table><thead><tr><th>Catégorie</th><th>Ancienneté</th><th>Licenciement et démission</th><th>Retraite</th></tr></thead><tbody><tr><td>Employés</td><td>moins de 2 ans</td><td>1 mois</td><td>1 mois</td></tr><tr><td>Employés</td><td>+ de 2 ans</td><td>2 mois</td><td>2 mois</td></tr><tr><td>Cadres</td><td>-</td><td>3 mois</td><td>3 mois *</td></tr></tbody></table><p>* Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite.</p>","articles":["Art. 24","Art. 26","Annexe « cadres », art. 4"]},{"theme":"Dispense preavis","texte":"Pour le salarié licencié qui a retrouvé un emploi, avec accord du service interentreprises.","articles":["Art. 24","Art. 26","Annexe « cadres », art. 4"]},{"theme":"Heures recherche emploi","texte":"Durée hebdomadaire par mois de préavis, payée en cas de licenciement. Ces heures ne sont plus dues au salarié dès lors qu'il a trouvé un emploi.","articles":["Art. 24","Art. 26","Annexe « cadres », art. 4"]},{"theme":"Point depart","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due aux salariés licenciés ayant au moins 1 an d'ancienneté ininterrompue, sauf faute grave.","articles":["Art. 25","Annexe « cadres », art. 5"]},{"theme":"Calcul non-cadres","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>≤ 9 ans</td><td>1/5 de mois par année de présence</td></tr><tr><td>> 9 ans</td><td>1/3 de mois par année de présence ; taux majoré de 50 % si le salarié licencié a plus de 57 ans *</td></tr></tbody></table><p>* Cet âge est déterminé par référence à l'âge d'ouverture du droit à une pension de retraite fixé à 62 ans. Si cet âge venait à être repoussé dans le temps, l'âge au-delà duquel la majoration de 50 % s'applique serait repoussé d'autant.</p>","articles":["Art. 25"]},{"theme":"Calcul cadres","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>Tranche ≤ 5 ans</td><td>1 mois</td></tr><tr><td>Tranche > 5 ans et ≤ 10 ans</td><td>2/5 de mois par année de présence</td></tr><tr><td>Tranche > 10 ans</td><td>3/5 de mois par année de présence ; taux majoré de 50 % si le salarié licencié a plus de 57 ans *</td></tr></tbody></table><p>* Le montant de l'indemnité ne peut dépasser 12 mois de salaire, hors majoration du fait de l'âge. Cet âge est déterminé par référence à l'âge d'ouverture du droit à une pension de retraite fixé à 62 ans. Si cet âge venait à être repoussé dans le temps, l'âge au-delà duquel la majoration de 50 % s'applique serait repoussé d'autant.</p>","articles":["Annexe « cadres », art. 5"]},{"theme":"Salaire reference","texte":"1/12 des rémunérations versées au salarié au cours des 12 mois précédant le licenciement, à l'exclusion des gratifications temporaires et des remboursements de frais.","articles":["Art. 25","Annexe « cadres », art. 5"]},{"theme":"Anciennete","texte":"Sont prises en compte, à la condition que la somme de ces périodes soit au moins égale à une année :\n- la somme des périodes de travail effectif accomplies depuis l'entrée en vigueur du contrat ;\n- les périodes d'absence ayant donné lieu au maintien total ou partiel du salaire ;\n- les périodes légalement assimilées à travail effectif.","articles":["Art. 13"]},{"theme":"Cas particuliers","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due en cas de départ volontaire à la retraite.","articles":["Art. 26"]},{"theme":"Calcul","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>> 10 ans</td><td>1 mois</td></tr><tr><td>> 15 ans</td><td>2 mois</td></tr><tr><td>> 20 ans</td><td>3 mois + 1/10 mois par année entière au-delà de la 20e</td></tr></tbody></table>","articles":["Art. 26"]},{"theme":"Salaire reference","texte":"Moyenne des 12 derniers mois de salaire, à l'exclusion des gratifications aléatoires ou temporaires et des remboursements de frais.","articles":["Art. 26"]},{"theme":"Anciennete","texte":"Sont prises en compte, à la condition que la somme de ces périodes soit au moins égale à une année :\n- la somme des périodes de travail effectif accomplies depuis l'entrée en vigueur du contrat ;\n- les périodes d'absence ayant donné lieu au maintien total ou partiel du salaire ;\n- les périodes légalement assimilées à travail effectif.","articles":["Art. 13"]},{"theme":"Cas particuliers","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Indemnité due en cas de mise à la retraite.","articles":["Art. 26"]},{"theme":"Calcul","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant</th></tr></thead><tbody><tr><td>> 10 ans</td><td>1 mois</td></tr><tr><td>> 15 ans</td><td>2 mois</td></tr><tr><td>> 20 ans</td><td>3 mois + 1/10 mois par année entière au-delà de la 20e</td></tr></tbody></table><p>Sous réserve de l'indemnité légale plus favorable en cas de mise à la retraite.</p>","articles":["Art. 26"]},{"theme":"Salaire reference","texte":"Moyenne des 12 derniers mois de salaire, à l'exclusion des gratifications aléatoires ou temporaires et des remboursements de frais.","articles":["Art. 26"]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Duree","texte":"Non traité par la convention.","articles":[]},{"theme":"Periode reference","texte":"Non traité par la convention.","articles":[]},{"theme":"Periode prise","texte":"Non traité par la convention.","articles":[]},{"theme":"Fractionnement","texte":"Non traité par la convention.","articles":[]},{"theme":"Conges anciennete","texte":"Un jour ouvré supplémentaire par tranche de 4 ans de présence avec maximum de 4 jours.","articles":["Art. 15 bis"]},{"theme":"Conges supplementaires autres","texte":"<strong>Congé en faveur des salariés reconnus en qualité de travailleur handicapé (Accord du 20-5-2021 étendu)</strong>\nAccord conclu pour une durée de 3 ans.\nCongé rémunéré accordé au salarié effectuant des démarches RQTH (reconnaissance ou renouvellement du statut), à hauteur de :\n- 1/2 journée par an ;\n- 1 journée par an, en raison de la situation personnelle du salarié et des contraintes d'éloignement (après accord de l'employeur).\nAbsence assimilée à du temps de travail effectif.\n\n<strong>Compte épargne temps (CET)</strong>\nLes entreprises peuvent mettre en place un dispositif de CET, après négociation avec les délégués syndicaux ou, en l'absence de DS ou d'accord, après consultation des IRP.\nEn l'absence de CE ou de DP, le CET peut être mis en place après information et accord écrit des salariés concernés.\nBénéficiaires : salariés ayant au moins 6 mois d'ancienneté, sur demande écrite.\nAlimentation du compte : dans la limite de 22 jours par an : report des congés payés, repos compensateur de remplacement, heures excédant l'horaire annuel et jours de RTT (le salarié doit indiquer, par écrit à l'employeur, le pourcentage de chacun des éléments).\nL'employeur peut choisir, en l'absence de CE ou de DP, les éléments qu'il entend exclure de l'alimentation du compte [dispositions exclues de l'extension (Arrêté du 23-4-2002)].\nUtilisation du compte : le compte peut être utilisé pour financer, totalement ou partiellement, un congé sans solde, un passage à temps partiel ou une cessation anticipée d'activité.\nQuel que soit le nombre de jours portés au crédit du CET, celui-ci doit être soldé, sous forme de jours de repos, au plus tard à la fin de la 7e année suivant le début de son alimentation.\nValorisation des éléments affectés au compte : exprimés soit en heures de repos, sur la base du salaire horaire en vigueur à la date de son affectation, soit en jours de repos sur la base de la valeur d'une journée de travail (salariés rémunérés selon un forfait sans référence horaire ou selon un forfait en jours).\nIndemnisation du congé : calculée sur la base du salaire réel.\nElle peut être lissée lorsque la durée du congé est supérieure au nombre d'heures capitalisées.\nTransmission du compte : la valeur du compte peut être transférée de l'ancien au nouvel employeur par accord écrit des 3 parties, le compte étant alors géré en application de l'accord collectif applicable dans le nouveau SIMT, s'il existe.","articles":["Accord Handicap du 20-5-2021","Accord du 24-1-2002"]},{"theme":"Ordre departs","texte":"Non traité par la convention.","articles":[]},{"theme":"Indemnite cp","texte":"Non traité par la convention.","articles":[]},{"theme":"Report","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Congés pour événements familiaux","texte":"<p>Congés exprimés en jours ouvrables et à prendre le jour de l'événement ou dans les 8 jours qui le précèdent ou le suivent.</p><table><thead><tr><th>Événement</th><th>Lien de parenté</th><th>Durée (jours ouvrables)</th></tr></thead><tbody><tr><td>Mariage</td><td>salarié</td><td>6 jours</td></tr><tr><td>Mariage</td><td>enfant</td><td>2 jours</td></tr><tr><td>Mariage</td><td>frère, soeur, beau-frère, belle-soeur</td><td>1 jour</td></tr><tr><td>PACS</td><td>salarié</td><td>4 jours</td></tr><tr><td>Décès</td><td>conjoint</td><td>3 jours</td></tr><tr><td>Décès</td><td>enfant</td><td>6 jours</td></tr><tr><td>Décès</td><td>père, mère, beau-père, belle-mère, frère, soeur, beau-frère, belle-soeur, gendre, bru</td><td>3 jours</td></tr><tr><td>Décès</td><td>autre ascendant en ligne directe du salarié</td><td>2 jours</td></tr><tr><td>Enfant malade</td><td>- 12 ans</td><td>6 jours/an payés</td></tr><tr><td>Enfant malade</td><td>de 12 à 16 ans</td><td>6 jours/an non payés</td></tr><tr><td>Enfant handicapé (taux ≥ 80 %)</td><td>- 17 ans</td><td>4 jours/an non payés *</td></tr></tbody></table><p>* Ces jours se cumulent avec le congé pour enfant malade visé ci-avant.</p>","articles":["Art. 16","Art. 17"]},{"theme":"Naissance adoption","texte":"Non traité par la convention.","articles":[]},{"theme":"Autres evenements","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"durees_travail":{"traite":true,"contenu":[{"theme":"Duree reference","texte":"Durée normale du travail effectif (au sens de durée de référence) fixée à 35 heures par semaine aux échéances légales.\nHormis le cas des cadres dirigeants ou « intermédiaires », cette durée de référence hebdomadaire doit permettre à chaque service de faire effectuer à un salarié à temps plein jusqu'à 1 600 heures de travail effectif par an.\nPour la Cour de cassation, l'accord-cadre du 24-1-2002 n'impose pas la réduction effective du temps de travail hebdomadaire à 35 heures.","articles":["Art. 14","Accord du 24-1-2002"]},{"theme":"Durees maximales","texte":"Durée quotidienne maximale : elle ne peut dépasser 10 heures, ni l'amplitude quotidienne maximale excéder 11 heures, sauf cas spécifiques ou circonstances exceptionnelles.\nPour la modulation du temps de travail : 45 heures maximum par semaine, 42 heures sur 12 semaines consécutives.","articles":["Art. 14","Accord du 24-1-2002"]},{"theme":"Temps pause","texte":"Aucun temps de travail quotidien ne peut atteindre 5 heures consécutives sans une pause de 30 minutes minimum.","articles":["Art. 14","Accord du 24-1-2002"]},{"theme":"Repos quotidien","texte":"Il peut être réduit de 11 à 9 heures, avec l'accord des salariés, en cas de surcroît d'activité ou de prestations en horaire décalé effectuées à la demande expresse et motivée des entreprises.\nLes salariés dont le repos est réduit doivent bénéficier le plus tôt possible, d'un repos équivalent au repos supprimé.","articles":["Art. 14","Accord du 24-1-2002"]},{"theme":"Repos hebdomadaire","texte":"2 jours de repos par semaine, de préférence consécutifs.","articles":["Accord du 24-1-2002"]},{"theme":"Temps habillage","texte":"Non traité par la convention.","articles":[]},{"theme":"Temps trajet","texte":"Non traité par la convention.","articles":[]},{"theme":"Astreintes","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]},{"theme":"Aménagement du temps de travail - RTT","texte":"La RTT peut être appliquée dans un cadre hebdomadaire, en diminuant le nombre de jours travaillés dans l'année ou en adoptant toute autre modalité prévue par la loi.\nAttribution de jours de repos : chaque SIMT qui opte pour cette modalité doit fixer le nombre de jours ou de demi-journées à prendre sur l'année, les délais maxima dans lesquels ces jours doivent être pris, les délais de prévenance en cas de modification du calendrier ainsi que la répartition dans le temps des droits à rémunération pour ces congés.\n1/3 au moins des jours de repos doit être pris à l'initiative du salarié.","articles":["Accord du 24-1-2002"]},{"theme":"Aménagement du temps de travail - Modulation du temps de travail","texte":"<table><thead><tr><th>Thème</th><th>Disposition</th></tr></thead><tbody><tr><td>Mise en oeuvre</td><td>Consultation préalable du Conseil d'administration et de la Commission de contrôle + accord au niveau du SIMT (notamment, définition des contreparties spécifiques et modalités de mise en oeuvre).</td></tr><tr><td>Bénéficiaires</td><td>Tout le personnel y compris l'encadrement + médecins du travail sauf les cadres « intermédiaires ».</td></tr><tr><td>Période de modulation</td><td>Tout ou partie de l'année.</td></tr><tr><td>Horaire moyen</td><td>35 heures/semaine ou horaire pratiqué par le personnel concerné si horaire &lt; 35 heures/semaine.</td></tr><tr><td>Programmation</td><td>A établir pour l'ensemble de la période (52 semaines).</td></tr><tr><td>Délai de prévenance</td><td>7 jours ouvrés en cas de modification de la programmation (24 heures minimum en cas de circonstances exceptionnelles).</td></tr><tr><td>Amplitude</td><td>45 heures maximum par semaine, 42 heures sur 12 semaines consécutives.</td></tr><tr><td>Heures supplémentaires</td><td></td></tr><tr><td>Rémunération</td><td>La rémunération est lissée et sert de base à l'indemnisation des absences (en cas de période incomplète) et au calcul des indemnités de licenciement et de départ en retraite. Le salarié conserve l'éventuel trop perçu s'il n'a pas effectué la durée hebdomadaire moyenne prévue en raison de circonstances économiques.</td></tr></tbody></table>","articles":["Accord du 24-1-2002"]},{"theme":"Aménagement du temps de travail - Travail à temps partiel","texte":"Les salariés à temps partiel bénéficient de la RTT notamment par attribution d'une majoration de salaire ou par RTT dans le cadre de la semaine ou du mois ou par attribution de jours de repos prorata temporis.\nDurée minimale quotidienne : 3 heures pour tout le personnel sauf exception dûment justifiée et avec l'accord des salariés concernés (notamment employés chargés de l'entretien pour lesquels chaque SIMT fixe la période de travail minimale).\nInterruption journalière : maximum une interruption d'au plus 2 heures, sauf exception dûment justifiée, et avec l'accord des salariés concernés.\nHeures complémentaires : maximum 30 % de la durée contractuelle.","articles":["Accord du 24-1-2002"]}],"articles":[]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Definition","texte":"Non traité par la convention.","articles":[]},{"theme":"Majorations","texte":"Non traité par la convention.\nPossibilité de remplacer le paiement par un repos compensateur équivalent sous réserve, à partir de la 40e heure, de l'accord écrit du salarié.","articles":["Accord du 24-1-2002"]},{"theme":"Contingent annuel","texte":"Contingent légal.","articles":["Accord du 24-1-2002"]},{"theme":"Repos compensateur remplacement","texte":"Possibilité de remplacer le paiement par un repos compensateur équivalent sous réserve, à partir de la 40e heure, de l'accord écrit du salarié.","articles":["Accord du 24-1-2002"]},{"theme":"Contrepartie obligatoire repos","texte":"Non traité par la convention.","articles":[]},{"theme":"Heures choisies","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites categories","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"majoration_nuit":{"traite":false,"contenu":[],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salaries eligibles","texte":"Médecins du travail classés parmi les cadres « intermédiaires ».","articles":["Accord du 24-1-2002"]},{"theme":"Nombre jours","texte":"Maximum 217 par an.","articles":["Accord du 24-1-2002"]},{"theme":"Jours repos","texte":"Non traité par la convention.","articles":[]},{"theme":"Renonciation jours repos","texte":"Non traité par la convention.","articles":[]},{"theme":"Convention individuelle","texte":"Le classement dans cette catégorie est subordonné à la conclusion d'un accord au niveau du SIMT.","articles":["Accord du 24-1-2002"]},{"theme":"Suivi charge travail","texte":"Non traité par la convention.","articles":[]},{"theme":"Temps repos","texte":"Non traité par la convention.","articles":[]},{"theme":"Remuneration","texte":"Non traité par la convention.","articles":[]},{"theme":"Specificites regionales","texte":"Non traité par la convention.","articles":[]}],"articles":[]},"temps_partiel":{"traite":true,"contenu":[{"theme":"duree_minimale","texte":"La durée minimale quotidienne de travail est fixée à 3 heures pour tout le personnel, sauf exception dûment justifiée et avec l'accord des salariés concernés. Pour les employés chargés de l'entretien, chaque service interentreprises de médecine du travail (SIMT) fixe la période de travail minimale."},{"theme":"heures_complementaires","texte":"Le nombre d'heures complémentaires ne peut excéder 30 % de la durée contractuelle."},{"theme":"repartition_horaires","texte":"Les salariés à temps partiel bénéficient de la Réduction du Temps de Travail (RTT) notamment par attribution d'une majoration de salaire, par RTT dans le cadre de la semaine ou du mois, ou par attribution de jours de repos prorata temporis."},{"theme":"coupures","texte":"Il ne peut y avoir qu'une interruption journalière d'au plus 2 heures, sauf exception dûment justifiée et avec l'accord des salariés concernés."},{"theme":"egalite_traitement","texte":"Non traité par la convention."},{"theme":"complement_heures","texte":"Non traité par la convention, au-delà des heures complémentaires."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 24-1-2002 étendu par arrêté du 23-4-2002, JO 4-5-2002, applicable à compter du 1-6-2002"]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"La durée normale du travail effectif est fixée à 35 heures par semaine. Cette durée de référence hebdomadaire doit permettre à chaque service de faire effectuer à un salarié à temps plein jusqu'à 1 600 heures de travail effectif par an, hormis le cas des cadres dirigeants ou « intermédiaires ». La période de modulation peut couvrir tout ou partie de l'année, avec un horaire moyen de 35 heures/semaine ou l'horaire pratiqué si inférieur à 35 heures/semaine."},{"theme":"programmation","texte":"La programmation doit être établie pour l'ensemble de la période (52 semaines). Le délai de prévenance en cas de modification de la programmation est de 7 jours ouvrés, réduit à 24 heures minimum en cas de circonstances exceptionnelles. La mise en œuvre de la modulation nécessite la consultation préalable du Conseil d'administration et de la Commission de contrôle, ainsi qu'un accord au niveau du SIMT."},{"theme":"heures_supplementaires_annualisation","texte":"Le contingent annuel d'heures supplémentaires est le contingent légal. Le paiement des heures supplémentaires peut être remplacé par un repos compensateur équivalent, sous réserve, à partir de la 40e heure, de l'accord écrit du salarié."},{"theme":"lissage_remuneration","texte":"La rémunération est lissée et sert de base à l'indemnisation des absences (en cas de période incomplète) et au calcul des indemnités de licenciement et de départ en retraite. Le salarié conserve l'éventuel trop perçu s'il n'a pas effectué la durée hebdomadaire moyenne prévue en raison de circonstances économiques."},{"theme":"rtt","texte":"La RTT peut être appliquée dans un cadre hebdomadaire, en diminuant le nombre de jours travaillés dans l'année ou par toute autre modalité légale. Chaque SIMT optant pour l'attribution de jours de repos doit fixer le nombre de jours ou demi-journées à prendre sur l'année, les délais maximaux de prise, les délais de prévenance en cas de modification du calendrier, et la répartition des droits à rémunération. Au moins 1/3 des jours de repos doit être pris à l'initiative du salarié. Les congés propres à certaines régions (Alsace et Moselle) sont maintenus."},{"theme":"horaires_individualises","texte":"Non traité par la convention."},{"theme":"cycles","texte":"Non traité par la convention."},{"theme":"equipes_successives","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 14","Accord du 24-1-2002 étendu par arrêté du 23-4-2002, JO 4-5-2002, applicable à compter du 1-6-2002"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"Les entreprises peuvent mettre en place un dispositif de Compte Épargne-Temps (CET) après négociation avec les délégués syndicaux ou, en leur absence, après consultation des Institutions Représentatives du Personnel (IRP). En l'absence de Comité d'Entreprise (CE) ou de Délégués du Personnel (DP), le CET peut être mis en place après information et accord écrit des salariés concernés. Les bénéficiaires sont les salariés ayant au moins 6 mois d'ancienneté, sur demande écrite."},{"theme":"alimentation_temps","texte":"Le compte peut être alimenté dans la limite de 22 jours par an par le report des congés payés, des repos compensateurs de remplacement, des heures excédant l'horaire annuel et des jours de RTT. Le salarié doit indiquer par écrit à l'employeur le pourcentage de chacun de ces éléments. L'employeur peut choisir, en l'absence de CE ou de DP, les éléments qu'il entend exclure de l'alimentation du compte (dispositions exclues de l'extension par Arrêté du 23-4-2002)."},{"theme":"alimentation_argent","texte":"Non traité par la convention."},{"theme":"plafond","texte":"L'alimentation du compte est limitée à 22 jours par an. Le CET doit être soldé, sous forme de jours de repos, au plus tard à la fin de la 7e année suivant le début de son alimentation."},{"theme":"utilisation_conges","texte":"Le compte peut être utilisé pour financer, totalement ou partiellement, un congé sans solde, un passage à temps partiel ou une cessation anticipée d'activité."},{"theme":"utilisation_monetaire","texte":"Non traité par la convention."},{"theme":"valorisation","texte":"Les éléments affectés au compte sont exprimés soit en heures de repos, sur la base du salaire horaire en vigueur à la date de son affectation, soit en jours de repos sur la base de la valeur d'une journée de travail (pour les salariés rémunérés selon un forfait sans référence horaire ou selon un forfait en jours)."},{"theme":"cloture","texte":"Le compte doit être soldé, sous forme de jours de repos, au plus tard à la fin de la 7e année suivant le début de son alimentation. La valeur du compte peut être transférée de l'ancien au nouvel employeur par accord écrit des trois parties, le compte étant alors géré en application de l'accord collectif applicable dans le nouveau Service Interentreprises de Médecine du Travail (SIMT), s'il existe."},{"theme":"garantie","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 24-1-2002 étendu par arrêté du 23-4-2002, JO 4-5-2002, applicable à compter du 1-6-2002"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"En cas d'incapacité de travail pour maladie non professionnelle, les arrêts de travail sont indemnisés sans condition d'ancienneté, sous condition de perception des indemnités journalières de la Sécurité Sociale (IJSS). Le maintien du salaire est de 90 % (y compris les IJSS) à partir du 4e jour d'absence. Le délai de carence est de 3 jours. La durée maximale d'indemnisation n'est pas précisée. La base de calcul est le salaire net."},{"theme":"cadres","texte":"Non traité par la convention de manière spécifique pour la maladie non professionnelle, les dispositions générales de prévoyance s'appliquent."},{"theme":"dispositions_communes","texte":"Non traité par la convention (justificatif, contre-visite médicale, cumul des arrêts, période de référence, reprise effective, subrogation)."},{"theme":"garantie_emploi","texte":"Non traité par la convention."},{"theme":"hospitalisation","texte":"Non traité par la convention."},{"theme":"temps_partiel_therapeutique","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 19 modifié par accord du 7-12-2016 étendu par arrêté du 23-1-2019, JO 29-1-2019, applicable à compter du 17-1-2017"]},"accident_travail":{"traite":false,"contenu":[{"theme":"non_cadres","texte":"Non traité spécifiquement par la convention pour les accidents du travail ou maladies professionnelles. Les dispositions générales d'incapacité de travail s'appliquent (voir section maladie)."},{"theme":"cadres","texte":"Non traité spécifiquement par la convention pour les accidents du travail ou maladies professionnelles. Les dispositions générales d'incapacité de travail s'appliquent (voir section maladie)."},{"theme":"accident_trajet","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention."},{"theme":"rechute","texte":"Non traité par la convention."},{"theme":"protection_emploi","texte":"Non traité par la convention."},{"theme":"inaptitude","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Après 1 an de présence, la salariée bénéficie du maintien du salaire net, sous déduction des indemnités journalières de la Sécurité Sociale (SS) et des régimes de prévoyance, pendant toute la durée du congé légal de maternité."},{"theme":"paternite","texte":"Non traité par la convention."},{"theme":"adoption","texte":"Non traité par la convention."},{"theme":"conge_parental","texte":"Non traité par la convention."},{"theme":"amenagements_grossesse","texte":"Non traité par la convention."},{"theme":"dispositions_communes","texte":"Non traité par la convention (impact sur les congés payés, l'ancienneté, la subrogation, la protection contre le licenciement)."},{"theme":"cadres","texte":"Non traité par la convention de manière spécifique."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 18 modifié par accord du 7-12-2016 étendu par arrêté du 23-1-2019, JO 29-1-2019, applicable à compter du 17-1-2017"]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"caractere_obligatoire","texte":"Non traité par la convention."},{"theme":"organisme","texte":"Non traité par la convention."},{"theme":"cotisations","texte":"Non traité par la convention."},{"theme":"garanties_minimales","texte":"Non traité par la convention."},{"theme":"dispenses_affiliation","texte":"Non traité par la convention."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"maintien_sortants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"L'employeur a l'obligation d'adhérer à un régime de prévoyance. La convention définit la catégorie objective des cadres pour le bénéfice des garanties de protection sociale complémentaire des cadres, en référence à l'ANI du 17-11-2017 relatif à la prévoyance des cadres. Relèvent de cette catégorie les cadres relevant de l'article 2.1 de l'ANI (à partir de la classe I) et les assimilés cadres relevant de l'article 2.2 de l'ANI (classes G et H)."},{"theme":"organisme","texte":"Non traité par la convention (organisme recommandé/désigné non spécifié)."},{"theme":"garantie_deces","texte":"Non traité par la convention."},{"theme":"garantie_incapacite","texte":"En cas d'incapacité de travail, l'indemnisation des arrêts de travail est assurée sans condition d'ancienneté mais sous condition de perception des IJSS. Le maintien du salaire est de 90 % (y compris les indemnités journalières de la SS) à partir du 4e jour d'absence."},{"theme":"garantie_invalidite","texte":"Non traité par la convention."},{"theme":"cotisations","texte":"Les taux de cotisations ne sont pas précisés. La répartition est la suivante :\n\n| Garantie | Part employeur | Part salarié |\n| :--- | :--- | :--- |\n| Arrêt de travail | 60 % | 40 % |\n| Autres garanties éventuelles | 50 % | 50 % |"},{"theme":"salaire_reference","texte":"Non traité par la convention."},{"theme":"portabilite","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Avenant du 18-9-2024 étendu par arrêté du 4-12-2024, JO 12-12-2024, applicable à compter du 1-1-2025, soumis à la commission paritaire de l'APEC en vue de son agrément (agrément du 19-12-2024)","Art. 19 modifié par accord du 7-12-2016 étendu par arrêté du 23-1-2019, JO 29-1-2019, applicable à compter du 17-1-2017"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"retraite_complementaire","texte":"Non traité par la convention. La convention fait référence à la CCN de retraite et de prévoyance des cadres du 14-3-47 (art. 4 bis) pour les salariés classés « assimilés cadres » (classes 12 et 13 de l'ancienne classification, ou classes G et H de la nouvelle classification à partir du 1-1-2025), sous réserve de l'acceptation de l'AGIRC."},{"theme":"retraite_supplementaire","texte":"Non traité par la convention."},{"theme":"perco_pere","texte":"Non traité par la convention."},{"theme":"repartition","texte":"Non traité par la convention."},{"theme":"specificites_categories","texte":"La convention définit la catégorie objective des cadres pour le bénéfice des garanties de protection sociale complémentaire des cadres, en référence à l'ANI du 17-11-2017 relatif à la prévoyance des cadres. Relèvent de cette catégorie les cadres relevant de l'article 2.1 de l'ANI (à partir de la classe I) et les assimilés cadres relevant de l'article 2.2 de l'ANI (classes G et H)."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Avenant du 18-9-2024 étendu par arrêté du 4-12-2024, JO 12-12-2024, applicable à compter du 1-1-2025, soumis à la commission paritaire de l'APEC en vue de son agrément (agrément du 19-12-2024)"]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"contribution","texte":"Non traité par la convention."},{"theme":"collecte","texte":"Non traité par la convention."},{"theme":"association_paritaire","texte":"Non traité par la convention."},{"theme":"utilisation_fonds","texte":"Non traité par la convention."},{"theme":"indemnisation_representants","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"remuneration","texte":"Non traité par la convention."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"temps_travail","texte":"Non traité par la convention."},{"theme":"conges","texte":"Non traité par la convention."},{"theme":"maitre_apprentissage","texte":"Non traité par la convention."},{"theme":"rupture","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"La rémunération minimale est exprimée en pourcentage de la rémunération minimale annuelle garantie de la classe 1. Elle est définie comme suit :\n\n| Âge du salarié | < bac professionnel * | ≥ bac professionnel * |\n| :--- | :--- | :--- |\n| < 21 ans | 55 % | 65 % |\n| 21 ans à moins de 26 ans | 70 % | 80 % |\n| 26 ans et + | 85 % ** | 85 % ** |\n\n* Ou titre ou diplôme professionnel de même niveau.\n** Sans pouvoir être inférieur au SMIC."},{"theme":"duree_contrat","texte":"Non traité par la convention."},{"theme":"formation","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"periode_essai","texte":"Non traité par la convention."},{"theme":"publics_prioritaires","texte":"Non traité par la convention."},{"theme":"financement","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 21-1-2021 étendu par arrêté du 17-9-2021, JO 29-9-2021, applicable à compter du 1-1-2021"]},"stagiaire":{"traite":false,"contenu":[{"theme":"gratification","texte":"Non traité par la convention."},{"theme":"duree","texte":"Non traité par la convention."},{"theme":"quota_stagiaires","texte":"Non traité par la convention."},{"theme":"temps_presence","texte":"Non traité par la convention."},{"theme":"tuteur","texte":"Non traité par la convention."},{"theme":"avantages","texte":"Non traité par la convention."},{"theme":"embauche","texte":"Non traité par la convention."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Jusqu'au 31-12-2024 : La classification est organisée en 2 filières (prévention et support) et comporte 21 classes.\n\nÀ compter du 1-1-2025 : La classification est organisée en deux filières (prévention et support) et comporte 13 classes (de A à M). Un niveau 2 est créé pour chacun des emplois, permettant une évolution (à l'exception du collaborateur médecin, du médecin PAE et de l'infirmier DE dont l'emploi est transitoire)."},{"theme":"grille_complete","texte":"### Jusqu'au 31-12-2024 (Ancienne classification)\n\n**Filière prévention**\n\n| Emploi | Mission générale | Formation et expérience * | Classe |\n| :--- | :--- | :--- | :--- |\n| Médecin du travail | Rôle exclusivement préventif (éviter altération santé travailleurs), actions en milieu de travail et suivi individuel, conseiller employeurs/travailleurs/RP/services sociaux, membre équipe pluridisciplinaire (anime et coordonne), participation projet de service, planification et organisation activité. | Doctorat et diplôme de spécialiste en médecine du travail CES, DES, qualifications reconnues par le conseil de l'ordre des médecins | 21 |\n| Collaborateur médecin | Docteur en médecine poursuivant formation pour qualification en médecine du travail, exerçant au sein d'un SSTI **. Exercice encadré par médecin du travail qualifié **. | Doctorat en médecine ** | 20 ** |\n| Ingénieur hygiène sécurité/chimiste | Interventions en entreprise (prévention, préservation santé/sécurité, amélioration conditions travail), missions d'expertises scientifiques et techniques, identification risques professionnels, évaluation et proposition solutions de prévention. | Bac + 5 (diplôme d'ingénieur spécialisé hygiène sécurité environnement, master...), Master 2 en chimie et/ou expérience équivalente | 16 |\n| Ergonome | Interventions en entreprise (prévention, préservation santé/sécurité, amélioration conditions travail), adaptation situations de travail à l'homme (contraintes physiques, organisationnelles, mentales, environnementales, exigences production), missions de diagnostic, conseil, appui, intervention correction/aménagement/conception postes/locaux/organisations. | Bac + 5 (Master 2, Diplôme de hautes études et recherches spécialisées...) et/ou expérience équivalente | 16 |\n| Toxicologue | Interventions en entreprise (prévention, préservation santé/sécurité, amélioration conditions travail), contribution prévention risques toxicologiques, missions de diagnostic, conseil, appui. | Bac + 5 (Master 2 et DIU ou DU de toxicologie...) et/ou expérience équivalente | 16 |\n| Épidémiologiste | Étude facteurs apparition maladies professionnelles/phénomènes santé liés au travail (fréquence, distribution, évolution), mise en œuvre moyens prévention. | Bac + 5 (Master 2 méthodologies des interventions en santé publique) et/ou expérience équivalente | 16 |\n| Psychologue du travail | Interventions en entreprise (préservation santé mentale salariés, amélioration conditions travail), missions de diagnostic, conseil, appui (démarche collective). | Bac + 5 (Master 2 en psychologie du travail) | 16 |\n| Infirmier en santé au travail | Contribution prévention altération santé salariés, participation mission (protocoles médecin du travail ou rôle propre), rôle propre défini par code de la santé publique. | Diplôme d'état infirmier ; DIUST et/ou expérience équivalente ; formation continue théorique (150 heures minimum), stage en milieu de travail (connaissance entreprise, pratique entretien infirmier) | 12 |\n| Assistant de service social | Action pour entreprises adhérentes (actions individuelles et collectives), lien avec équipe pluridisciplinaire. | Diplôme d'état d'assistant social, ayant acquis un diplôme équivalent à celui de conseiller du travail | 12 |\n| Technicien hygiène sécurité | Interventions en entreprise (prévention, préservation santé/sécurité, amélioration conditions travail), participation identification risques, missions de diagnostic, conseil, appui. | Bac + 2/3 (DUT hygiène sécurité environnement, licence professionnelle...) et/ou expérience équivalente | 10 |\n| Assistant/ASST en santé au travail | Actions en milieu de travail (prévention), contribution identification dangers et besoins en santé au travail (notamment entreprises < 20 salariés), actions en milieu de travail (pluridisciplinarité, demande médecin du travail). | Bac + formation spécifique (certificat professionnel) et/ou expérience équivalente | 9 |\n| Formateur en santé au travail | Transmission savoirs et savoir-faire aux travailleurs (prévention risques professionnels : activité physique, prévention secours intervenant à domicile, sauvetage secourisme du travail) dans le cadre des référentiels INRS. | Formation de formateur dispensée et validée par organisme agréé par l'INRS | 9 |\n| Documentaliste | Collecte, gestion et mise à disposition informations et documents nécessaires aux besoins du service. | Bac + 2/3 en sciences de l'information et/ou expérience équivalente | 9 |\n| Assistant/ASST de l'équipe pluridisciplinaire | Rôle d'assistance administrative auprès de l'équipe pluridisciplinaire, missions de relation et d'information auprès des entreprises adhérentes. | Bac et/ou expérience équivalente | 7 |\n| Secrétaire/ASST médical | Assistance de l'équipe médicale (suivi individuel salariés). | Bac SMS et/ou expérience équivalente | 6 |\n\n* Le diplôme mentionné n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel.\n** Cette classe ne peut être consacrée qu'aux collaborateurs médecins en raison notamment de leur statut limité dans le temps.\n\n**Filière support**\n\n| Emploi | Mission générale | Formation et expérience * | Classe |\n| :--- | :--- | :--- | :--- |\n| **Direction/organisation** | | | |\n| Directeur | Mise en œuvre, en lien avec l'équipe pluridisciplinaire de santé au travail et sous l'autorité du président, des actions approuvées par le conseil d'administration dans le cadre du projet de service pluriannuel. | - | - |\n| Adjoint au directeur/directeur de département | Seconde le directeur du SSTI dans tout ou partie de ses missions. | Bac + 4/5 et/ou expérience équivalente | 19 |\n| Responsable de service | Seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions. | Bac + 3 et/ou expérience équivalente | 14 |\n| Responsable technique | Seconde le directeur du SSTI et/ou ses adjoints dans tout ou partie de ses/leurs missions. | Bac + 3 et/ou expérience équivalente | 14 |\n| Assistant de direction | Assistance d'un ou plusieurs responsable(s) (cadre dirigeant, directeur...) afin d'optimiser la gestion de leur activité. | Bac + 2 (BTS assistant de direction...) et/ou expérience équivalente | 9 |\n| Coordonnateur de centre | Gestion opérationnelle du centre et interface avec les fonctions support des SSTI. | Bac + 2 et/ou expérience équivalente | 8 |\n| **Ressources humaines** | | | |\n| Gestionnaire ressources humaines | Assistance de la direction dans la gestion quotidienne des ressources humaines du SSTI. | Bac + 3 et/ou expérience équivalente | 10 |\n| **Finance** | | | |\n| Comptable | Sous la responsabilité de la direction du SSTI, collecte, enregistrement, analyse et contrôle de tous les éléments liés aux flux financiers du SSTI en vue de la préparation des documents comptables et fiscaux. | Bac + 2/3 (BTS ou DUT comptabilité, licence professionnelle de comptabilité et gestion...) et/ou expérience équivalente | 10 |\n| Aide comptable | Sous la responsabilité d'un comptable ou de la direction, contribution à la collecte, à l'enregistrement, à l'analyse et au contrôle de tout ou partie des éléments liés aux flux financiers du SSTI et collaboration à l'élaboration des comptes. | Bac/Bac Pro et/ou expérience équivalente | 5 |\n| **Communication** | | | |\n| Chargé de communication | Mise en œuvre de la stratégie de communication afin de faire connaître les missions et les prestations du SSTI pour promouvoir la prévention des risques professionnels et communication interne. | Bac + 3 et/ou expérience équivalente | 12 |\n| **Administration** | | | |\n| Secrétaire administratif | Réalisation du traitement administratif de dossiers confiés par le responsable d'une fonction support. | Bac et/ou expérience équivalente | 5 |\n| Hôte d'accueil/standardiste | Accueil, information et orientation des visiteurs et permanence téléphonique. | Bac et/ou expérience équivalente | 5 |\n| Employé administratif | Travaux administratifs courants selon l'organisation du SSTI et les consignes données. | CAP/BEP et/ou expérience équivalente | 3 |\n| **Informatique** | | | |\n| Technicien informatique | Garant du bon fonctionnement des postes de travail informatiques, des logiciels et des périphériques du parc informatique, du réseau et des serveurs. | Bac + 2 et/ou formation équivalente | 9 |\n| **Services généraux** | | | |\n| Chargé des services généraux | Mise en œuvre de la logistique et intendance du SSTI dans le respect du cahier des charges préétabli et de la sécurité des personnes et des biens. | Bac Pro/BTS et/ou expérience équivalente | 9 |\n| Agent des services généraux | Assure le bon état et le fonctionnement des équipements, matériels et infrastructures sous la responsabilité du responsable ou du chargé des services généraux. | Bac/Bac Pro et/ou expérience équivalente | 6 |\n| Conducteur centre mobile | Assure la conduite, l'entretien du camion médical et sa mise en service sur les branchements ainsi que la liaison avec les entreprises. | Niveau CAP et/ou expérience équivalente | 5 |\n| Agent d'entretien | Assure le bon état et le fonctionnement des équipements et matériels sous la responsabilité du responsable ou du chargé des services généraux. | CAP et/ou expérience équivalente | 3 |\n| Agent de propreté | Assure la propreté des locaux et du mobilier. | Pas de diplôme nécessaire | 1 |\n\n* Le diplôme mentionné n'est pas requis (à l'exception des emplois réglementés) et ne garantit pas l'affectation à un emploi conventionnel.\n\n### À compter du 1-1-2025 (Nouvelle classification)\n\n**Filière prévention**\n\n| Emploi | Mission générale | Activités | Formation et expérience | Classe |\n| :--- | :--- | :--- | :--- | :--- |\n| Médecin du travail | Rôle exclusivement préventif (éviter altération santé travailleurs), exerce fonctions dans le cadre de son indépendance légale et réglementaire et respect code de déontologie. Conseiller employeurs/travailleurs/RP/services sociaux. Anime et coordonne équipe pluridisciplinaire ou délègue. Planifie, organise activité et rend compte. Peut déléguer missions. Apporte expertise dans tous domaines santé au travail. | Actions de prévention en milieu de travail (repère risques, fiche entreprise, études de poste, analyse conditions travail, conseille entreprises, propose solutions, rédige préconisations, communique rapports, participe instances, conseille acteurs entreprise). Suivi individuel de l'état de santé des salariés (met en place suivis/visites médicales, réalise examens, rédige documents réglementaires, crée/met à jour DMST, prescrit/réalise examens complémentaires, contribue traçabilité expositions, élabore protocoles). Prévention de la désinsertion professionnelle et maintien dans l'emploi (contribue prévention désinsertion, repère/oriente salariés à risque, participe analyse situation, rend compte avis motivés). Animation et coordination de l'équipe pluridisciplinaire (coordination/pilotage activités, organise/assure suivi délégations). Contribution déploiement missions SPSTI (participe études/enquêtes, instances territoriales, veille sanitaire/réglementaire, élaboration projet de service, recherches/projets scientifiques). | Doctorat et diplôme de spécialiste en médecine du travail, CES, DES, qualifications reconnues par le conseil de l'ordre des médecins | M |\n| Médecin PAE (procédure d'autorisation d'exercice) | Médecin du travail étranger souhaitant exercer en France sans équivalence automatique. Suit procédure de validation (EVC, parcours de consolidation en SPSTI *). Exercice encadré par médecin du travail qualifié. Rôle exclusivement préventif. Exerce activités médecin du travail. N'est pas juridiquement en formation. | Exerce sous la responsabilité médicale d'un médecin qualifié en médecine du travail. | Doctorat en médecine du travail hors Union Européenne. Avoir passé l'épreuve de vérification des connaissances (EVC) et réaliser 3 ans de stage maximum dans un SPSTI avant d'obtenir la validation de son dossier par la commission d'autorisation d'exercice du ministère de la santé et le conseil national de l'ordre des médecins et son arrêté nominatif. | L |\n| Collaborateur médecin | Docteur en médecine poursuivant formation pour qualification en médecine du travail, exerçant au sein d'un SPSTI. Remplit missions confiées par médecin du travail encadrant (protocole écrit). Rôle exclusivement préventif. Réalise missions dans respect obligations réglementaires et modalités organisation SPSTI. | En fonction du déroulement de sa formation théorique et pratique, et conformément aux dispositions réglementaires, assure progressivement l'ensemble des activités du médecin du travail qualifié. | Doctorat en médecine et expérience telle que prévue par les dispositions réglementaires. | L |\n| Expert en prévention des risques professionnels | Interventions en entreprise (prévention santé/sécurité, amélioration conditions travail). Missions d'expertises scientifiques et techniques. Force de proposition stratégie intervention. Identifie risques, contribue évaluation, propose solutions. Intervient cadre équipe pluridisciplinaire, lien fonctionnel médecin du travail. Assure missions dans conditions garantissant indépendance. | Actions de prévention en milieu de travail (mène actions, conseille acteurs entreprise, élabore/met en œuvre méthodologies, interprète résultats, identifie/catégorise risques, établit diagnostics, formule propositions, accompagne mise en œuvre, coopère, apporte appui technique, restitue rapport, communique résultats, anime/coordonne activité). Contribution déploiement missions SPSTI (participe études/enquêtes, instances internes/territoriales, élaboration projet de service, recherches/projets scientifiques, veille scientifique/technique/réglementaire, élabore/anime actions information/sensibilisation). | Bac + 5 ou expérience équivalente (formations indicatives : diplôme d'ingénieur spécialisé hygiène sécurité environnement, Master 2 qualité hygiène sécurité, Master 2 en santé publique parcours santé sécurité au travail). | J |\n| Épidémiologiste | Étudie facteurs apparition maladies professionnelles/phénomènes santé liés au travail (fréquence, distribution, évolution), mise en œuvre moyens prévention. Force de proposition stratégie intervention. Intervient cadre équipe pluridisciplinaire, lien fonctionnel médecin du travail. Assure missions dans conditions garantissant indépendance. | Actions de prévention (conseille choix études épidémiologiques, conduit/apporte concours études, conçoit/évalue systèmes surveillance données santé, coopère, appuie équipes, élabore protocole, réalise synthèse, apporte concours technique). Contribution déploiement missions SPSTI (participe études/enquêtes, instances internes/territoriales, élaboration projet de service, veille scientifique/réglementaire, recherches/projets scientifiques). | Bac + 5 et/ou expérience équivalente (formation indicative : Master 2 méthodologies des interventions en santé publique). | J |\n| Toxicologue | Interventions en entreprise (prévention santé/sécurité, amélioration conditions travail). Force de proposition stratégie intervention. Contribue prévention risques toxicologiques. Missions diagnostic, conseil, appui. Intervient cadre équipe pluridisciplinaire, lien fonctionnel médecin du travail. Assure missions dans conditions garantissant indépendance. | Actions de prévention en milieu de travail (mène actions, identifie agents chimiques, contribue évaluation dangers, conseille acteurs entreprise, conseille stratégies évaluation/mesurage, préconise actions amélioration, présente restitution, coopère, apporte appui technique, communique résultats, assure veille, réalise campagnes prélèvement, anime/coordonne activité, élabore/réalise actions information/sensibilisation, informe entreprises). Contribution déploiement missions SPSTI (participe études/recherches/enquêtes, instances internes/territoriales, élaboration projet de service, veille scientifique/réglementaire, recherches/projets scientifiques). | Bac + 5 et/ou expérience équivalente (formations indicatives : Master 2, DIU ou DU de toxicologie). | J |\n| Psychologue en santé au travail | Interventions collectives en entreprise et/ou entretiens individuels (préservation santé mentale, amélioration conditions travail). Missions évaluation, conseil, accompagnement, appui (démarches collectives/individuelles prévention risques psychosociaux, prévention désinsertion professionnelle). Intervient lien médecin du travail, cadre équipe pluridisciplinaire et/ou cellule PDP. Exerce activités/missions respect règles professionnelles (code déontologie psychologues), indépendance professionnelle. | Actions de prévention en milieu de travail (mène actions/entretiens, met en place actions information/sensibilisation, évalue situations souffrance psychique/vécu au travail/conflits, étudie organisations travail, élabore méthodologies, conseille acteurs entreprise, conseille recherche solutions, formule propositions, accompagne mise en œuvre, accompagne entreprises suite événements graves, communique avancée actions, assure veille). Prévention de la désinsertion professionnelle et maintien dans l'emploi (participe analyse situation salariés). Contribution déploiement missions SPSTI (participe instances internes/territoriales, suivi/rédaction recherches/enquêtes, élaboration projet de service). | Bac + 5 (titre de psychologue : Master 2 en psychologie du travail, psychologie de la santé...). | J |\n| Ergonome | Interventions en entreprise (prévention santé/sécurité, amélioration conditions travail). Force de proposition stratégie intervention. Adapte situations de travail à l'humain. Missions diagnostic, conseil, appui. Intervient correction/aménagement/conception postes/locaux/organisations. Intervient cadre équipe pluridisciplinaire, relation cellule PDP. Lien fonctionnel médecin du travail. Assure missions dans conditions garantissant indépendance. | Actions de prévention en milieu de travail (conseille acteurs entreprise, mène actions, instruit demande, analyse situations travail, anime groupes, effectue études ergonomiques, mobilise appuis, établit diagnostics, formule propositions, conseille recherche solutions, accompagne mise en œuvre, conseille/accompagne employeurs/salariés, coopère, apporte appui technique, présente restitution, communique résultats, assure veille, anime/coordonne activité). Prévention de la désinsertion professionnelle et maintien dans l'emploi (participe analyse situation salariés, réalise étude ergonomique, propose solutions aménagement, rédige rapport). Contribution déploiement missions SPSTI (participe études/recherches/enquêtes, instances territoriales, veille sanitaire, élaboration projet de service, recherches/projets scientifiques). | Bac + 5 et/ou expérience équivalente (formations indicatives : Master 2, Diplôme de hautes études et recherches spécialisées). | J |\n| Chargé de mission de la cellule PDP (prévention de la désinsertion professionnelle) | Dans le cadre de la cellule de la prévention de la désinsertion professionnelle (PDP), met en place des actions personnalisées de maintien en emploi pour les travailleurs dans ou hors de l'entreprise présentant des risques d'inaptitude et de désinsertion professionnelle en raison de leur état de santé. Contribue à une démarche concertée autour d'un projet défini en lien avec les différents acteurs du maintien en emploi, tant au niveau du SPSTI qu'à l'extérieur. Intervient au sein d'une cellule de prévention de la désinsertion professionnelle pour accompagner salariés et employeurs dans la recherche de solutions de maintien en emploi. Mobilise des connaissances spécifiques dans le domaine du maintien en emploi et de la compensation du handicap (outils et dispositifs de droit commun et de droit spécifique...). Est en lien fonctionnel avec le médecin du travail. | Prévention de la désinsertion professionnelle et maintien en emploi (en lien avec les acteurs de la prévention du SPSTI, analyse les problématiques sur le poste de travail du salarié et établit un diagnostic partagé du risque de désinsertion professionnelle ; contribue à identifier des freins à la reprise du travail et les leviers pouvant être mobilisés ; propose, en concertation avec le médecin du travail, l'employeur et le travailleur, des solutions individualisées de maintien dans l'emploi dans l'entreprise (aménagement du temps de travail, aménagement du poste de travail, mobilité vers un autre poste...) ou en employabilité hors entreprise (reclassement avec ou sans formation, reconversion professionnelle) ; assure l'interface, collabore et développe les relations avec les partenaires du maintien en emploi ; formalise un plan de retour à l'emploi ; apporte des conseils en termes de mobilisation d'aides techniques, humaines et financières ; assure le suivi des démarches en cours auprès de chaque partenaire mobilisé ; participe à la sensibilisation au maintien en emploi et à la prévention de la désinsertion professionnelle des membres des autres équipes pluridisciplinaires du SPSTI). Contribution déploiement missions SPSTI (peut participer aux rendez-vous de liaison en préparant les documents informatifs à l'attention des employeurs et en assistant au rendez-vous ; mène des actions collectives d'information et de sensibilisation (présentation sur site, webinaires...) pour prévenir la désinsertion professionnelle (facteurs de risques, rôle des différents acteurs du maintien en emploi et de la compensation du handicap, importance du signalement précoce, intérêt de la visite de pré-reprise...)). | Bac + 3 ou expérience significative dans le maintien en emploi ou la prévention de la désinsertion professionnelle plus une formation au maintien en emploi. | H |\n| Infirmier de santé au travail | Contribue à prévenir l'altération de la santé des salariés du fait de leur travail. Exerce son activité et ses missions dans le respect des règles professionnelles définies par le code du travail, le code de santé publique et le code de déontologie infirmier et selon son indépendance professionnelle. Intervient dans le cadre de son rôle propre et de protocoles de délégation élaborés par le médecin du travail. Ses missions s'articulent autour de trois axes, sous la responsabilité du médecin : action en milieu de travail ; suivi individuel de l'état de santé des salariés ; prévention de la désinsertion professionnelle. Planifie et organise son activité et en rend compte conformément au protocole de délégation. Fait partie de l'équipe pluridisciplinaire, animée et coordonnée par le médecin du travail. Apporte ses connaissances dans tous les domaines relatifs à la santé au travail. | Actions de prévention en milieu de travail (repère les risques en milieu de travail et analyse les liens avec la santé ; peut rédiger la fiche d'entreprise ; réalise les études de poste et l'analyse des conditions de travail et émet des préconisations ; conseille et accompagne les entreprises dans la conduite d'actions de prévention, notamment par des actions de sensibilisation à la prévention des risques professionnels et l'éducation en matière d'hygiène, de sécurité et de santé individuelle et collective ; peut réaliser des prélèvements (campagne de bio métrologie) ; peut participer à des campagnes de vaccination ; propose au médecin du travail des préconisations à la suite de ses interventions ; participe aux instances des adhérents, sous délégation du médecin du travail ; assure le suivi des préconisations). Suivi individuel de l'état de santé des salariés (assure le suivi de santé des travailleurs et réalise des entretiens infirmiers santé travail dans le cadre de la réglementation ; fait le lien entre les risques professionnels et l'état de santé du salarié pour prévenir toute altération de son état de santé, en informe le travailleur et dispense les conseils de prévention adaptés ; réalise ou fait réaliser des examens complémentaires ; pose des diagnostics infirmiers et décide de l'orientation sans délai vers le médecin du travail en fonction des éléments médicaux ou des risques identifiés ; peut orienter vers un autre professionnel de santé ou les services sociaux ; peut prescrire les vaccins prévus par décret et vacciner les salariés ; crée et met à jour le dossier médical en santé au travail (DMST), sous format numérisé sécurisé ; délivre les documents réglementaires ; contribue à la traçabilité des expositions professionnelles ; assure le suivi des aménagements de poste et des conditions de travail ; effectue une revue de dossiers avec le médecin sur la situation des salariés). Prévention de la désinsertion professionnelle et maintien dans l'emploi (repère et oriente vers le médecin du travail les salariés en risque de désinsertion professionnelle ; peut participer à l'analyse de la situation des salariés avec la cellule de prévention de la désinsertion professionnelle ; contribue à la prévention de la désinsertion professionnelle et au maintien dans l'emploi des travailleurs). Contribution déploiement missions SPSTI (participe aux études et enquêtes entrant dans le cadre de ses missions ; participe aux instances territoriales de coordination ; contribue à la veille sanitaire ; participe, en tant que membre de la CMT, à l'élaboration du projet de service ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques). | Bac + 3/4 (diplôme d'état infirmier : formation universitaire ou continue théorique objet d'une validation en santé au travail, de 240 heures au minimum, assortie d'un stage de 105 heures en milieu de travail incluant la connaissance de l'entreprise et la pratique de l'entretien infirmier (exemption de la période de stage si justification de 12 mois d'expérience en SPSTI)). | H |\n| Assistant social du travail | Agit auprès des salariés des entreprises adhérentes par ses actions individuelles et collectives en matière d'accompagnement social, en concertation avec l'équipe pluridisciplinaire et la cellule de prévention de la désinsertion professionnelle. Contribue au maintien dans l'emploi et à la prévention de la désinsertion professionnelle. | Actions auprès des salariés des entreprises adhérentes (accueille, informe, conseille et oriente les salariés en fonction de l'évaluation des demandes et des situations ; assure l'accompagnement social des salariés ; coopère avec les acteurs de l'équipe pluridisciplinaire ; mobilise, en cas de besoin, des appuis métiers et techniques internes et/ou externes). Prévention de la désinsertion professionnelle et maintien dans l'emploi (exerce une action individualisée de lutte contre la désinsertion professionnelle et sociale ; participe et peut animer une cellule opérationnelle pour accompagner les salariés présentant un risque de sortie de l'emploi en raison de leur état de santé ; participe à des instances de concertation et de décision des problématiques relatives au maintien en emploi, à la santé au travail, et toute problématique concernant le champ social de la santé au travail ; coordonne et favorise la continuité de l'accompagnement du salarié auprès des différents partenaires ; participe à la veille juridique et sociale pour apporter un appui à l'équipe pluridisciplinaire et à la cellule prévention de la désinsertion professionnelle). Contribution déploiement missions SPSTI (apporte un éclairage social et donne un avis d'expert aux entreprises adhérentes ; participe à la mise en place d'actions de prévention des risques sanitaires et sociaux, en lien avec l'équipe pluridisciplinaire ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques). | Bac + 3 (diplôme d'état d'assistant de service social (DEASS)). | G |\n| Technicien en prévention des risques professionnels | Effectue des interventions en entreprise dans un but exclusif de prévention de la santé et de la sécurité des travailleurs et d'amélioration des conditions de travail. Participe à l'identification des risques, aux missions de diagnostic, de conseil, d'appui pour les acteurs de l'entreprise (employeurs, salariés, représentants du personnel) dans le cadre de l'activité de l'équipe pluridisciplinaire. Assure des missions relevant de ses domaines d'expertises scientifiques et techniques. Est en lien fonctionnel avec le médecin du travail. Assure ses missions dans des conditions garantissant son indépendance. | Actions en milieu de travail (mène des actions en milieu de travail, dans le cadre de la pluridisciplinarité, coordonnées par le médecin du travail ; repère et analyse les risques en milieu de travail ; réalise les fiches d'entreprise ; réalise des études de postes pour identifier les facteurs de risque pour la santé et la sécurité ; conseille et accompagne les acteurs de l'entreprise sur les risques professionnels relatifs à la santé et à la sécurité au travail, propose des actions de prévention des risques à court et à long terme ; effectue des mesurages, selon les méthodologies élaborées par des ingénieurs ou ergonomes, et interprète les résultats ; coopère avec les autres acteurs de l'équipe pluridisciplinaire et apporte un appui technique aux autres préventeurs ; préconise des actions de prévention et conseille les acteurs de l'entreprise en matière d'hygiène et de sécurité ; accompagne l'employeur dans l'élaboration du document unique d'évaluation des risques professionnels (DUERP) ; co-construit des démarches globales de prévention ; aide et conseille les acteurs de l'entreprise dans la réalisation et le suivi de plans d'actions de prévention ; communique au médecin du travail le résultat de ses études et établit un rapport d'intervention ; assure le suivi des préconisations ; participe aux instances des adhérents, sous délégation du médecin du travail). Contribution déploiement missions SPSTI (contribue à la veille technique et réglementaire ; participe, en tant que membre de la commission médico-technique, à l'élaboration du projet de service ; est en relation avec tous les partenaires intervenant dans la prévention de la désinsertion professionnelle ; réalise des actions d'information et de sensibilisation à la prévention des risques professionnels ; élabore et restitue les rapports aux acteurs de l'entreprise, notamment aux instances internes ; accompagne les acteurs de l'entreprise dans la réalisation et le suivi des plans d'actions élaborés par l'équipe pluridisciplinaire ; informe les entreprises adhérentes sur les aides à la prévention proposées par le SPSTI et les partenaires institutionnels de la prévention ; peut participer au suivi et à la rédaction de recherches et de projets scientifiques). | Bac + 3 ou expérience équivalente (formations indicatives : DUT/BTS hygiène sécurité environnement, BUT hygiène sécurité environnement, licence professionnelle mention qualité, hygiène, sécurité et environnement). | G |\n| Infirmier DE | Poursuit une formation spécifique en santé au travail qui sera à valider. Contribue à prévenir l'altération de la santé des salariés du fait de leur travail. Exerce son activité et ses missions dans le respect des règles professionnelles définies par le code du travail, le code de santé publique et le code de déontologie infirmier, dans le cadre de son indépendance professionnelle. Intervient dans le cadre de son rôle propre et de protocoles élaborés par le médecin du travail. Ses missions s'articulent autour de trois axes, sous la responsabilité du médecin : action en milieu de travail ; suivi individuel de l'état de santé des salariés ; prévention de la désinsertion professionnelle. Planifie et organise son activité et en rend compte conformément au protocole de délégation. Fait partie de l'équipe pluridisciplinaire, animée et coordonnée par le médecin du travail. | En fonction du déroulement de sa formation théorique et pratique, et conformément aux dispositions réglementaires, assure, sous protocoles du médecin du travail, progressivement l'ensemble des activités d'un infirmier de santé au travail. | Bac + 3 (diplôme d'état infirmier). | G |\n| Formateur en santé au travail ** | Transmet des savoirs et des savoir-faire aux travailleurs des entreprises adhérentes du SPSTI portant sur la prévention des risques professionnels dans le cadre des référentiels INRS. | Participe, avec l'équipe pluridisciplinaire, à l'analyse de la demande de l'entreprise et à l'étude de la problématique et des attentes de l'entreprise afin d'individualiser la formation ; définit le contenu pédagogique des formations en conformité avec les référentiels INRS ; conçoit les outils pédagogiques ; anime les sessions de formation ; évalue les actions de formation et ajuste les contenus de formation en conséquence ; assure, le cas échéant, la logistique et organise son intervention en fonction des contraintes de l'entreprise ; participe à la gestion administrative et réglementaire des formations. | Bac + 2/3 ou expérience équivalente (formations indicatives : formation de formateur dispensée et validée par un organisme agréé par l'INRS (formations certifiantes SST et PRAP, formation-action en ergonomie de conception, sensibilisations...)). | F |\n| Conseiller en prévention des risques professionnels | Effectue des actions en milieu de travail dans un but exclusif de prévention. Contribue à un premier niveau de repérage des risques professionnels et à identifier les besoins en santé au travail. Mène ses actions dans le cadre de l'équipe pluridisciplinaire, à la demande du médecin du travail avec lequel il a un lien fonctionnel. | Actions en milieu de travail (visite les entreprises adhérentes pour identifier les dangers existants et participe au repérage des risques professionnels ; réalise, dans son domaine de compétences, les fiches d'entreprise et les études de poste qui seront visées par le médecin du travail ; réalise des métrologies dont les résultats seront utilisés par l'équipe pluridisciplinaire pour des préconisations ; restitue au sein de l'équipe pluridisciplinaire les informations collectées ; propose au médecin du travail les interventions nécessaires en fonction des risques constatés afin qu'il puisse assurer la coordination des autres membres de l'équipe pluridisciplinaire ; informe le médecin du travail sur les résultats des actions engagées ; peut participer aux instances des adhérents sur délégation du médecin du travail ; assure le suivi des préconisations). Contribution déploiement missions SPSTI (informe les entreprises sur les différentes obligations de l'employeur en termes de santé au travail (organisation du suivi de santé au travail, document unique, démarche de prévention des risques, PDP...) ; peut réaliser des actions d'information et de sensibilisation à la prévention des risques professionnels ; peut participer aux instances de l'entreprise, sur délégation du médecin du travail ; participe, en tant que membre de la CMT, à l'élaboration du projet de service ; informe les entreprises adhérentes sur les aides à la prévention proposées par le SPSTI et les partenaires institutionnels de la prévention). | Bac + 2 ou expérience équivalente. | F |\n| Conseiller emploi-formation | Dans le cadre de la cellule de prévention de la désinsertion professionnelle, accompagne les salariés suivis dans l'élaboration du projet et de leur parcours de maintien en emploi. Participe à la mise en œuvre d'une démarche concertée autour d'un projet défini en lien avec les différents acteurs du maintien, tant au niveau du SPSTI qu'à l'extérieur. Intervient au sein d'une cellule de prévention de la désinsertion professionnelle pour accompagner salariés et employeurs dans la recherche de solutions de maintien en emploi. Mobilise des connaissances approfondies dans le domaine de l'emploi et de la formation (outils et dispositifs de droit commun et de droit spécifique...). Est en lien fonctionnel avec le médecin du travail. | Prévention de la désinsertion professionnelle et maintien en emploi (analyse la demande, établit un diagnostic et accompagne les salariés dans l'élaboration de leur projet et de leur parcours d'insertion ; met en place des actions personnalisées pour les travailleurs, dans ou hors de l'entreprise ; identifie des aides et mobilise des financements ; informe les salariés sur les dispositifs de formation professionnelle, les bilans de compétences, les essais encadrés... ; informe et accompagne les employeurs dans la recherche d'aides financières pour les mesures d'accompagnement proposées pour favoriser le maintien au poste ou à l'emploi (AGEFIPH, CARSAT) ; assure l'interface avec les prestataires emploi-formation ; contribue au suivi administratif des projets ; collabore avec le chargé de mission de la cellule PDP et avec les acteurs extérieurs de la PDP ; assure une veille professionnelle). Contribution déploiement missions SPSTI (mène des actions collectives d'information et de sensibilisation (présentation sur site, webinaires...) pour prévenir la désinsertion professionnelle (facteurs de risques, rôle des différents acteurs du maintien en emploi et de la compensation du handicap, importance du signalement précoce, intérêt de la visite de pré-reprise...)). | Bac + 2/3 ou expérience significative en emploi-formation ou accompagnement professionnel, prévention de la désinsertion professionnelle plus une formation au maintien en emploi. | E |\n| Documentaliste | Collecte, gère et met à la disposition de l'ensemble du personnel du SPSTI les informations et documents nécessaires aux besoins du service. Peut concevoir des supports d'information, forme et conseille les équipes sur les outils de recherche documentaire. | Effectue une veille documentaire permanente dans les domaines en lien avec la santé au travail ; sélectionne les informations pertinentes pour des différents acteurs du SPSTI ; actualise et classe par tout moyen les documents, informations et fonds documentaires ; interroge les bases de données physiques et numériques pour répondre aux demandes ; met à disposition un fonds documentaire structuré au sein du service ; établit des bibliographies sur des sujets spécifiques ; élabore des supports d'information pour diffusion interne ou externe ; gère les prêts d'ouvrages ou les abonnements, propose les acquisitions et les choix d'abonnements ; aide les utilisateurs à la recherche des documents mis à disposition ; suit l'évolution des outils documentaires et les nouvelles technologies de l'information ; forme les utilisateurs aux outils de recherche documentaire sur Internet. | Bac + 2 et/ou expérience équivalente (formation indicative : formation en sciences de l'information). | E |\n| Assistant de la cellule PDP (prévention de la désinsertion professionnelle) | A pour mission d'assister les membres de la cellule PDP et assure l'interface avec les acteurs externes et les partenaires institutionnels en tenant compte des règles de confidentialité et de secret professionnel. Agit au sein de la cellule de prévention de la désinsertion professionnelle et est en lien fonctionnel avec le médecin du travail. | Assistance administrative des membres de la cellule de prévention de la désinsertion professionnelle (prépare et assiste aux réunions de la cellule PDP (préparation, prise de notes, rédaction des comptes-rendus...) ; assure la liaison avec le médecin du travail et les organismes partenaires extérieurs ; vérifie et saisit les fiches de suivi et d'enquête relatifs aux arrêts de travail des salariés ; fournit aux membres de la cellule de la prévention de la désinsertion professionnelle les documents nécessaires pour les dossiers de maintien dans ou en emploi). Contribution déploiement missions SPSTI (prend les rendez-vous et assure l'accueil individuel des salariés à la suite d'une visite médicale ou d'un entretien ; assure le suivi administratif des dossiers des salariés pris en charge par la cellule PDP). | Bac ou expérience équivalente plus formation au maintien en emploi. | D |\n| Assistant de l'équipe pluridisciplinaire | Assure un rôle d'assistance administrative auprès des membres de l'équipe pluridisciplinaire coordonnée par le médecin du travail, composée des professionnels de santé (médecin du travail, infirmier, interne, collaborateur médecin, médecin PAE), des intervenants en prévention des risques professionnels (IPRP) et des conseillers en prévention de santé au travail réalisant des actions en milieu de travail. Remplit des missions de relation et d'information auprès des entreprises adhérentes. Agit au sein de l'équipe pluridisciplinaire et est en lien fonctionnel avec le médecin du travail. | Assistance administrative de l'équipe pluridisciplinaire (assiste le médecin du travail dans sa mission d'animation et de coordination des actions en milieu de travail (AMT) de l'équipe pluridisciplinaire ; réalise ou participe à la prise de rendez-vous pour l'action en milieu de travail de l'équipe pluridisciplinaire ; prépare les interventions des membres de l'équipe pluridisciplinaire ; réalise et met en forme les documents demandés par l'équipe pluridisciplinaire en tenant compte des règles de confidentialité et de secret professionnel ; assure la gestion des matériels utilisés par l'équipe pluridisciplinaire ; informe régulièrement l'équipe pluridisciplinaire sur la réalisation des activités). Contribution déploiement missions SPSTI (assure le lien et la logistique des actions organisées pour les entreprises adhérentes et leurs salariés ; prépare, traite et suit les interventions en milieu de travail à la demande de l'équipe pluridisciplinaire ; prend contact avec les adhérents pour promouvoir l'offre de services du SPSTI, assurer un suivi continu sur les obligations en termes de santé au travail et informer sur les évolutions réglementaires ; donne un premier niveau d'information à l'entreprise sur les différentes obligations en termes de santé au travail (organisation du suivi de santé, document unique, démarche de prévention des risques, PDP...)). | Bac ou expérience équivalente (formations indicatives : Bac F8, SMS, ST2S, formation certifiante (RNCP) de secrétaire médical et médico-social (S2MS)). | D |\n| Assistant médical | Assiste les professionnels de santé dans leurs fonctions de suivi individuel des salariés. Mobilise les méthodes et procédures définies par le SPSTI. Assure l'interface entre les professionnels de santé et l'adhérent (employeurs et salariés). Est en lien fonctionnel avec les professionnels de santé. | Assistance des professionnels de santé (réalise la prise en charge des salariés par le recueil de leurs éléments socio-administratifs ; réalise, après formation adaptée, les examens à la demande des professionnels de santé ; traite les listes nominatives de salariés ; constitue, traite, suit et met à jour les dossiers médicaux et les archives selon les règles d'interopérabilité en vigueur ; participe à la mise à jour des données administratives des entreprises adhérentes et de leurs salariés ; saisit sur informatique des documents (courriers...) et des données en tenant compte des règles de confidentialité et de secret médical). Contribution déploiement missions SPSTI (assure l'accueil physique, numérique, téléphonique des représentants des entreprises adhérentes et de leurs salariés ; informe l'entreprise sur les différentes obligations en termes de santé au travail (visites médicales) ; organise et planifie les rendez-vous salariés en lien avec l'adhérent et les professionnels de santé ; participe au traitement des échanges avec les entreprises adhérentes et leurs salariés (information sur le portail, service et offre aux adhérents, gestion des réclamations des adhérents...)). | Bac ou expérience équivalente (formations indicatives : Bac F8, SMS, ST2S, formation certifiante (RNCP) de secrétaire médical et médico-social (S2MS)). | D |\n\n* Le SPSTI doit être agréé pour l'accueil d'internes.\n** Au sein d'un SPSTI habilité à dispenser des formations.\n\n**Filière support**\n\n| Emploi | Mission générale | Activités | Formation et expérience | Classe |\n| :--- | :--- | :--- | :--- | :--- |\n| Directeur adjoint/directeur de département | Seconde le directeur du SPSTI sur tout ou partie de ses missions en s'appuyant sur son expertise professionnelle et/ou transverse dans des domaines variés. Détermine la stratégie pour son périmètre d'intervention sur la base de la politique générale du SPSTI. Assure l'encadrement hiérarchique d'équipes diversifiées ou pilote des équipes projets. Assume un rôle de représentation externe et/ou de développement du réseau. | Assiste le directeur du SPSTI et formule des propositions sur les stratégies à moyen et long terme ; concourt à l'élaboration du budget du SPSTI ; établit les plans d'action au regard des objectifs à atteindre pour le département/SPSTI ; définit et propose les ressources nécessaires au fonctionnement du département/SPSTI (humaines, matérielles, budgétaires), en assure le suivi et veille à leur optimisation ; supervise et coordonne les activités du SPSTI dans son domaine en garantissant la réalisation des missions réglementaires du service ; mesure régulièrement les progrès des plans d'action et décide des ajustements nécessaires ; élabore et diffuse les tableaux de bord individuels et collectifs ; encadre les personnels rattachés à son domaine d'activité (recrutement, intégration, organisation du travail, entretiens individuels professionnels, formation...) ; évalue l'activité des responsables opérationnels par des bilans réguliers et propose des axes de progrès ; assure un appui auprès des responsables opérationnels ; contribue aux démarches d'amélioration de l'organisation et du fonctionnement du département/SPSTI ; supplée, le cas échéant, le directeur dans certaines instances ; peut réaliser temporairement l'intérim du directeur du SPSTI ; participe à la représentation et à la promotion du SPSTI auprès des acteurs extérieurs, notamment institutionnels (DREETS, CARSAT...). | Bac + 3/5 ou expérience équivalente | K |\n| Responsable de pôle/adjoint de direction | Assiste la direction dans tout ou partie de ses missions en s'appuyant sur sa maîtrise de techniques élaborées et diversifiées dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Détermine des plans d'action pour son domaine d'activité. Assure un encadrement hiérarchique d'une équipe ou pilote plusieurs équipes projets. | Établit un plan d'action au regard des objectifs à atteindre pour le pôle ; supervise et coordonne les activités de son pôle/direction dans son domaine de compétence en lien avec la politique générale du SPSTI ; définit et propose les ressources nécessaires au fonctionnement de son pôle/direction (matérielles, budgétaires, humaines), en assure le suivi et veille à leur optimisation ; mesure régulièrement les progrès du plan d'action et décide des ajustements nécessaires ; assiste la direction sur les prévisions à court terme et formule des propositions sur les stratégies à moyen terme ; encadre les personnels rattachés à son pôle/direction (recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; oriente les appuis métiers et les appuis techniques externes nécessaires à l'équipe ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; met en œuvre des points d'information et d'échange périodiques avec l'équipe ; soutient les efforts individuels par son expertise ; régule les situations de conflit ; élabore et diffuse les tableaux de bord individuels et collectifs ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; contribue aux démarches d'amélioration de l'organisation et du fonctionnement du pôle/direction. | Bac + 3/5 ou expérience équivalente | J |\n| Expert filière support | S'appuie sur sa maîtrise de techniques professionnelles et/ou transverses pour gérer les problématiques relatives à son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Structure et planifie les projets/activités transverses sous sa responsabilité selon les contingences réglementaires et les ressources à disposition. Pilote et coordonne les activités de l'équipe ou du projet/activité transverse (encadrement non-hiérarchique). | Définit, avec son responsable de périmètre, les objectifs et les délais du projet/activité transverse en fonction des utilisateurs/clients finaux et des ressources à disposition ; établit un diagnostic partagé des situations relevant de son expertise et propose les méthodes les plus adaptées pour gérer les projets/activités transverses ; détermine l'organisation et le déroulement des activités relatives à son périmètre d'intervention ; définit et propose les ressources nécessaires à la réalisation du projet/activité transverse (matérielles, budgétaires, humaines), en assure le suivi et veille à leur optimisation ; identifie et mobilise les appuis métiers et techniques internes et/ou externes ; détermine les rôles et responsabilités des intervenants affectés au projet/activité transverse ; supervise et coordonne les activités des équipes internes et/ou externes dans le cadre des projets/activités transverses relevant de son domaine de compétence ; met en œuvre des points d'information et d'échanges périodiques avec l'équipe ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; assure un appui technique auprès des responsables opérationnels ; structure et anime le système de pilotage individuel et collectif (revue de projet, tableaux de bord...) ; contribue aux démarches d'amélioration des procédures et des outils de travail ; est le garant des bonnes pratiques dans son expertise ; effectue une veille permanente législative/réglementaire et technique relative à son activité ; participe à l'intégration du personnel dans son périmètre d'activité. | Bac + 3/5 ou expérience équivalente | J |\n| Responsable de service | En fonction de l'organisation du SPSTI, assiste la direction, ou un membre de la direction, dans tout ou partie de ses missions en s'appuyant sur sa maîtrise de techniques précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Est chargé de décliner les plans d'action pour son domaine d'activité. Assure un encadrement hiérarchique d'une équipe. | Décline un plan d'action au regard des objectifs à atteindre pour le service ; supervise et coordonne les activités de son service dans son domaine de compétence en lien avec la politique générale du SPSTI ; définit et propose les ressources nécessaires au fonctionnement de son service (matérielles, humaines). en assure le suivi et veille à leur optimisation ; mesure régulièrement les progrès du plan d'action et propose des ajustements nécessaires ; assiste la direction, ou un membre de la direction, sur les prévisions à court terme et formule des propositions d'amélioration opérationnelles ; encadre les personnels rattachés à son service (participe au recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; met en œuvre des points d'information et d'échange périodiques avec l'équipe ; assure un appui technique auprès de son équipe dans son domaine d'activité ; régule les situations de conflit ; alimente et diffuse les tableaux de bord individuels et collectifs ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; contribue aux démarches d'amélioration des procédures et des outils de travail. | Bac + 3/4 ou expérience équivalente | I |\n| Responsable d'équipe | Contribue, dans le périmètre d'action qui lui a été défini, au bon fonctionnement et au suivi de tout ou partie de l'activité. Mobilise des compétences professionnelles précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Assure l'encadrement hiérarchique d'une équipe à laquelle il peut apporter un appui technique. Dispose d'un degré d'initiative dans l'organisation de son travail et de celui de l'équipe et dans l'adaptation des méthodes. | Accompagne l'organisation et la mise en œuvre des activités relatives à son périmètre d'intervention, en lien avec le projet de service ; répartit les activités entre les professionnels selon leurs spécialités de manière équitable ; assure le suivi des ressources et outils mobilisés et veille à leur optimisation ; participe, le cas échéant, à la gestion des stocks et/ou matériels liés à son activité ; assure la réalisation, le suivi et la traçabilité de la conformité des tâches ; gère les relations avec les prestataires et/ou les partenaires ; peut assurer un appui technique auprès de son équipe dans son domaine d'activité ; assure le relais d'informations ascendantes et descendantes ; crée et tient à jour les tableaux de bord de suivi de son activité ; contrôle et analyse tous les éléments liés à son activité ou à celle de son équipe, et les communique à la personne référente ; encadre les personnels rattachés à son domaine d'activité (participation au recrutement, intégration, organisation du travail, évaluation de l'activité, entretiens individuels professionnels, formation...) ; participe à la régulation des situations de conflit ; rend compte des questions opérationnelles susceptibles d'agir sur les résultats et contribue à la résolution des problèmes rencontrés ; contribue aux démarches d'amélioration des procédures et des outils de travail ; effectue une veille législative/réglementaire et technique relative à son activité. | Bac + 3/4 ou expérience équivalente, avec une formation d'encadrant d'équipe | G |\n| Technicien filière support | Garantit le bon fonctionnement opérationnel dans son périmètre d'intervention et veille à optimiser la gestion de son activité. Mobilise des compétences professionnelles précises dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Coopère au sein d'une équipe interne et/ou externe à laquelle il apporte un appui technique par le biais de conseils ou de formations. | Détermine l'organisation et le déroulement des activités relatives à son périmètre d'intervention ; choisit les solutions les plus appropriées à la situation à partir de modes opératoires répertoriés ; assure le suivi des ressources et outils mobilisés et veille à leur optimisation ; participe, le cas échéant, à la gestion des stocks et/ou matériels liés à son activité ; assure la réalisation, le suivi et la traçabilité de la conformité des tâches ; gère les relations avec les prestataires et/ou les partenaires ; assiste les collaborateurs du SPSTI dans l'utilisation des logiciels ou matériels concernés ; facilite la compréhension et l'application des procédures de travail ; apporte un conseil technique lors des réunions ou des instances organisées par son service/direction ; assure le relais d'informations ascendantes et descendantes ; crée et tient à jour les tableaux de bord de suivi de son activité ; contrôle et analyse tous les éléments liés à son activité ou à celle de son service, et les communique à la personne référente ; contribue aux démarches d'amélioration des procédures et des outils de travail ; effectue une veille législative/réglementaire et technique relative à son activité. | Bac + 2/3 ou expérience équivalente | G |\n| Gestionnaire filière support | Assure la gestion administrative et opérationnelle de son périmètre d'intervention. Mobilise des compétences professionnelles générales dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Collabore avec les autres membres du service et éventuellement des intervenants externes. | Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique des méthodes et procédures habituelles ; participe à l'évaluation des moyens nécessaires au déploiement des activités (matériels, budgétaires...) ; assure le suivi des ressources et outils mobilisés ; participe à la gestion des relations avec des prestataires et/ou des partenaires (opérationnels ou institutionnels) ; échange des informations en effectuant les reformulations et en apportant les explications nécessaires à leur appropriation par ses interlocuteurs internes et/ou externes ; collecte, enregistre et suit tous les éléments liés à son activité ou à celle de son service ; veille au respect des procédures et de leur traçabilité ; contribue aux démarches d'amélioration des procédures et des outils de gestion ; rend compte de la réalisation des activités auprès de la personne référente. | Bac/Bac + 2 ou expérience équivalente | F |\n| Assistant filière support | Contribue, dans le périmètre d'action qui lui a été défini, à la bonne marche et au contrôle de tout ou partie de son activité. Intervient en appui de la personne référente. Mobilise des techniques professionnelles générales dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). | Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique, et adapte au besoin, les méthodes et procédures habituelles ; choisit les solutions les plus appropriées parmi les modalités répertoriées dans son domaine d'activité ; réalise tous les documents et enregistrements qui lui sont demandés selon les procédures établies ; coopère au sein d'une équipe interne et/ou avec des interlocuteurs externes ; échange des informations, en argumentant et en adaptant les réponses, pour assurer le déroulement des activités et obtenir l'approbation/adhésion des interlocuteurs ; classe par tout moyen les dossiers administratifs et/ou techniques relatifs à son activité ; renseigne les documents de suivi de son activité et rend compte des résultats obtenus auprès de la personne référente ; participe aux contrôles et aux vérifications de tous les éléments liés à son activité ou à celle de son service ; contribue au respect des procédures et de leur traçabilité ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente. | Bac/Bac pro ou expérience équivalente | C |\n| Auxiliaire filière support | Contribue, dans le périmètre d'action qui lui a été défini, à la bonne marche de son activité. Intervient en appui de la personne référente. Mobilise des techniques de premier niveau (méthodes et procédures) pour gérer des situations prévisibles dans son domaine d'activité (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). | Assure la préparation et la réalisation des opérations concourant au bon déroulement de l'activité dont il a la charge ; applique des méthodes et procédures habituelles ; réalise tous les documents et enregistrements qui lui sont demandés selon les procédures établies ; échange des informations, en apportant les reformulations et les explications nécessaires, avec des interlocuteurs internes et/ou externes pour assurer la réalisation des tâches ; classe par tout moyen les dossiers administratifs et/ou techniques relatifs à son activité ; renseigne les documents de suivi de son activité et rend compte de la réalisation des activités auprès de la personne référente ; contribue au respect des procédures et de leur traçabilité ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente. | Bac/Bac pro ou expérience équivalente | B |\n| Agent filière support | Réalise les travaux d'exécution de l'activité à laquelle il est rattaché (services généraux et achats, informatique, ressources humaines, comptabilité/finance, communication, qualité et amélioration continue, développement, gestion administrative, juridique). Mobilise des techniques de premier niveau dans le cadre de procédures. | Réalise les opérations courantes en lien avec son métier selon les consignes précises et détaillées qui lui sont données ; gère des situations courantes en mobilisant des outils et des procédures dans le cadre de modes opératoires répertoriés ; échange des informations en interne et/ou externe pour la réalisation des tâches ; applique les procédures d'auto-contrôle et renseigne les documents de traçabilité relatif à son activité ; rend compte de l'exécution des activités auprès de la personne référente ; signale tout dysfonctionnement ou situation dépassant son périmètre d'intervention auprès de la personne référente. | CAP/BEP ou expérience équivalente | A |"},{"theme":"criteres_classement","texte":"Jusqu'au 31-12-2024 : Le classement d'un cadre dans une catégorie est décidé d'un commun accord entre le président du SIMT (ou son représentant) et l'intéressé en fonction du degré d'autonomie, d'initiative et de responsabilité dont celui-ci dispose. Il requiert une consultation préalable du Conseil d'administration et de la Commission de contrôle.\n\nÀ compter du 1-1-2025 : Les critères de classement sont basés sur la mission générale, les activités, la formation et l'expérience requises pour chaque emploi-repère, comme détaillé dans les grilles de classification."},{"theme":"definitions_categories","texte":"Jusqu'au 31-12-2024 : À partir de la classe 14, les salariés bénéficient du statut de cadre. Sont classés « assimilés cadres » pour l'application de la CCN de retraite et de prévoyance des cadres du 14-3-47 (art. 4 bis), les salariés relevant des classes 12 et 13, sous réserve de l'acceptation de l'AGIRC.\n\nÀ compter du 1-1-2025 : La classification comporte 13 classes (de A à M). La convention ne fournit pas de définitions génériques pour les catégories employés, techniciens, agents de maîtrise, cadres, mais les emplois sont répartis dans les filières prévention et support avec des classes associées."},{"theme":"evolution_carriere","texte":"À compter du 1-1-2025 : Un niveau 2 est créé pour chacun des emplois. Chaque salarié a la possibilité d'évoluer vers le niveau 2 de l'emploi qu'il occupe, à l'exception du collaborateur médecin, du médecin PAE et de l'infirmier DE dont l'emploi est transitoire. La fiche métier de l'emploi-repère « infirmier en pratique avancée » sera définie ultérieurement."},{"theme":"emplois_reperes","texte":"Les emplois repères sont listés dans les grilles de classification pour les filières prévention et support, avec leurs missions générales, activités, formations et expériences requises, et classes associées."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 18","Accord du 24-1-2002 étendu par arrêté du 23-4-2002, JO 4-5-2002, applicable à compter du 1-6-2002","Art. 20 modifié par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014","Annexe « cadres », préambule","Annexe 1 ajoutée par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014 modifiée par avenant n° 1 du 27-2-2014 étendu par arrêté du 2-11-2015, JO 10-11-2015, applicable à compter du 10-4-2014 (lendemain du dépôt en l'absence de précision dans l'avenant)","Accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014","Art. 20 résultant de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025","Annexe 1 résultant de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les rémunérations minimales annuelles garanties sont fixées sur la base de la durée légale du travail. Le salaire annuel à prendre en compte pour vérifier le respect de cette garantie inclut tous les éléments permanents de la rémunération versés en contrepartie du travail (sommes ayant un caractère de fixité, de constance et de généralité, comme le double mois ou la prime de fin d'année), à l'exclusion de la prime d'ancienneté pour les non-cadres. La rémunération minimale mensuelle garantie des non-cadres correspond au 13e de la rémunération minimale annuelle garantie."},{"theme":"grille_complete","texte":"### Rémunérations minimales annuelles garanties (RMAG) - Jusqu'au 31-12-2024\n\n**Toutes classes (hors classe 20)**\n\n| Classe | 1-1-2020 * | 1-1-2022 ** | 1-1-2023 *** | 1-1-2024 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| 1 | 20 652 € | 21 571 € | 22 326 € | 22 929 € |\n| 2 | 21 066 € | 21 571 € | 22 326 € | 22 929 € |\n| 3 | 21 486 € | 22 002 € | 22 772 € | 23 387 € |\n| 4 | 21 917 € | 22 443 € | 23 228 € | 23 855 € |\n| 5 | 22 354 € | 22 891 € | 23 692 € | 24 332 € |\n| 6 | 23 026 € | 23 578 € | 24 403 € | 25 062 € |\n| 7 | 23 716 € | 24 285 € | 25 135 € | 25 814 € |\n| 8 | 24 473 € | 25 060 € | 25 937 € | 26 638 € |\n| 9 | 25 354 € | 25 962 € | 26 871 € | 27 596 € |\n| 10 | 26 267 € | 26 898 € | 27 839 € | 28 591 € |\n| 11 | 27 212 € | 27 865 € | 28 841 € | 29 619 € |\n| 12 | 28 192 € | 28 869 € | 29 879 € | 30 686 € |\n| 13 | 29 206 € | 29 907 € | 30 954 € | 31 790 € |\n| 14 | 30 258 € | 30 984 € | 32 069 € | 32 935 € |\n| 15 | 31 348 € | 32 101 € | 33 224 € | 34 121 € |\n| 16 | 32 476 € | 33 256 € | 34 420 € | 35 349 € |\n| 17 | 33 646 € | 34 453 € | 35 659 € | 36 622 € |\n| 18 | 34 856 € | 35 693 € | 36 942 € | 37 939 € |\n| 19 | 36 111 € | 36 978 € | 38 272 € | 39 305 € |\n| 20 | 63 921 € | 65 455 € | 67 746 € | 69 575 € |\n| 21 | 72 398 € | 74 135 € | 76 730 € | 78 802 € |\n\n* Au 4-10-2020 pour les non-adhérents (Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020).\n** Au 9-7-2022 pour les non-adhérents (Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022). À compter du 1-1-2022, le montant de la RMAG de la classe 1 est aligné sur celui de la classe 2.\n*** Au 22-4-2023 pour les non-adhérents (Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023).\n**** Au 21-6-2024 pour les non-adhérents (Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024).\n\n**Cadres (classes 14, 16, 19, 21) avec majoration d'ancienneté**\n\n| Ancienneté | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-1-2024 **** |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| | Classe 14 | Classe 16 | Classe 19 | Classe 21 | Classe 14 | Classe 16 | Classe 19 | Classe 21 | Classe 14 | Classe 16 | Classe 19 | Classe 21 | Classe 14 | Classe 16 | Classe 19 | Classe 21 |\n| ≥ 2 ans | 31 771 € | 34 100 € | 37 917 € | 76 018 € | 32 534 € | 34 919 € | 38 827 € | 77 842 € | 33 672 € | 36 141 € | 40 186 € | 80 566 € | 34 581 € | 37 116 € | 41 271 € | 82 742 € |\n| ≥ 5 ans | 33 284 € | 35 724 € | 39 722 € | 79 637 € | 34 083 € | 36 581 € | 40 676 € | 81 549 € | 35 276 € | 37 862 € | 42 099 € | 84 403 € | 36 228 € | 38 884 € | 43 236 € | 86 682 € |\n| ≥ 10 ans | 34 797 € | 37 348 € | 41 528 € | 83 257 € | 35 632 € | 38 244 € | 42 524 € | 85 256 € | 36 879 € | 39 583 € | 44 013 € | 88 239 € | 37 875 € | 40 651 € | 45 201 € | 90 622 € |\n| ≥ 15 ans | 35 705 € | 38 322 € | 42 611 € | 85 429 € | 36 562 € | 39 242 € | 43 634 € | 87 480 € | 37 841 € | 40 615 € | 45 161 € | 90 541 € | 38 863 € | 41 712 € | 46 380 € | 92 986 € |\n| ≥ 21 ans | 36 612 € | 39 296 € | 43 694 € | 87 601 € | 37 491 € | 40 239 € | 44 743 € | 89 704 € | 38 803 € | 41 648 € | 46 309 € | 92 843 € | 39 851 € | 42 772 € | 47 559 € | 95 350 € |\n\n* Au 4-10-2020 pour les non-adhérents (Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020).\n** Au 9-7-2022 pour les non-adhérents (Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022).\n*** Au 22-4-2023 pour les non-adhérents (Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023).\n**** Au 21-6-2024 pour les non-adhérents (Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024).\n\n**Classe 20 (collaborateurs médecins) avec majoration d'ancienneté**\n\n| Ancienneté | Au 1-1-2020 * | Au 1-1-2022 ** | Au 1-1-2023 *** | Au 1-1-2024 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| Date anniversaire des 6 mois (début de la formation) | 67 117 € | 68 728 € | 71 133 € | 73 054 € |\n| Terme de la formation théorique ***** | 70 473 € | 72 164 € | 74 690 € | 76 706 € |\n\n* Au 4-10-2020 pour les non-adhérents (Accord du 27-2-2020 étendu par arrêté du 23-9-2020, JO 3-10-2020).\n** Au 9-7-2022 pour les non-adhérents (Accord du 17-2-2022 étendu par arrêté du 20-6-2022, JO 8-7-2022).\n*** Au 22-4-2023 pour les non-adhérents (Accord du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023).\n**** Au 21-6-2024 pour les non-adhérents (Accord du 22-2-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024).\n***** Le terme de la formation théorique intervient 2 ans après la date d'entrée dans le SSTI.\n\n### Rémunérations minimales annuelles garanties (RMAG) - À compter du 1-1-2025\n\n**Toutes classes (hors classe L)**\n\n| Classe | Montant (au 1-1-2025) * |\n| :--- | :--- |\n| A | 23 851 € [24 137 € **] |\n| B | 24 328 € [24 620 € **] |\n| C | 25 559 € [25 866 € **] |\n| D | 26 637 € [26 957 € **] |\n| E | 28 591 € [28 934 € **] |\n| F | 29 620 € [29 975 € **] |\n| G | 31 790 € [32 171 € **] |\n| H | 34 121 € [34 530 € **] |\n| I | 35 349 € [35 773 € **] |\n| J | 37 939 € [38 394 € **] |\n| K | 40 725 € [41 214 € **] |\n| L | 72 098 € [72 963 € **] |\n| M | 84 578 € [85 593 € **] |\n\n* Montants issus de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025).\n** Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu (Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025).\n\n**Cadres (classes I, J, K, M) avec majoration d'ancienneté**\n\n| Ancienneté | Montant (au 1-1-2025) * |\n| :--- | :--- |\n| | Classe I | Classe J | Classe K | Classe M |\n| A partir de 2 ans | 37 116 € [37 562 € **] | 39 836 € [40 314 € **] | 42 761 € [43 274 € **] | 88 807 € [89 873 € **] |\n| A partir de 5 ans | 38 884 € [39 351 € **] | 41 733 € [42 234 € **] | 44 797 € [45 335 € **] | 93 036 € [94 152 € **] |\n| A partir de 10 ans | 40 651 € [41 139 € **] | 43 630 € [44 153 € **] | 46 834 € [47 396 € **] | 97 265 € [98 432 € **] |\n| A partir de 15 ans | 41 712 € [42 212 € **] | 44 768 € [45 305 € **] | 48 055 € [48 632 € **] | 99 802 € [101 000 € **] |\n| A partir de 18 ans | 42 242 € [42 749 € **] | 45 337 € [45 881 € **] | 48 666 € [49 250 € **] | 101 071 € [102 284 € **] |\n| A partir de 21 ans | 42 772 € [43 286 € **] | 45 906 € [46 457 € **] | 49 277 € [49 869 € **] | 102 339 € [103 567 € **] |\n| A partir de 24 ans | 43 833 € [44 359 € **] | 47 044 € [47 609 € **] | 50 499 € [51 105 € **] | 104 877 € [106 135 € **] |\n\n* Montants issus de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025).\n** Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu (Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025).\n\n**Classe L (collaborateurs médecins et médecin PAE) avec majoration d'ancienneté**\n\n| Ancienneté | Montant (au 1-1-2025) * |\n| :--- | :--- |\n| Date anniversaire des 6 mois (début de la formation) | 75 703 € [76 611 € **] |\n| Terme de la formation théorique *** | 79 488 € [80 442 € **] |\n\n* Montants issus de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025).\n** Montants remplaçant ceux issus de l'accord du 23-5-2024 étendu (Accord du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025).\n*** Le terme de la formation théorique intervient 2 ans après la date d'entrée dans le SPSTI."},{"theme":"date_application","texte":"Les grilles de rémunération ont des dates d'application successives : 1-1-2020, 1-1-2022, 1-1-2023, 1-1-2024 pour l'ancienne classification, et 1-1-2025 pour la nouvelle classification. Des dates d'extension spécifiques s'appliquent pour les non-adhérents."},{"theme":"revalorisation","texte":"La convention prévoit des revalorisations régulières des rémunérations minimales annuelles garanties, comme en témoignent les différentes dates d'application des barèmes. Pour la classe 20 (ancienne classification) et la classe L (nouvelle classification), la rémunération minimale annuelle garantie évolue en fonction de la date anniversaire des 6 mois marquant le début de la formation (majoration de 5 %) et du terme de la formation théorique (nouvelle majoration de 5 %). Entre ces deux événements, les pourcentages d'augmentation de la RMAG s'appliquent."},{"theme":"valeur_point","texte":"Non traité par la convention."},{"theme":"garantie_annuelle","texte":"La convention fixe des rémunérations minimales annuelles garanties pour chaque classe, sur la base de la durée légale du travail. Le salaire annuel pris en compte pour vérifier le respect de cette garantie inclut tous les éléments permanents de la rémunération versés en contrepartie du travail, à l'exclusion de la prime d'ancienneté pour les non-cadres."},{"theme":"specificites_categories","texte":"Des barèmes spécifiques avec majorations d'ancienneté sont prévus pour les cadres. La rémunération des collaborateurs médecins (classe 20 ancienne classification, classe L nouvelle classification) et des médecins PAE (classe L nouvelle classification) évolue avec des majorations spécifiques liées à l'avancement de leur formation."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Art. 22 modifié par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014","Annexe cadres, art. 3 modifié par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014","Annexe cadres, art. 3-1 ajouté par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014 et modifié par accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)","Annexe I ajoutée par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014 modifiée en dernier lieu par avenant n° 2 du 17-2-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023, applicable à compter du 1-1-2022","Accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté est versée au personnel non cadre ayant au moins 3 ans d'ancienneté. Elle est calculée sur la base de la rémunération minimale annuelle garantie de l'emploi occupé. Le barème est le suivant :\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| 3 ans | 3 % |\n| 6 ans | 6 % |\n| 9 ans | 9 % |\n| 12 ans | 12 % |\n| 15 ans | 15 % |\n| 18 ans | 18 % |\n| 21 ans | 21 % |\n| 24 ans * | 24 % |\n\n* Accord du 23-5-2024 étendu."},{"theme":"treizieme_mois","texte":"Non traité comme une prime distincte. Cependant, des éléments tels que le 'double mois' ou la 'prime de fin d'année' peuvent être inclus dans le calcul de la rémunération minimale annuelle garantie."},{"theme":"prime_vacances","texte":"Non traité par la convention."},{"theme":"prime_performance","texte":"Non traité par la convention."},{"theme":"indemnite_transport","texte":"Les frais de transport par chemin de fer sont remboursés sur la base du tarif de 2e classe de la SNCF. Des indemnités kilométriques sont versées pour les personnels utilisant leur véhicule personnel pour les besoins du service, calculées sur le nombre de kilomètres réellement effectués. Les frais de stationnement et de péage liés au travail sont également remboursés sur justificatifs. Si la prise de poste se fait dans un lieu autre que le centre d'attachement, les indemnités sont calculées sur la base du trajet entre le centre d'attachement et le lieu de prise de poste.\n\n**Barème des indemnités kilométriques**\n\n| Puissance du véhicule | 1-1-2017 * | 1-1-2019 ** |\n| :--- | :--- | :--- |\n| 5 CV et moins et véhicule électrique | 0,42 €/km | 0,42 €/km |\n| 6 et 7 CV et plus | 0,445 €/km | 0,45 €/km |\n| Cylindrée < 50 cm³ | 0,25 €/km | 0,25 €/km |\n| Cylindrée 50 à < 125 cm³ | 0,31 €/km | 0,31 €/km |\n| Vélo | 0,25 €/km | 0,25 €/km |\n\n* Au 2-8-2017 pour les non-adhérents (Avenant du 22-2-2017 étendu par arrêté du 21-7-2017, JO 1-8-2017).\n** Avenant du 20-2-2019 non étendu.\n\n| Puissance du véhicule | 1-3-2021 * | 1-1-2022 ** | 1-1-2023 *** | 1-4-2024 **** | 1-3-2025 ***** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| Véhicule automobile ou motocyclette toute puissance et véhicule électrique | 0,47 €/km | 0,50 €/km | 0,52 €/km | 0,55 €/km | 0,58 €/km |\n| Cyclomoteur (cylindrée < 50 cm³) | 0,25 €/km | 0,25 €/km | 0,25 €/km | 0,31 €/km | 0,31 €/km |\n| Vélomoteur (cylindrée 50 à < 125 cm³) | 0,31 €/km | 0,31 €/km | 0,31 €/km | 0,31 €/km | 0,31 €/km |\n| Vélo | 0,27 €/km ****** | 0,27 €/km ****** | 0,27 €/km ******* | 0,31 €/km ****** | 0,31 €/km ****** |\n\n* Avenant du 25-3-2021 non étendu.\n** Pour les seuls adhérents (Avenant du 17-2-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023).\n*** Au 22-4-2023 pour les non-adhérents (Avenant du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023).\n**** Au 21-6-2024 pour les non-adhérents (Avenant du 28-3-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024).\n***** Au 25-5-2025 pour les non-adhérents (Avenant du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025).\n****** Indemnité exonérée de cotisations sociales dans la limite de 500 € par an et par salarié.\n******* Indemnité exonérée de cotisations sociales dans la limite de 700 € par an et par salarié."},{"theme":"indemnite_repas","texte":"Une indemnité de repas est versée lorsque le repas est pris hors du lieu d'attachement ou du domicile. Le barème est le suivant :\n\n| Date d'application | Montant |\n| :--- | :--- |\n| 1-1-2017 * | 16,00 € |\n| 1-1-2019 ** | 16,40 € |\n| 1-3-2021 *** | 17,00 € |\n| 1-1-2022 **** | 18,00 € |\n| 1-1-2023 ***** | 18,50 € |\n| 1-4-2024 ****** | 19,00 € |\n| 1-3-2025 ******* | 20,00 € |\n\n* Au 2-8-2017 pour les non-adhérents (Avenant du 22-2-2017 étendu par arrêté du 21-7-2017, JO 1-8-2017).\n** Avenant du 20-2-2019 non étendu.\n*** Avenant du 25-3-2021 non étendu.\n**** Pour les seuls adhérents (Avenant du 17-2-2022 étendu par arrêté du 10-11-2023, JO 28-11-2023).\n***** Au 22-4-2023 pour les non-adhérents (Avenant du 18-1-2023 étendu par arrêté du 17-4-2023, JO 21-4-2023).\n****** Au 21-6-2024 pour les non-adhérents (Avenant du 28-3-2024 étendu par arrêté du 14-6-2024, JO 20-6-2024).\n******* Au 25-5-2025 pour les non-adhérents (Avenant du 20-2-2025 étendu par arrêté du 15-5-2025, JO 24-5-2025)."},{"theme":"avantages_nature","texte":"Non traité par la convention."},{"theme":"frais_professionnels","texte":"Les frais de déplacement, de restauration et d'hébergement liés à un déplacement professionnel exceptionnel en dehors du champ de compétence géographique du service sont remboursés sur présentation de justificatifs. Les frais de stationnement et de péage liés au travail sont également remboursés sur justificatifs."},{"theme":"autres_primes","texte":"### Prime pour cumul de 2 emplois\nCette prime est versée aux salariés jusqu'à la classe 6 (ancienne classification) ou jusqu'à la classe D (nouvelle classification à compter du 1-1-2025) qui cumulent 2 emplois d'une même classe ou de 2 classes différentes. Son montant est de 5 % de la rémunération minimale annuelle garantie de la classe correspondante ou de la classe la plus élevée des 2, et s'ajoute au salaire mensuel.\n\n### Prime de contribution complémentaire\nCette prime est versée aux salariés souhaitant évoluer vers le niveau 2. Les conditions sont d'apporter et de mettre en œuvre une contribution complémentaire aux missions déjà définies dans l'emploi pendant une durée de 3 ans minimum. Le montant est égal à 6 % de la rémunération minimale annuelle garantie de l'emploi occupé, versé à titre provisoire et s'ajoutant au salaire mensuel réel. Cette prime est intégrée dans le salaire mensuel de base dès lors que le salarié accède au niveau 2.\n\n### Majoration de la rémunération minimale annuelle garantie pour coordination ou autorité\nCette disposition n'est pas reprise par l'accord du 23-5-2024 étendu. Auparavant, elle concernait le personnel autre que cadre ayant, de manière temporaire ou non, par délégation et sous le contrôle d'un cadre, une responsabilité de coordination ou d'autorité sur d'autres salariés de niveau équivalent ou inférieur. Le montant était une majoration de 7 % de la rémunération minimale annuelle garantie.\n\n### Rémunération propre à une fonction correspondant à des missions auxiliaires\nCette rémunération concerne les salariés effectuant, de manière temporaire, des missions auxiliaires correspondant à des compétences acquises (formation, expérience antérieure ou validation des acquis de l'expérience). Le montant est au minimum de 5 % de la rémunération minimale annuelle garantie de l'emploi occupé. L'exercice de ces missions auxiliaires peut permettre au salarié d'accéder au niveau 2 de son emploi, si les conditions sont remplies."},{"theme":"specificites_regionales","texte":"Non traité par la convention."}],"articles":["Accord du 2-10-2007 étendu par arrêté du 5-5-2008, JO 16-5-2008, applicable à compter du 1-1-2008, modifié par avenant du 16-4-2014 étendu par arrêté du 29-12-2014, JO 7-1-2015","Art. 23 modifié par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014 et par accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)","Art. 20 modifié par accord du 20-6-2013 étendu par arrêté du 26-6-2014, JO 5-7-2014, applicable à compter du 1-1-2014 et par accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)","Art. 20-1 résultant de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)","Art. 22-1 résultant de l'accord du 23-5-2024 étendu par arrêté du 8-11-2024, JO 23-11-2024, applicable à compter du 1-1-2025 (les SPSTI disposent d'un délai supplémentaire jusqu'au 30-4-2025 pour se mettre en conformité avec l'accord, les dispositions s'appliquant rétroactivement au 1-1-2025)"]}}