{"_meta":{"idcc":"","nom":"Bâtiment : cadres","brochure":""},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification de la convention collective nationale (CCN)","texte":"IDCC: 2420, Intitulé officiel: Bâtiment - cadres, Brochure JO: 3322."},{"theme":"Identification de la convention collective de la région parisienne (CC région parisienne)","texte":"IDCC: 1843, Intitulé officiel: Bâtiment - cadres (région parisienne), Brochure JO: 3032."},{"theme":"Dates de la CCN","texte":"Signature: 1-6-2004 (Applicable à compter du 1-1-2005, elle remplace l'ancienne CCN du 23-7-56). Dernière mise à jour des textes: 01 décembre 2025."},{"theme":"Dates de la CC région parisienne","texte":"Signature: 28-6-93 (Accord de reconduction de la CC région parisienne du 12-4-60 étendue et dénoncée le 31-12-91). Extension: 15-11-93. JO: 20-11-93."},{"theme":"Champ territorial de la CCN","texte":"France métropolitaine, à l'exclusion des DOM-TOM."},{"theme":"Champ territorial de la CC région parisienne","texte":"Paris, Seine-Saint-Denis, Hauts-de-Seine, Val-de-Marne, Essonne, Yvelines, Val-d'Oise."},{"theme":"Champ professionnel de la CCN","texte":"Champ d'application identique à celui des CCN étendues des ouvriers du Bâtiment établi par rapport à la nomenclature INSEE de 1973. Clauses d'attribution et clause mixte identiques à celles prévues dans les CCN étendues des ouvriers du Bâtiment."},{"theme":"Champ professionnel de la CC région parisienne","texte":"Même champ d'application que les CCN étendues des ouvriers du Bâtiment."},{"theme":"Codes NAF/APE","texte":"Non spécifiés, référence à la nomenclature INSEE de 1973."},{"theme":"Salariés concernés par la CCN","texte":"Cadres."},{"theme":"Salariés concernés par la CC région parisienne","texte":"Ingénieurs, cadres et assimilés."},{"theme":"Organisations signataires","texte":"Non détaillées, la FFB Île-de-France est mentionnée pour la dénonciation de la CC région parisienne."},{"theme":"Structure de la convention","texte":"La convention collective nationale n'ayant pas fait l'objet d'un arrêté d'extension, elle ne s'applique que dans les entreprises adhérentes de l'une des fédérations patronales signataires (sauf accords nationaux étendus). La convention collective de la région parisienne est d'application obligatoire dans toutes les entreprises de cette région du fait de son extension."},{"theme":"Adhésion/Dénonciation/Révision de la CCN","texte":"L'option des clauses d'attribution et clause mixte doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de l'entrée en vigueur de la CCN (1-1-2005), soit, pour les entreprises créées postérieurement, à compter de leur date de création."},{"theme":"Adhésion/Dénonciation/Révision de la CC région parisienne","texte":"La convention collective de la région parisienne a été dénoncée par la FFB Île-de-France par lettre du 15-11-2019. Cette dénonciation n'émanant pas de toutes les organisations patronales signataires et la CC étant étendue, celle-ci continue de s'appliquer, y compris aux entreprises adhérentes de la FFB. Les avenants postérieurs à la dénonciation ne s'appliquent à ces entreprises qu'à compter de leur extension."}],"articles":["CCN du 1-6-2004","Art. 1-2","Art. 1-1","CC du 12-4-60","Partie I, art. 1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"Durée de la période d'essai (CCN)","texte":"La durée de la période d'essai initiale de 3 mois, renouvelable une fois pour 3 mois, est inapplicable car plus courte que celle prévue par la loi. Le renouvellement est subordonné à un délai de prévenance de 8 jours calendaires, mais la disposition de renouvellement n'est pas applicable en l'absence d'extension de la CCN."},{"theme":"Durée de la période d'essai (CC région parisienne)","texte":"La durée de la période d'essai initiale de 3 mois, non renouvelable, est inapplicable car plus courte que celle prévue par la loi."},{"theme":"Salariés concernés","texte":"Concerne les cadres (CCN) et ingénieurs, cadres et assimilés (CC région parisienne)."}],"articles":["Art. 2-3","Partie I, art. 8 et 9"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Délai de prévenance à l'initiative de l'employeur (CCN)","texte":"2 semaines après le 1er mois de présence."},{"theme":"Délai de prévenance à l'initiative du salarié (CCN)","texte":"Identique à l'initiative employeur (2 semaines après le 1er mois de présence)."},{"theme":"Délai de prévenance à l'initiative de l'employeur (CC région parisienne)","texte":"| Temps de présence | Délai de prévenance |\n| :--- | :--- |\n| 1er mois | néant |\n| Après le 1er mois | 1 semaine |\n| Après 6 semaines | 2 semaines |\n| Après le 2e mois | 1 mois |"},{"theme":"Délai de prévenance à l'initiative du salarié (CC région parisienne)","texte":"Identique à l'initiative employeur."}],"articles":["Art. 2-3","Partie I, art. 8 et 9"]},"preavis":{"traite":true,"contenu":[{"theme":"Durée du préavis en cas de licenciement et démission (CCN)","texte":"| Ancienneté dans l'entreprise | Licenciement et démission |\n| :--- | :--- |\n| < 2 ans | 2 mois |\n| ≥ 2 ans | 3 mois |"},{"theme":"Durée du préavis en cas de retraite (CCN)","texte":"3 mois (sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite)."},{"theme":"Heures pour recherche d'emploi (CCN)","texte":"En cas de licenciement uniquement, 5 journées ou 10 demi-journées par mois payées."},{"theme":"Dispense de la fin du préavis (CCN)","texte":"Pour le cadre licencié dès qu'il a trouvé un nouvel emploi."},{"theme":"Durée du préavis en cas de démission, licenciement et retraite (CC région parisienne)","texte":"| Ancienneté dans le BTP | Démission, licenciement et retraite |\n| :--- | :--- |\n| < 3 ans | 1 mois * |\n| < 6 ans | 2 mois |\n| ≥ 6 ans | 3 mois ** |\n\n* Sous réserve du préavis légal plus favorable en cas de licenciement à partir de 2 ans d'ancienneté.\n** Sous réserve du préavis légal plus favorable en cas de départ volontaire à la retraite."},{"theme":"Heures pour recherche d'emploi (CC région parisienne)","texte":"50 heures par mois payées en cas de démission comme de licenciement (en principe 2 heures par jour). Paiement des heures non encore utilisées."},{"theme":"Dispense de la fin du préavis (CC région parisienne)","texte":"Pour le cadre licencié quand il a retrouvé un emploi."}],"articles":["Art. 7-1","Art. 7-2","Art. 7-3","Art. 7-9","Art. 7-12","Accord du 13-4-2004","Partie I, art. 11","Partie I, art. 12","Partie I, art. 13","Partie I, art. 31"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture (CCN)","texte":"Sauf faute grave, à partir de 2 ans d'ancienneté dans l'entreprise (sous réserve des dispositions légales plus favorables), pour les cadres n'ayant pas 65 ans révolus."},{"theme":"Conditions d'ouverture (CC région parisienne)","texte":"Sauf faute grave, à partir de 5 ans d'ancienneté (sous réserve des dispositions légales plus favorables), pour les ingénieurs et cadres âgés de 25 ans au moins et n'ayant pas 65 ans révolus, ou ayant entre 60 et 65 ans et pouvant bénéficier d'une retraite à taux plein."},{"theme":"Calcul de l'indemnité pour les cadres (CCN)","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| ≤ 10 ans | 3/10 mois par année d'ancienneté |\n| > 10 ans | 3/10 mois par année d'ancienneté jusqu'à 10 ans + 6/10 mois par année d'ancienneté au-delà de 10 ans. Maximum 15 mois |\n\nL'indemnité est majorée de 10 % pour les cadres de plus de 55 ans à la date d'expiration du préavis (effectué ou non)."},{"theme":"Calcul de l'indemnité pour les cadres (CC région parisienne)","texte":"| Ancienneté | Indemnité (Taux ≥ 13%) |\n| :--- | :--- |\n| ≤ 10 ans | 1 mois + 20/100 mois par année au-dessus de 5 ans |\n| > 10 ans | 2 mois + 50/100 mois par année au-delà de 10 ans. Maximum : 12 mois |\n\nL'indemnité est majorée de 10 % pour les ingénieurs et cadres de plus de 55 ans (à la date d'expiration du préavis effectué ou non). Si l'ingénieur ou le cadre licencié a entre 60 et 65 ans et qu'il peut bénéficier d'une pension vieillesse à taux plein, l'ancienneté retenue est celle acquise à 60 ans. Le barème est variable suivant le régime de retraite auquel a adhéré l'entreprise (le taux minimum de cotisation prévu par l'AGIRC est supérieur à 16 %)."},{"theme":"Salaire de référence","texte":"Pour les appointements fixes, la dernière rémunération brute mensuelle précédant la notification du licenciement. En cas de rémunération variable, augmentée du 12e du total des sommes de cette rémunération variable sur les 12 derniers mois précédant la notification."},{"theme":"Ancienneté (CCN)","texte":"Sont pris en compte le temps pendant lequel le cadre a été employé en une ou plusieurs fois dans l'entreprise ou dans le groupe (s'il existe un comité de groupe), y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la situation juridique de l'entreprise. Sont également prises en compte la durée des interruptions pour mobilisation ou faits de guerre (sous réserve de reprise d'emploi), les périodes militaires obligatoires, les périodes d'absence pour maladie, accident ou maternité, les congés payés annuels ou congés exceptionnels de courte durée, le temps passé au service d'un autre employeur sur instruction de l'employeur (mutation provisoire ou définitive), le temps passé dans l'entreprise avant le départ au service national si le salarié a réintégré son emploi. Les fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"Ancienneté (CC région parisienne)","texte":"Sont pris en compte le temps pendant lequel l'intéressé a été employé en une ou plusieurs fois dans l'entreprise, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors métropole, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la résiliation lui est imputable et quelles que puissent être les modifications survenues dans la situation juridique de l'entreprise. Sont également prises en compte la durée des interruptions pour mobilisation ou faits de guerre (sous réserve de reprise d'emploi), les périodes militaires obligatoires, les périodes d'absence pour maladie, accident ou maternité, les congés payés annuels ou congés exceptionnels de courte durée, le temps passé au service d'un autre employeur sur instructions de l'employeur (mutation provisoire ou définitive), le temps passé dans l'entreprise avant le départ au service national si le salarié a réintégré son emploi. Les fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"Cas particuliers (CCN)","texte":"Engagements successifs: l'ancienneté totale est retenue (sauf si les licenciements antérieurs ont été pratiqués par des entreprises n'appartenant pas au groupe). Après un premier versement d'indemnité, les licenciements ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, tenant compte du nombre de nouvelles années. Déclassement: versement, à titre de dommages et intérêts, de l'indemnité de licenciement. Le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel."},{"theme":"Cas particuliers (CC région parisienne)","texte":"Engagements successifs: l'ancienneté totale est retenue. Après un premier versement d'indemnité de licenciement, les licenciements ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, tenant compte du nombre de nouvelles années. Déclassement: l'indemnité de licenciement est versée et le nouveau contrat devient générateur d'indemnités complémentaires de caractère différentiel. Rupture pour inaptitude (ingénieur ou cadre de plus de 60 ans, reconnu inapte par la SS, bénéficiant de la retraite SS et de la retraite cadre sans abattement pour liquidation anticipée): indemnité spéciale intermédiaire entre les indemnités de licenciement et de départ à la retraite, ne pouvant dépasser l'indemnité de licenciement, calculée selon la formule R + n × (L - R)/60 (où R = montant de l'indemnité de départ à la retraite calculée comme si le salarié était resté jusqu'à 65 ans, n = nombre de mois entre la date de fin de contrat de travail et celle où le salarié atteint l'âge de 65 ans, L = indemnité de licenciement calculée comme si elle était versée à la date réelle de fin de contrat de travail). Ces dispositions s'appliquent sous réserve des dispositions légales plus favorables et de la jurisprudence."}],"articles":["Art. 7-4","Art. 7-5","Art. 7-13","Art. 8-2","Art. 7-14","Art. 7-15","Partie I, art. 14","Partie I, art. 15","Partie I, art. 15 bis","Partie I, art. 18","Partie I, art. 19","Partie I, art. 22","Partie I, art. 17","Partie I, art. 60"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture (CCN)","texte":"Départ volontaire après 60 ans sous réserve de bénéficier d'une retraite à taux plein ou départ à partir de 55 ans révolus sous réserve de la justification de la liquidation de la retraite. Également pour les salariés ayant commencé à travailler jeune avec une longue carrière et qui demandent la liquidation effective de leur retraite dans les conditions légales (Accord du 13-4-2004 étendu)."},{"theme":"Conditions d'ouverture (CC région parisienne)","texte":"Départ volontaire à partir de 65 ans (ou 55 ans si le cadre justifie, « sous délai minimum », de la liquidation de sa retraite de cadre)."},{"theme":"Calcul de l'indemnité pour les cadres (CCN)","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| > 2 ans à ≤ 10 ans | 1,5/10 mois par année d'ancienneté |\n| > 10 ans | 1,5/10 mois par année d'ancienneté jusqu'à 10 ans + 3/10 mois par année d'ancienneté au-delà de 10 ans. Maximum 8 mois |"},{"theme":"Calcul de l'indemnité pour les cadres (CC région parisienne)","texte":"| Ancienneté | Indemnité (Taux ≥ 13%) |\n| :--- | :--- |\n| ≥ 5 ans à ≤ 10 ans | 1/2 mois + 14/100 mois par année au-dessus de 5 ans |\n| > 10 ans | 1/2 mois + 14/100 mois par année au-dessus de 5 ans. Maximum : 5 mois |\n\nLe barème est variable suivant le régime de retraite auquel a adhéré l'entreprise (le taux minimum de cotisation prévu par l'AGIRC est supérieur à 16 %)."},{"theme":"Salaire de référence","texte":"Identique à celle prévue pour l'indemnité de licenciement."},{"theme":"Ancienneté (CCN)","texte":"Identique à la notion d'ancienneté pour l'indemnité de licenciement (voir section 5)."},{"theme":"Ancienneté (CC région parisienne)","texte":"Fraction d'année arrondie au douzième le plus proche. En cas d'engagements successifs, l'ancienneté totale est retenue ; toutefois, la durée des contrats dont la résiliation est imputable au cadre n'est pas déduite."},{"theme":"Cas particuliers (CCN)","texte":"Engagements successifs et déclassement : voir section 5 (indemnité de licenciement) pour les règles de calcul différentiel."},{"theme":"Cas particuliers (CC région parisienne)","texte":"Engagements successifs : l'ancienneté totale est retenue ; toutefois, la durée des contrats dont la résiliation est imputable au cadre n'est pas déduite."}],"articles":["Art. 7-7","Art. 7-8","Art. 7-10","Art. 7-11","Accord du 13-4-2004","Partie I, art. 20","Partie I, art. 21"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions d'ouverture (CCN)","texte":"Cadre de plus de 65 ans révolus."},{"theme":"Conditions d'ouverture (CC région parisienne)","texte":"Mise à la retraite après 65 ans."},{"theme":"Calcul de l'indemnité (CCN)","texte":"| Ancienneté | Indemnité |\n| :--- | :--- |\n| > 2 ans à ≤ 10 ans | 2/10 mois par année d'ancienneté |\n| > 10 ans | 2/10 mois par année d'ancienneté jusqu'à 10 ans + 5/10 mois par année d'ancienneté au-delà de 10 ans. Maximum 12 mois |\n\nIndemnité non cumulable avec l'indemnité conventionnelle de licenciement, notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise."},{"theme":"Calcul de l'indemnité (CC région parisienne)","texte":"| Ancienneté | Indemnité (Taux ≥ 13%) |\n| :--- | :--- |\n| ≥ 5 ans à ≤ 10 ans | 1/2 mois + 14/100 mois par année au-dessus de 5 ans |\n| > 10 ans | 1/2 mois + 14/100 mois par année au-dessus de 5 ans. Maximum : 5 mois |\n\nLe barème est variable suivant le régime de retraite auquel a adhéré l'entreprise (le taux minimum de cotisation prévu par l'AGIRC est supérieur à 16 %)."},{"theme":"Salaire de référence","texte":"Identique à celle prévue pour l'indemnité de licenciement."}],"articles":["Art. 7-7","Art. 7-8","Art. 7-10","Art. 7-11","Partie I, art. 20","Partie I, art. 21"]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée annuelle et acquisition (CCN)","texte":"La 5e semaine de congés doit, sauf accord, être prise en une seule fois pendant la période du 1er novembre au 30 avril. Si elle est prise en jours séparés (en accord avec l'entreprise), une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congé. Lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du BTP, ceux-ci sont assimilés forfaitairement à 1,20 mois."},{"theme":"Durée annuelle et acquisition (CC région parisienne)","texte":"5 semaines légales de congés payés."},{"theme":"Période de référence","texte":"Du 1er avril au 31 mars."},{"theme":"Période de prise","texte":"Du 1er mai au 30 avril."},{"theme":"Fractionnement","texte":"En cas de fractionnement des congés imposé par l'employeur, chaque fraction doit être au moins égale à 6 jours ouvrables. Le salarié bénéficie de 2 jours ouvrables de congés supplémentaires et d'une indemnité forfaitaire égale à 8/100 de ses appointements mensuels en compensation de ses frais supplémentaires de route."},{"theme":"Congés d'ancienneté (CCN)","texte":"| Ancienneté | Jours ouvrables supplémentaires |\n| :--- | :--- |\n| > 5 ans et < 10 ans de présence dans l'entreprise OU > 10 ans et < 20 ans de présence dans une ou plusieurs entreprises du BTP | 2 |\n| > 10 ans de présence dans l'entreprise OU > 20 ans de présence dans une ou plusieurs entreprises du BTP | 3 |"},{"theme":"Congés d'ancienneté (CC région parisienne)","texte":"| Ancienneté | Jours ouvrables supplémentaires |\n| :--- | :--- |\n| 5 à 10 ans d'ancienneté dans l'entreprise OU 10 à 20 ans d'ancienneté en tant que cadre dans une ou plusieurs entreprises du BTP | 2 |\n| > 10 ans d'ancienneté dans l'entreprise OU > 20 ans d'ancienneté en tant que cadre dans une ou plusieurs entreprises du BTP | 3 |"},{"theme":"Indemnité de congés payés","texte":"En cas de fractionnement imposé par l'employeur, indemnité forfaitaire égale à 8/100 des appointements mensuels en compensation des frais supplémentaires de route. Pour la 5e semaine prise en jours séparés (CCN), l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congé."},{"theme":"Report des congés","texte":"Les jours de congés non pris sont reportés en cas de rappel de congés. Les absences pour maladie ou accident (à l'exclusion des accidents ayant entraîné une incapacité supérieure à 1 mois et provoqués par la pratique de sports) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que le cadre justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence."},{"theme":"Rappel de congés","texte":"Attribution de 2 jours supplémentaires de congés payés en plus du temps de voyage + remboursement des frais occasionnés par le rappel pour le cadre souhaitant repartir terminer ses congés."},{"theme":"Prime de vacances (CCN)","texte":"30 % de l'indemnité de congés correspondant à 24 jours ouvrables, calculés sur la base de 2 jours ouvrables de congé par mois de travail. La prime est versée en même temps que l'indemnité de congé. Bénéficiaires: cadres ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP."},{"theme":"Prime de vacances (CC région parisienne)","texte":"30 % de l'indemnité de congé correspondant à 24 jours ouvrables, calculés sur la base de 2 jours de travail par mois. Bénéficiaires: ingénieur ou cadre ayant au moins 6 mois de présence dans une entreprise du BTP à la fin de la période de référence (1 mois pour les appelés sous les drapeaux ou libérés du service national)."}],"articles":["Art. 4-1","Art. 4-1-3","Art. 4-1-4","Art. 4-1-1","Partie I, art. 26","Partie I, art. 28","Partie I, art. 25","Partie I, art. 29","Art. 4-1-2","Accord national du 25-2-82 étendu, art. 5","Partie I, art. 33"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Mariage ou PACS du salarié (CCN)","texte":"Mariage salarié: 4 jours. PACS salarié: 3 jours."},{"theme":"Mariage ou PACS du salarié (CC région parisienne)","texte":"Mariage salarié: 3 jours."},{"theme":"Mariage d'un enfant","texte":"1 jour."},{"theme":"Naissance ou adoption (CCN)","texte":"3 jours + 11 jours calendaires consécutifs (18 jours en cas de naissances multiples). Le congé de paternité est pris en compte pour le calcul de l'intéressement et de la participation."},{"theme":"Décès (CCN)","texte":"| Lien de parenté | Durée (jours) |\n| :--- | :--- |\n| Conjoint (marié ou pacsé), enfant, père, mère | 3 |\n| Grands-parents, beaux-parents, frères, soeurs, beaux-frères, belles-soeurs, petits-enfants | 1 |"},{"theme":"Décès (CC région parisienne)","texte":"| Lien de parenté | Durée (jours) |\n| :--- | :--- |\n| Conjoint, enfant | 2 |\n| Autre proche parent | 1 |"},{"theme":"Enfant malade (CCN)","texte":"3 à 5 jours par an non payés pour enfant de moins de 16 ans. Ce congé peut être imputé sur les jours de repos acquis au titre de la RTT."},{"theme":"Dispositions communes (CCN)","texte":"Dispositions applicables sous réserve des dispositions légales plus favorables."},{"theme":"Dispositions communes (CC région parisienne)","texte":"Congés accordés après la période d'essai [sous réserve des congés légaux plus favorables]."}],"articles":["Art. 4-2","Art. 5-6","Accord du 10-9-2009","Partie I, art. 32"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée hebdomadaire de référence (CCN - Entreprises jusqu'à 10 salariés)","texte":"Réduction du temps de travail à 35 heures en moyenne annuelle. Possibilité d'horaire hebdomadaire de 35 heures sur 4 ou 5 jours, ou sur 2 semaines consécutives (39 heures la 1ère semaine et 31 heures la semaine suivante). Pour la modulation, horaire moyen de 35 h/semaine sur 6 mois consécutifs."},{"theme":"Durée annuelle de référence (CCN - Entreprises plus de 10 salariés)","texte":"Réduction du temps de travail à 35 heures. Durée annuelle de 1 645 heures (35 h × 47 semaines) en cas de modulation."},{"theme":"Durées maximales (CCN - Général)","texte":"Quotidienne: 10 heures. Hebdomadaire: 48 heures. Moyenne hebdomadaire sur 12 semaines consécutives: 46 heures (remarque: légalement limitée à 44 heures). Moyenne hebdomadaire sur le semestre civil: 44 heures."},{"theme":"Durées maximales (CCN - Entreprises plus de 10 salariés, modulation)","texte":"Quotidienne: 12 heures par jour pendant 15 semaines au maximum pour les activités de maintenance-exploitation et de services. Hebdomadaire: 46 h/semaine ; 45 h/semaine en moyenne sur 12 semaines consécutives ; 43 h sur le semestre civil. Possibilité de répartir la durée hebdomadaire sur moins de 5 jours et sur 6 jours au maximum."},{"theme":"Répartition de la durée hebdomadaire","texte":"La semaine de travail est fixée au maximum à 5 jours consécutifs, sauf dans des cas exceptionnels pour des travaux urgents de sécurité ou de maintenance."},{"theme":"Repos hebdomadaire","texte":"Durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi."},{"theme":"Récupération des heures perdues pour intempéries","texte":"Dans les ateliers ou chantiers de montagne où les travaux sont arrêtés pendant 3 mois au moins, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an."},{"theme":"Modulation du temps de travail (CCN - Entreprises jusqu'à 10 salariés)","texte":"| Thème | Disposition |\n| :--- | :--- |\n| Horaire moyen | 35 h/semaine |\n| Période de modulation | 6 mois consécutifs (sauf accord régional ou départemental) |\n| Délai de prévenance | Modification du programme indicatif: 7 jours calendaires, sauf raisons de sécurité ou impératives |\n| Amplitude | 42 heures |\n| Rémunération | Rémunération lissée sur la base de 152 h/mois et régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période. En cas de rupture du contrat de travail, le salarié conserve l'éventuel supplément perçu, sauf si le contrat est rompu pour faute grave, faute lourde ou démission. |"},{"theme":"Modulation-réduction du temps de travail (CCN - Entreprises plus de 10 salariés)","texte":"| Thème | Disposition |\n| :--- | :--- |\n| Durée annuelle | 1 645 heures (35 h × 47 semaines) * |\n| Période de modulation | 12 mois consécutifs |\n| Délais de prévenance | Communication de la programmation indicative: 15 jours avant chaque période. Modification de la programmation indicative: 5 jours calendaires à l'avance ** |\n| Amplitudes | 12 heures par jour pendant 15 semaines au maximum pour les activités de maintenance-exploitation et de services 46 h/semaine ; 45 h/semaine en moyenne sur 12 semaines consécutives ; 43 h sur le semestre civil. Possibilité de répartir la durée hebdomadaire sur moins de 5 jours et sur 6 jours au maximum. |\n| Rémunération | Rémunération lissée sur la base de 35 h/semaine et régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période. En cas de rupture du contrat de travail, le salarié conserve l'éventuel supplément perçu, sauf si le contrat est rompu pour faute grave, faute lourde ou démission. |\n\n* Sont sécurisées par la loi Aubry du 19-1-2000 les clauses fixant une durée annuelle supérieure à 1 600 heures.\n** Sont sécurisées par la loi Aubry du 19-1-2000 les clauses fixant un délai de prévenance inférieur à 7 jours."},{"theme":"Astreintes","texte":"À définir dans le cadre d'accords régionaux ou départementaux étendus. Pour la région parisienne, se reporter aux dispositions spécifiques aux régions «Bâtiment : ouvriers (régions)»."}],"articles":["Accord national du 25-2-82 étendu, art. 16","Accord national du 25-2-82 étendu, art. 23","Accord national du 25-2-82 étendu, art. 11","Accord national du 25-2-82 étendu, art. 12","Accord du 9-9-98","Accord du 6-11-98","Accord du 12-7-2006"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Définition (CCN - Entreprises jusqu'à 10 salariés)","texte":"Les heures supplémentaires sont les heures effectuées au-delà de la référence définie dans les étapes de RTT."},{"theme":"Définition (CCN - Général)","texte":"Possibilité de recourir à des heures supplémentaires exceptionnelles (au-delà du contingent conventionnel, après avis des représentants du personnel et accord de l'inspection du travail) en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, ou en cas de contraintes commerciales ou techniques imprévisibles."},{"theme":"Majorations (CCN - Entreprises jusqu'à 10 salariés)","texte":"25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes. (Ces majorations sont celles de l'avenant n° 3 du 7-3-2018 non étendu, dont l'application est suspendue. Les dispositions antérieures ont retrouvé application, mais la synthèse maintient les dispositions de l'avenant pour une période transitoire)."},{"theme":"Majorations (CCN - Entreprises plus de 10 salariés)","texte":"25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes. (Ces majorations sont celles de l'avenant n° 2 du 7-3-2018 étendu, dont l'application est suspendue. Les dispositions antérieures ont retrouvé application, mais la synthèse maintient les dispositions de l'avenant pour une période transitoire. L'avenant n° 1 du 17-3-2004 a fixé ces taux pour les entreprises occupant plus de 10 et jusqu'à 20 salariés)."},{"theme":"Contingent annuel (CCN - Entreprises jusqu'à 10 salariés)","texte":"180 heures (145 heures pour les salariés dont l'horaire est annualisé). Contingent modifié par avenant n° 3 du 7-3-2018 non étendu à 300 heures (265 heures pour les salariés dont l'horaire est annualisé). (Application suspendue, les dispositions antérieures s'appliquent)."},{"theme":"Contingent annuel (CCN - Entreprises plus de 10 salariés)","texte":"180 heures (145 heures pour les salariés dont l'horaire de travail est annualisé). Contingent modifié par avenant n° 2 du 7-3-2018 étendu à 300 heures (265 heures pour les salariés dont l'horaire de travail est annualisé). (Application suspendue, les dispositions antérieures s'appliquent)."},{"theme":"Repos compensateur de remplacement","texte":"Les heures supplémentaires exceptionnelles ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées."},{"theme":"Salariés concernés","texte":"Concerne l'ensemble des salariés (ouvriers, ETAM et cadres) pour les accords RTT nationaux."}],"articles":["Accord national du 25-2-82 étendu, art. 11","Accord national du 25-2-82 étendu, art. 12","Accord du 9-9-98","Accord du 6-11-98","Avenant n° 3 du 7-3-2018","Avenant n° 2 du 7-3-2018","Avenant n° 1 du 17-3-2004"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Champ d'application","texte":"Entreprises concernées: ensemble des entreprises du BTP exerçant leur activité en France métropolitaine (Corse comprise) à l'exclusion des DOM-TOM. Salariés visés: ouvriers, ETAM et cadres."},{"theme":"Justifications du recours","texte":"Emplois pour lesquels il est soit impossible techniquement d'interrompre chaque jour le fonctionnement des équipements, soit indispensable économiquement d'allonger leur temps d'utilisation, soit impossible pour des raisons tenant à la sécurité des personnes ou des biens d'interrompre l'activité des salariés au cours de la plage de nuit ou de faire effectuer les travaux à un autre moment."},{"theme":"Définition de la nuit","texte":"Tout travail effectué entre 21 heures et 6 heures."},{"theme":"Définition du travailleur de nuit","texte":"Tout salarié qui accomplit : au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ; ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs."},{"theme":"Majorations","texte":"Pour les heures effectuées entre 21 heures et 6 heures, compensation à fixer au niveau de l'entreprise après consultation des IRP. Cette compensation n'est pas cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai."},{"theme":"Repos compensateur","texte":"| Heures de nuit sur 12 mois | Repos compensateur |\n| :--- | :--- |\n| Entre 270 et 349 heures | 1 journée |\n| Au moins 350 heures | 2 jours |\n\nRepos à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire."},{"theme":"Durées maximales quotidiennes","texte":"12 heures pour les activités visées par la loi, avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures."},{"theme":"Durées maximales hebdomadaires","texte":"44 heures sur 12 semaines consécutives lorsque l'organisation du travail (imposée par les contraintes des chantiers et les exigences d'intervention) le justifie (maintenance-exploitation ou services notamment)."},{"theme":"Garanties (pause et indemnité de panier)","texte":"Pour les salariés travaillant habituellement de nuit, pause de 30 minutes par poste de nuit d'au moins 6 heures + indemnité de panier (montant non fixé)."}],"articles":["Accord du 12-7-2006"]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention."}],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Absence de disposition dans la convention collective concernant le chômage des jours fériés et l'indemnisation en cas de travail un jour férié."}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles (CCN)","texte":"Cadres autonomes au sens légal."},{"theme":"Salariés éligibles (CC région parisienne - entreprises non adhérentes)","texte":"Ingénieurs et cadres ayant des responsabilités particulières d'encadrement, de maintenance, de gestion ou d'expertise technique."},{"theme":"Nombre de jours (CCN)","texte":"| Catégorie de cadre | Plafond annuel de jours travaillés |\n| :--- | :--- |\n| Cadres sans congés d'ancienneté | 218 jours (plafond légal) |\n| Cadres avec > 5 ans et < 10 ans de présence dans l'entreprise OU > 10 ans et < 20 ans de présence dans une ou plusieurs entreprises du BTP | 216 jours |\n| Cadres avec > 10 ans de présence dans l'entreprise OU > 20 ans de présence dans une ou plusieurs entreprises du BTP | 215 jours |\n\nLes éventuels jours de fractionnement sont à déduire. Pour les cadres ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux auxquels ils ne peuvent prétendre."},{"theme":"Nombre de jours et jours de repos (CC région parisienne - entreprises non adhérentes)","texte":"9 semaines ou 45 jours de congés et jours de repos (soit 5 semaines de congés payés et 4 semaines de repos) incluant les jours d'ancienneté et les jours fériés (à l'exception du 1er mai)."},{"theme":"Rémunération (CCN)","texte":"Le salaire minimum conventionnel correspondant au niveau et à la position du cadre est majoré de 10 %. Lissage de la rémunération. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."},{"theme":"Rémunération et avantages (CC région parisienne - entreprises non adhérentes)","texte":"Les ingénieurs et cadres peuvent bénéficier d'un CET ou de tout autre avantage convenu d'un commun accord avec l'employeur."},{"theme":"Spécificités régionales (CC région parisienne - entreprises non adhérentes)","texte":"Les dispositions de l'accord du 6-11-98 relatives au forfait annuel en jours sont considérées comme nulles par la Cour de cassation car elles ne garantissent pas une amplitude et une charge de travail raisonnables. Les ingénieurs et cadres éligibles bénéficient de 9 semaines ou 45 jours de congés et jours de repos (incluant 5 semaines de congés payés et 4 semaines de repos, jours d'ancienneté et jours fériés sauf 1er mai). Possibilité de CET ou autres avantages."},{"theme":"Forfait sans référence horaire (CC région parisienne)","texte":"Les ingénieurs et cadres classés au minimum en position B, 2e échelon catégorie 1, peuvent bénéficier d'un forfait sans référence horaire, avec des contreparties à prévoir dans le contrat de travail (jours de repos, ouverture d'un CET...)."}],"articles":["Art. 3-3","Accord du 6-11-98"]},"temps_partiel":{"traite":true,"contenu":[{"theme":"egalite_traitement","texte":"Les salariés à temps partiel bénéficient de la réduction du temps de travail (RTT) avec maintien de la rémunération dans les mêmes conditions que les salariés à temps plein. Les jours de repos sont attribués prorata temporis.","articles":[]}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Les dispositions relatives à la durée du travail résultent de la CCN, de l'accord national du 25-2-82 étendu, et de 2 accords RTT nationaux applicables à l'ensemble des salariés (ouvriers, ETAM et cadres) : l'accord national du 9-9-98 pour les entreprises occupant jusqu'à 10 salariés, et l'accord national du 6-11-98 pour les entreprises occupant plus de 10 salariés et les entreprises de Travaux publics, quel que soit leur effectif. Un accord du 12-7-2006 étendu organise le recours au travail de nuit pour l'ensemble des salariés du BTP.","articles":[]},{"theme":"repartition_horaires","texte":"La semaine de travail est fixée au maximum à 5 jours consécutifs, sauf dans des cas exceptionnels pour des travaux urgents de sécurité ou de maintenance.","articles":["CC528-1097"]},{"theme":"repos_hebdomadaire","texte":"Le repos hebdomadaire a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi.","articles":["CC528-1097"]},{"theme":"recuperation_heures_perdues","texte":"Dans les ateliers ou chantiers de montagne dans lesquels les travaux sont arrêtés pendant 3 mois au moins, les heures perdues du fait des intempéries peuvent être récupérées dans la limite maximale de 120 heures par an.","articles":["CC528-1104"]},{"theme":"heures_supplementaires_exceptionnelles","texte":"Possibilité de recourir à des heures supplémentaires exceptionnelles (au-delà du contingent conventionnel, après avis des représentants du personnel), puis accord de l'inspection du travail, en cas de surcroît exceptionnel de travail, pour raisons impératives ou climatiques, en cas de contraintes commerciales ou techniques imprévisibles. Ces heures ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires effectuées.\n\n**Plafonds :**\n* Durée journalière : 10 heures\n* Durée hebdomadaire : 48 heures\n* Durée moyenne hebdomadaire sur 12 semaines consécutives : 46 heures (NDLR : la durée légale est limitée à 44 heures sur 12 semaines consécutives)\n* Durée moyenne hebdomadaire sur le semestre civil : 44 heures","articles":["CC528-1091","CC528-1092"]},{"theme":"rtt","texte":"Pour les entreprises occupant jusqu'à 10 salariés, la RTT est fixée à 35 heures aux échéances légales ou par anticipation avec accès direct aux aides de l'État par application directe de l'accord de branche.\n\n**Organisation de la réduction du temps de travail en 3 étapes (entreprises jusqu'à 10 salariés) :**\nA compter du 1-1-2001, les entreprises peuvent adopter, en 3 étapes successives, un horaire collectif dégressif visant à porter l'horaire de référence à 35 heures hebdomadaires en moyenne annuelle, au plus tard le 1-1-2002.\n\n| Formes de RTT | Étape 1 | Étape 2 | Étape 3 |\n| :--- | :--- | :--- | :--- |\n| Moyenne hebdomadaire annuelle de travail | 37 h du 1-1-01 au 31-3-01 | 36 h du 1-4-01 au 31-12-01 | 35 h au 1-1-02 |\n| 35 h sur 4 ou 5 jours | 37 h sur 5 jours (ou, sur 2 semaines, 39 h la 1re semaine et 35 h la 2e sur 4 ou 5 jours) | 36 h sur 4 ou 5 jours (ou, sur 2 semaines, 39 h la 1re semaine et 33 h la 2e sur 4 jours) | 35 h sur 4 ou 5 jours |\n| 36 h sur 4 jours avec 6 jours ouvrés de repos par an | idem ci-dessus | idem ci-dessus | 36 h sur 4 jours et 6 jours ouvrés de repos par an |\n| 39 h sur 5 jours avec 4 semaines et 4 jours ouvrés de repos par an | 39 h sur 5 jours avec 12 jours ouvrés de repos par an | 39 h sur 5 jours et la RTT avec 18 jours ouvrés de repos par an | 39 h sur 5 jours avec 4 semaines et 4 jours ouvrés de repos par an |\n\nPour les entreprises occupant plus de 10 salariés, la réduction du temps de travail à 35 heures aux échéances légales ou par anticipation nécessite la conclusion d'un accord d'entreprise ou par application directe de l'accord de branche dans les entreprises dépourvues de délégués syndicaux ainsi que dans les entreprises dotées de délégués syndicaux en cas d'échec des négociations.","articles":["CC045-1713","CC045-2224"]},{"theme":"repartition_horaires","texte":"Pour les entreprises occupant jusqu'à 10 salariés, l'horaire hebdomadaire de 35 heures peut être réparti sur 4 ou 5 jours, avec la possibilité, sur 2 semaines consécutives, d'adopter un horaire hebdomadaire de 39 heures la première semaine et de 31 heures la semaine suivante.","articles":[]},{"theme":"rtt_jours_repos","texte":"Pour les entreprises occupant jusqu'à 10 salariés :\n*   **Horaire hebdomadaire de 36 heures sur 4 jours et attribution de 6 jours ouvrés de repos rémunérés par an :** 3 jours sont fixés au choix de l'employeur selon une programmation indicative établie en début de période de référence (période de 12 mois suivant la mise en place effective de la RTT) et 3 jours sont laissés au choix du salarié qui s'engage à ne pas les utiliser, sauf circonstances exceptionnelles, pendant les périodes de suractivité fixées à 13 semaines au maximum. Dans tous les cas, un délai de prévenance de 7 jours calendaires doit être respecté.\n*   **Horaire hebdomadaire de 39 heures sur 5 jours et attribution d'un repos rémunéré de 4 semaines et 4 jours ouvrés par an :** les 4 jours ouvrés sont utilisés à l'occasion de ponts ou adossés à des jours fériés. Les 4 semaines sont fixées comme suit : 5 jours sont bloqués pour constituer une 6e semaine de congés, fixée en concertation avec les salariés ; 2 semaines ou 10 jours ouvrés de repos sont fixés à la discrétion de l'employeur selon une programmation indicative établie en début de période annuelle (période de 12 mois suivant la mise en place effective de la RTT), moyennant un délai de prévenance de 7 jours calendaires ; 1 semaine ou 5 jours ouvrés de repos sont laissés au choix du salarié, moyennant un délai de prévenance de 7 jours calendaires, et à condition de ne pas les utiliser, sauf circonstances exceptionnelles, pendant les périodes de suractivité fixées à 13 semaines maximum.\n*   **Départ au cours de la période de référence (jours de repos) :** les jours de repos non pris, en raison de travaux supplémentaires ou urgents ou d'une absence justifiée du salarié, sont reportés au 1er trimestre de la période suivante.\n*   **Départ au cours de la période de référence (indemnité) :** le salarié quittant l'entreprise en cours de période de référence, sans avoir pris tout ou partie des repos, bénéficie d'une indemnité correspondant aux droits acquis. En revanche, il conserve le bénéfice des repos pris par anticipation et qui excéderaient les droits acquis, sauf en cas de démission ou de licenciement pour faute grave ou lourde.","articles":[]},{"theme":"modulation","texte":"Pour les entreprises occupant jusqu'à 10 salariés :\n\n| Thème | Détail |\n| :--- | :--- |\n| Horaire moyen | 35 h/semaine |\n| Période de modulation | 6 mois consécutifs (sauf accord régional ou départemental prévoyant une autre période) |\n| Délai de prévenance | Modification du programme indicatif : 7 jours calendaires, sauf raisons de sécurité ou impératives (raisons climatiques, contraintes commerciales et techniques imprévisibles) |\n| Amplitude | 42 heures |\n| Heures supplémentaires | Voir section Heures supplémentaires |\n| Rémunération | Rémunération lissée sur la base de 152 h/mois et régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période. En cas de rupture du contrat de travail, le salarié conserve l'éventuel supplément perçu, sauf si le contrat est rompu pour faute grave, faute lourde ou démission |\n\nPour les entreprises occupant plus de 10 salariés, la RTT peut être accompagnée d'une modulation du temps de travail applicable à tout ou partie de l'entreprise, du chantier ou de l'atelier. Lorsque la RTT est organisée sous forme de jours de repos répartis sur l'année, les salariés ont le choix de 5 de ces jours sans pouvoir les accoler aux congés payés.\n\n| Thème | Détail |\n| :--- | :--- |\n| Durée annuelle | 1 645 heures (35 h × 47 semaines) * |\n| Période de modulation | 12 mois consécutifs |\n| Délais de prévenance | Communication de la programmation indicative : 15 jours avant chaque période. Modification de la programmation indicative : 5 jours calendaires à l'avance ** (sauf circonstances particulières affectant de manière non prévisible le fonctionnement de l'entreprise) |\n| Amplitudes | 12 heures par jour pendant 15 semaines au maximum pour les activités de maintenance-exploitation et de services ; 46 h/semaine ; 45 h/semaine en moyenne sur 12 semaines consécutives ** ; 43 h sur le semestre civil. Possibilité de répartir la durée hebdomadaire sur moins de 5 jours et sur 6 jours au maximum |\n| Heures supplémentaires | Voir section Heures supplémentaires |\n| Rémunération | Rémunération lissée sur la base de 35 h/semaine et régularisée sur la base du temps de travail réellement effectué en cas d'entrée ou de départ en cours de période. En cas de rupture du contrat de travail, le salarié conserve l'éventuel supplément perçu, sauf si le contrat est rompu pour faute grave, faute lourde ou démission |\n\n* Sont sécurisées par la loi Aubry du 19-1-2000 les clauses fixant une durée annuelle supérieure à 1 600 heures.\n** Sont sécurisées par la loi Aubry du 19-1-2000 les clauses fixant un délai de prévenance inférieur à 7 jours et une amplitude hebdomadaire supérieure à 44 heures sur 12 semaines consécutives.","articles":["CC528-1818","CC528-2023","CC528-1074"]},{"theme":"specificites_regionales","texte":"L'organisation des périodes d'astreintes et du travail intermittent est à définir dans le cadre d'accords régionaux ou départementaux étendus. Il convient de se reporter aux dispositions spécifiques aux régions.","articles":[]},{"theme":"heures_supplementaires_annualisation","texte":"Pour les entreprises occupant jusqu'à 10 salariés :\n*   **Contingent annuel :** 180 heures, 145 heures pour les salariés dont l'horaire est annualisé. (Note : Contingent modifié par avenant n° 3 du 7-3-2018 non étendu à 300 heures, 265 heures pour les salariés dont l'horaire est annualisé, mais son application est suspendue depuis le 26-2-2019. Les dispositions antérieures ont retrouvé application).\n*   **Majorations :** 25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes. (Majorations reprises à l'identique par avenant n° 3 du 7-3-2018 non étendu).\n\nPour les entreprises occupant plus de 10 salariés :\n*   **Contingent annuel :** 180 heures, 145 heures pour les salariés dont l'horaire de travail est annualisé. (Note : Contingent modifié par avenant n° 2 du 7-3-2018 étendu à 300 heures, 265 heures pour les salariés dont l'horaire de travail est annualisé, mais son application est suspendue depuis le 26-2-2019. Les dispositions antérieures ont retrouvé application).\n*   **Majorations :** 25 % pour les 8 premières heures supplémentaires, 50 % pour les suivantes. (Il est précisé que sont visées par l'avenant n° 1 du 17-3-2004, qui a fixé le taux des majorations, les entreprises occupant plus de 10 salariés et jusqu'à 20 salariés).","articles":["CC045-1713","CC045-2224","CC528-1818","CC528-1074"]},{"theme":"equipes_successives","texte":"**Travail de nuit (dispositions communes à toutes les entreprises) :**\n*   **Champ d'application :** Ensemble des entreprises du BTP exerçant leur activité en France métropolitaine (Corse comprise) à l'exclusion des DOM-TOM. Salariés visés : ouvriers, ETAM et cadres.\n\n| Thème | Détail |\n| :--- | :--- |\n| Justifications du recours | Emplois pour lesquels il est soit impossible techniquement d'interrompre chaque jour le fonctionnement des équipements, soit indispensable économiquement d'allonger leur temps d'utilisation, soit impossible pour des raisons tenant à la sécurité des personnes ou des biens d'interrompre l'activité des salariés au cours de la plage de nuit ou de faire effectuer les travaux à un autre moment |\n| Définition du travail de nuit | Tout travail effectué entre 21 heures et 6 heures |\n| Définition du travailleur de nuit | Tout salarié qui accomplit : au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ; ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs |\n| Repos compensateur | Pour les seuls travailleurs de nuit, repos de 1 journée si le salarié a effectué entre 270 et 349 heures de nuit sur la période de référence de 12 mois ; repos porté à 2 jours s'il a effectué au moins 350 heures de nuit sur cette période * |\n| Compensation salariale | Pour les heures effectuées entre 21 heures et 6 heures, compensation à fixer au niveau de l'entreprise après consultation des IRP ** |\n| Durée maximale quotidienne | 12 heures pour les activités visées par la loi *** avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures |\n| Durée maximale hebdomadaire | 44 heures sur 12 semaines consécutives lorsque l'organisation du travail (imposée par les contraintes des chantiers et les exigences d'intervention) le justifie (maintenance-exploitation ou services notamment) |\n| Pause et indemnité de panier | Pour les salariés travaillant habituellement de nuit, pause de 30 minutes par poste de nuit d'au moins 6 heures + indemnité de panier (montant non fixé) |\n\n* Repos à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire.\n** Compensation non cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai.\n*** Voir l'étude «Dispositions de droit commun».","articles":["CC528-3918"]}],"articles":[]},"cet":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Pour les entreprises occupant jusqu'à 10 salariés (Accord du 9-9-98 étendu) : Les partenaires sociaux envisagent de mettre en place un fonds paritaire qui sera chargé de gérer le compte épargne temps au niveau de la branche. Lorsque ce fonds paritaire sera institué, les salariés ayant au moins 1 an d'ancienneté pourront affecter au compte la moitié des jours de repos rémunérés sur une période maximale de 4 ans. Ce compte aura pour objet de financer la rémunération de congés, tels qu'un congé de formation, un congé sans solde ou une cessation anticipée d'activité.\n\nPour les entreprises occupant plus de 10 salariés (Accord du 6-11-98 étendu) : Possibilité de mettre en place un compte épargne temps à l'initiative de l'employeur après négociation dans les entreprises dotées de délégués syndicaux.","articles":[]},{"theme":"ouverture","texte":"Pour les entreprises occupant plus de 10 salariés : Bénéficiaires : salariés en CDI ayant 3 mois d'ancienneté dans l'entreprise.","articles":[]},{"theme":"alimentation_temps","texte":"Pour les entreprises occupant plus de 10 salariés : Alimentation du compte par le report des congés payés dans la limite de 10 jours ouvrables par an ; congés RTT et repos compensateurs légaux et conventionnels.","articles":[]},{"theme":"alimentation_argent","texte":"Pour les entreprises occupant plus de 10 salariés : Alimentation du compte par la conversion de tout ou partie du complément de salaire de base [disposition exclue de l'extension (Arrêté du 23-2-99)] ; de la prime d'intéressement ou autres primes et indemnités prévues par accord d'entreprise.","articles":[]},{"theme":"utilisation_conges","texte":"Pour les entreprises occupant plus de 10 salariés : Utilisation du CET pour financer congés légaux (CPE, congé sabbatique, congé pour création ou reprise d'entreprise) ; congés pour convenance personnelle d'au moins 2 mois.","articles":[]},{"theme":"utilisation_monetaire","texte":"Pour les entreprises occupant jusqu'à 10 salariés : Ce compte aura pour objet de financer la rémunération de congés, tels qu'un congé de formation, un congé sans solde ou une cessation anticipée d'activité.\n\nPour les entreprises occupant plus de 10 salariés : Utilisation du CET pour financer congés de fin de carrière (départ anticipé à la retraite ou réduction de la durée du travail au cours d'une préretraite progressive).","articles":[]},{"theme":"garantie","texte":"Pour les entreprises occupant plus de 10 salariés : Concernant la couverture des droits acquis dans le cadre du compte, l'employeur est tenu de s'assurer contre les risques d'insolvabilité de l'entreprise pour les sommes excédant celles couvertes par l'AGS.","articles":[]}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"cadres","texte":"Pour la Convention Collective Nationale :\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| Maladie ou accident non professionnel : après 1 an de présence dans l'entreprise ou 5 ans de service dans une ou plusieurs entreprises du BTP | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance (v. n° 44) Maximum de l'indemnisation (IJSS comprises) : salaire d'activité * |\n\n* Il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné.\n\nPour la Convention Collective de la Région Parisienne :\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| Maladie ou accident non professionnel : après 1 an dans l'entreprise ou moins de 1 an mais 5 ans (continus ou non) dans une entreprise du BTP | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance |\n\n**Dispositions communes (CCN et CC Région Parisienne) :**\nLes absences pour maladie ou accident (à l'exclusion des accidents ayant entraîné une incapacité supérieure à 1 mois et provoqués par la pratique de sports spécifiques pour la CC Région Parisienne : ascension de glaciers et hautes cimes, aviation privée, courses et matches de toute nature) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que le cadre justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence.\n\n**Garantie d'emploi :**\nLicenciement possible après la fin de la période d'indemnisation à laquelle peut s'ajouter une période de mise en disponibilité de 1 an avec droit à l'indemnité conventionnelle de licenciement calculée sur l'ancienneté acquise à la date de la mise en disponibilité.","articles":["CC052-196","CC052-207","CC052-208","CC053-231","CC053-110"]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"cadres","texte":"Pour la Convention Collective Nationale :\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| AT ou maladie professionnelle : pas de condition d'ancienneté | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance (v. n° 44) Maximum de l'indemnisation (IJSS comprises) : salaire d'activité * |\n\n* Il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au cadre concerné.\n\nPour la Convention Collective de la Région Parisienne :\n\n| Ancienneté | Maintien du salaire - IJSS |\n| :--- | :--- |\n| AT ou maladie professionnelle : pas de condition d'ancienneté | 90 jours à 100 % ; ensuite prise en charge par le régime de prévoyance |\n\n**Dispositions communes (CCN et CC Région Parisienne) :**\nLes absences pour maladie ou accident (à l'exclusion des accidents ayant entraîné une incapacité supérieure à 1 mois et provoqués par la pratique de sports spécifiques pour la CC Région Parisienne : ascension de glaciers et hautes cimes, aviation privée, courses et matches de toute nature) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que le cadre justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence.\n\n**Garantie d'emploi :**\nLicenciement possible après la fin de la période d'indemnisation à laquelle peut s'ajouter une période de mise en disponibilité de 1 an avec droit à l'indemnité conventionnelle de licenciement calculée sur l'ancienneté acquise à la date de la mise en disponibilité.","articles":["CC052-196","CC052-207","CC052-208","CC053-231","CC053-110"]},{"theme":"garantie_incapacite","texte":"Pour la Convention Collective Nationale (régime de prévoyance) :\nÀ compter du 91e jour d'arrêt ou du lendemain du dernier jour indemnisé par l'employeur, versement d'indemnités journalières (prestations versées par la SS incluses) exprimées en % de la 365e partie du salaire de base (SB).\n\n| Situation | Indemnité journalière |\n| :--- | :--- |\n| AT/MP | 85 % de SB |\n\nPlafond d'indemnisation (IJSS + régime de prévoyance + salaire éventuel) : 85 % SB pour les arrêts de travail suite à AT/MP.\n\nPour la Convention Collective de la Région Parisienne (régime de prévoyance) :\nAprès 1 an de présence dans l'entreprise ou 5 ans dans le BTP (sans condition d'ancienneté en cas d'AT ou de MP), du 31e au 90e jour d'arrêt, indemnités complétant les IJSS à 100 % des appointements. À compter du 31e jour d'arrêt, versement de prestations complémentaires (non définies).","articles":["CC528-16114","CC053-110"]},{"theme":"garantie_invalidite","texte":"Pour la Convention Collective Nationale (régime de prévoyance) :\nMontant de la rente, y compris les prestations versées par la SS.\n\n| Situation | Rente |\n| :--- | :--- |\n| **AT/MP** | |\n| Taux d'incapacité « T » compris entre 26 % et 50 % | [(1,9 × T) - 35 %] × SB - rente SS |\n| Taux d'incapacité « T » > 50 % | [(0,7 × T) + 30 %] × SB - rente SS |\n\nPrécisions : SB = salaire de base.","articles":["CC528-16114"]},{"theme":"garantie_deces","texte":"Pour la Convention Collective Nationale (régime de prévoyance) :\n\n| Situation | Capital |\n| :--- | :--- |\n| Décès suite à AT/MP | + 300 % RA * |\n\n* RA = rémunération annuelle brute soumise à cotisations perçue au cours des 12 derniers mois.\n\nPour la Convention Collective de la Région Parisienne (régime de prévoyance) :\nIl est alloué aux ayants droit (conjoint ou à défaut descendants en ligne directe, ou à défaut ascendants en ligne directe ou à toute autre personne désignée par lui) un capital complémentaire, en fonction de la rémunération annuelle du salarié pendant les 12 mois ayant précédé l'accident ou la maladie cause du décès.","articles":["CC528-16114","CC053-118"]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"paternite","texte":"Pour la Convention Collective Nationale :\nEn cas de naissance ou d'adoption d'un enfant, le salarié bénéficie de 3 jours de congé + 11 jours calendaires consécutifs (18 jours en cas de naissances multiples). Ce congé de paternité est pris en compte pour le calcul de l'intéressement et de la participation.","articles":["CC052-201","CC052-210","CC528-6976"]},{"theme":"maternite","texte":"Pour la Convention Collective Nationale :\nÀ partir de 1 an de présence dans l'entreprise, maintien du salaire à 100 %, sous déduction des IJSS et des régimes de prévoyance, pendant une durée maximale de 16 semaines (avant ou après l'accouchement). Le maximum de l'indemnisation (IJSS comprises) est le salaire d'activité (avec prise en compte de toutes les cotisations sociales et contributions sur salaire incombant aux cadres).\n\nPour la Convention Collective de la Région Parisienne :\nÀ partir de 1 an de présence, maintien du salaire à 100 % sous déduction des IJSS et des régimes de prévoyance pendant une durée maximale de 6 semaines avant l'accouchement et 8 semaines après.","articles":["CC052-209","CC528-6976","CC053-116"]},{"theme":"amenagements_grossesse","texte":"Pour la Convention Collective Nationale :\nPour les salariées non sédentaires, à partir du 3e mois de grossesse, une réduction d'horaire de 15 minutes le matin et 15 minutes l'après-midi, ou 30 minutes le matin ou l'après-midi, est accordée.","articles":["CC052-209"]},{"theme":"dispositions_communes","texte":"Pour la Convention Collective Nationale :\nAu-delà de l'obligation légale de garantie d'évolution de la rémunération à l'issue du congé de maternité ou d'adoption, les salariés en cours de congé de maternité ou d'adoption bénéficient de l'augmentation collective à la même échéance et aux mêmes conditions que les autres salariés.","articles":["CC052-209","CC528-6976"]},{"theme":"parentalite","texte":"Pour la Convention Collective Nationale (régime de prévoyance) :\nLe régime de base prévoit 2 forfaits (également versés en cas de naissance sans vie si elle est inscrite sur le registre d'état civil et le livret de famille) :\n*   Forfait parentalité égal à 8 % du plafond mensuel de la SS et versé à tout salarié en cas de naissance ou d'adoption d'un enfant de moins de 7 ans.\n*   Forfait accouchement égal à 2,6 % du plafond annuel de la SS et versé aux salariées pour chaque accouchement (ce forfait s'ajoutant au forfait parentalité).","articles":["CC528-16114"]}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Pour la Convention Collective Nationale :\nL'employeur est tenu d'affilier le cadre à un régime de prévoyance auprès d'un ou de plusieurs organismes. Le régime de prévoyance « BTP prévoyance cadres » est issu de l'accord cadre du 1-10-2001 étendu par arrêté du 21-10-2002 (JO 30-10-2002).","articles":["CC052-206","CC052-267","CC528-15795"]},{"theme":"organisme","texte":"Pour la Convention Collective Nationale :\nL'employeur a l'obligation d'affilier le cadre à un régime de prévoyance souscrit auprès d'un ou de plusieurs opérateurs (institution de prévoyance, compagnie d'assurance ou mutuelle). L'annexe VII de la CCN relative aux prestations de prévoyance fait référence à l'Institution de prévoyance du Bâtiment et des Travaux Publics. Le régime national de prévoyance des cadres du Bâtiment et des travaux publics vise « BTP prévoyance » en tant qu'organisme assureur du régime national des cadres.\n\nPour la Convention Collective de la Région Parisienne :\nBTP-Prévoyance (ex-CNPBTPIC) pour la cotisation de 1,5 % sur la tranche de rémunération inférieure au plafond SS (en application de la CCN du 14 mars 1947). Pas d'organisme désigné pour le régime complémentaire. À compter du 31-12-2001, les institutions de prévoyance du BTP (CNPO pour les ouvriers, CBTP pour les ETAM et CNPBTPIC pour les cadres) ont fusionné en une seule institution dénommée BTP-Prévoyance.","articles":["CC052-206","CC528-15795","CC053-50"]},{"theme":"beneficiaires","texte":"Pour la Convention Collective Nationale :\nBénéficient du régime de prévoyance issu de l'accord cadre du 1-10-2001 :\n*   Les ingénieurs et cadres relevant de l'article 2.1 de l'ANI du 17-11-2017 relatif à la prévoyance des cadres.\n*   Les assimilés cadres relevant de l'article 2.2 de l'ANI précité ou de tout accord agréé par la commission paritaire de l'APEC.\n*   Les ayants droits tels qu'ils sont définis par le régime.\n*   Les conjoint, partenaire de PACS ou concubin (sous conditions).\n*   Les enfants à charge du salarié âgés de moins de 18 ans ou, sous conditions, de moins de 25 ans (sans limite d'âge pour les enfants reconnus invalides avant 21 ans à un taux ≥ 80 %).\n*   Les enfants à charge du conjoint.\n*   Les enfants du salarié nés viables moins de 300 jours après le décès du salarié.","articles":["CC528-15795"]},{"theme":"cotisations","texte":"Pour la Convention Collective Nationale :\n*   **Assiette :** Cotisations calculées sur l'assiette des cotisations de SS, y compris les indemnités versées par la caisse de congés intempéries BTP (notamment les indemnités de congés payés, les primes de vacances, les jours de fractionnement, les jours d'ancienneté) et le montant total des revenus de remplacement versés aux salariés placés en position d'activité partielle (dans ce cas, il s'agit des indemnités légales d'activité partielle et, le cas échéant, des indemnités complémentaires versées par l'employeur), dans la limite de 4 plafonds de la sécurité sociale. Est exclue de cette assiette la fraction de la contribution de l'employeur au financement de prestations complémentaires de prévoyance qui excède les plafonds d'exclusion de l'assiette des cotisations de SS.\n*   **Taux :** 1,50 % de S pour la partie inférieure au plafond de SS (cotisation à la charge exclusive de l'employeur) + 2,40 % de S pour la partie du salaire comprise entre 1 et 4 plafonds de SS. (Une annexe tarifaire précise la ventilation des taux par garantie, non analysée).\n*   **Période de cotisation :** Les cotisations sont dues par l'entreprise tant que le contrat de travail n'est pas rompu (y compris en cas d'arrêt de travail pour maladie ou accident) et aussi longtemps qu'il y a versement du salaire ou des indemnités entrant dans l'assiette de calcul des cotisations.\n*   **Maintien des garanties sans contrepartie de cotisations :**\n    *   En cas de licenciement ou de rupture du contrat de travail ouvrant droit à l'assurance chômage (sous conditions).\n    *   En cas de suspension du contrat de travail sans maintien de salaire (maintien pendant les 30 premiers jours dans la limite de 90 jours par exercice civil toutes périodes de suspension confondues).\n    *   Pour les salariés en incapacité ou en invalidité (maintien des seules garanties décès).\n    *   En cas de décès du salarié (maintien de la garantie chirurgie pendant 6 mois pour les ayants droit).\n\nPour la Convention Collective de la Région Parisienne :\nPas de taux fixé par la convention collective.","articles":["CC528-16114","CC053-50"]},{"theme":"salaire_reference","texte":"Pour la Convention Collective Nationale :\nLe salaire de base (SB) correspond au montant annuel de la rémunération brute du salarié soumise à cotisations dans la limite de 4 plafonds SS, au cours de l'exercice civil précédant celui où se situe l'événement à l'origine de la prestation (en cas d'année incomplète, SB reconstitué). Le salaire de base est revalorisé lorsque le décès ou l'arrêt de travail intervient entre le 1er juillet et le 31 décembre et est actualisé en lui appliquant la moitié du coefficient de revalorisation des prestations.","articles":["CC528-16114"]},{"theme":"garantie_incapacite","texte":"Pour la Convention Collective Nationale :\nÀ compter du 91e jour d'arrêt ou du lendemain du dernier jour indemnisé par l'employeur, versement d'indemnités journalières (prestations versées par la SS incluses) exprimées en % de la 365e partie du salaire de base (SB).\n\n| Situation | Indemnité journalière * |\n| :--- | :--- |\n| Maladie ou accident de droit commun | 70 % de SB Majoration par enfant à charge : + 3 % de 1/3 SB |\n| AT/MP | 85 % de SB |\n\n* Indemnité réduite de 50 % lorsque l'incapacité de travail devient partielle pour raison médicale au cours d'une période d'indemnisation.\n\nPlafond d'indemnisation (IJSS + régime de prévoyance + salaire éventuel) :\n*   90 % SB pour les arrêts de travail suite à maladie ou accident de droit commun.\n*   85 % SB pour les arrêts de travail suite à AT/MP.\n\nPour la Convention Collective de la Région Parisienne :\nAprès 1 an de présence dans l'entreprise ou 5 ans dans le BTP (sans condition d'ancienneté en cas d'AT ou de MP), du 31e au 90e jour d'arrêt, indemnités complétant les IJSS à 100 % des appointements. À compter du 31e jour d'arrêt, versement de prestations complémentaires (non définies).","articles":["CC528-16114","CC053-110"]},{"theme":"garantie_invalidite","texte":"Pour la Convention Collective Nationale :\nMontant de la rente, y compris les prestations versées par la SS.\n\n| Situation | Rente |\n| :--- | :--- |\n| **Maladie ou accident de droit commun*** |\n| Invalidité 1re catégorie | 39 % SB (TA/TB) |\n| Majoration pour 1 ou plusieurs enfants à charge | + 5 % SB (TA/TB) |\n| Invalidité 2e catégorie | 65 % SB (TA/TB) |\n| Majoration par enfant à charge | + 5 % SB (TA/TB) |\n| Invalidité 3e catégorie | 85 % SB (TA/TB) |\n| **AT/MP** | |\n| Taux d'incapacité « T » compris entre 26 % et 50 % | [(1,9 × T) - 35 %] × SB - rente SS |\n| Taux d'incapacité « T » > 50 % | [(0,7 × T) + 30 %] × SB - rente SS |\n\n* Plafond d'indemnisation (rente SS + régime de prévoyance + salaire éventuel) : 85 % SB.\n\nPrécisions : SB = salaire de base.","articles":["CC528-16114"]},{"theme":"garantie_deces","texte":"Pour la Convention Collective Nationale :\nCapital au moins égal à 1,3 PMSS. Le capital peut être converti en rente.\n\n| Situation | Capital |\n| :--- | :--- |\n| **Décès toutes causes** |\n| Célibataire, veuf ou divorcé | 200 % SB (TA/TB) |\n| Salarié avec conjoint | 250 % SB (TA/TB) |\n| Majoration pour enfant à charge : |\n| - pour 1 enfant | + 40 % SB (TA/TB) |\n| - pour 2 enfants | + 80 % SB (TA/TB) |\n| - pour 3 enfants | + 140 % SB (TA/TB) |\n| - à compter du 4e | + 60 % SB/enfant à charge (TA/TB) |\n| Majoration pour décès accidentel * | + 100 % SB (TA/TB) |\n| Décès suite à AT/MP | + 300 % RA ** |\n| Décès du conjoint : capital orphelin *** **** | + 125 % SB/enfant à charge (TA/TB) |\n| Invalidité totale et permanente ***** | Versement anticipé du capital décès et des majorations pour enfant à charge ****** |\n\n* Accident quel qu'en soit la cause ou maladie professionnelle, sauf exclusion réglementaire.\n** RA = rémunération annuelle brute soumise à cotisations perçue au cours des 12 derniers mois.\n*** Capital orphelin versé sous réserve que le décès du conjoint survienne simultanément ou postérieurement à celui du salarié ou que les deux décès soient directement imputables au même accident.\n**** En cas de décès simultané (le même jour), le capital de base correspond à celui défini pour le salarié avec conjoint.\n***** Invalidité 3e catégorie ou incapacité permanente ouvrant droit à majoration pour assistance d'une tierce personne.\n****** En cas de perception du capital dans le cadre d'une invalidité totale et permanente, de nouveaux droits peuvent être ouverts en matière de capital décès lorsque le salarié reprend une activité pendant une durée au moins égale à 3 mois. Dans ce cas, le capital est diminué du montant déjà versé.\n\nPour la Convention Collective de la Région Parisienne :\nEn cas de décès suite à un AT ou une MP, il est alloué aux ayants droit (conjoint ou à défaut descendants en ligne directe, ou à défaut ascendants en ligne directe ou à toute autre personne désignée par lui) un capital complémentaire, en fonction de la rémunération annuelle du salarié pendant les 12 mois ayant précédé l'accident ou la maladie cause du décès.","articles":["CC528-16114","CC053-118"]},{"theme":"rente_education","texte":"Pour la Convention Collective Nationale :\nPar enfant à charge, due en cas de décès non consécutif à AT/MP.\n\n| Situation | Rente |\n| :--- | :--- |\n| Orphelin du parent salarié | 10 % SB |\n| Taux minimum | 10 % PASS * |\n| Orphelin de père et de mère | Doublement de la rente |\n\n* PASS = plafond annuel de la SS.\n\nPrécisions : SB = salaire de base.","articles":["CC528-16114"]},{"theme":"maintien_garanties","texte":"Pour la Convention Collective Nationale :\nLe maintien des garanties est assuré au profit du salarié qui bénéficie d'un maintien de salaire (total ou partiel) ou du versement d'indemnités journalières financées au moins en partie par l'entreprise ou en cas de versement d'une indemnité d'activité partielle ou de versement d'un revenu de remplacement par l'entreprise. Les cotisations sont dues.","articles":["CC528-16114"]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Pour la Convention Collective Nationale :\nLes institutions de retraite complémentaire sont la Caisse de retraite du bâtiment et des travaux publics (BTP Retraite) et la Caisse nationale de retraite du bâtiment, des travaux publics et des industries graphiques (CNRBTPIG).\n\nPour la Convention Collective de la Région Parisienne :\nLes institutions de retraite complémentaire sont les Caisses nationales du BTP.","articles":["CC052-205","CC053-50"]},{"theme":"cotisations","texte":"Pour la Convention Collective Nationale :\nLes taux de cotisations ne sont pas précisés.\n\nPour la Convention Collective de la Région Parisienne :\n*   **ARRCO :** Pas de taux fixé.\n*   **AGIRC :** Les taux de la convention sont inférieurs à ceux fixés par l'AGIRC (voir l'étude «Dispositions de droit commun»).","articles":["CC052-205","CC053-50"]}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[{"theme":"texte","texte":"Les informations concernant la rémunération des contrats d'apprentissage sont à consulter dans la synthèse «Bâtiment : ouvriers».","articles":[]}],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[{"theme":"texte","texte":"Les informations concernant la rémunération des contrats de professionnalisation sont à consulter dans la synthèse «Bâtiment : ouvriers».","articles":[]}],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"grille_complete","texte":"Pour la Convention Collective Nationale :\n\n| Position | Échelon | Catégorie | Définition | Coeff. | Exemple |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A | Débutant | | Débutant | |\n| | | | - moins de 24 ans | 60 [65 *] |\n| | | | - de 24 à 26 ans ou plus de 26 ans pendant les 2 premières années d'exercice ** | 70 [75 *] |\n| | | | - de 26 à 28 ans ou plus de 28 ans pendant les 3e et 4e années d'exercice ** | 80 [85 *] |\n| B | 1 | 1 | Au moins 4 ans de pratique de la profession ** ; formation technique ; mise en œuvre des connaissances et qualités mais initiative limitée et pas de responsabilités finales ; coordination des travaux des ETDAM | 90, 95 après 5 ans | Ingénieur d'études, Ingénieur adjoint d'exécution |\n| | 1 | 2 | Mêmes conditions que la catégorie 1 + initiatives et responsabilités | 100, 103 après 5 ans | Ingénieur d'études et d'exécution, Ingénieur d'exécution |\n| | 2 | 1 | Au moins 6 ans de pratique de la profession ** ; initiatives et responsabilités pour diriger les travaux des ETDAM et représenter l'entreprise à l'extérieur | 108 | Ingénieur projeteur, Conducteur de travaux 2e échelon, Commis principal, Chef métreur, Chef comptable |\n| | 2 | 2 | Mêmes conditions que la catégorie 1 + soit connaissances des techniques nouvelles soit initiatives fréquentes en collaboration avec d'autres cadres | 120 | Ingénieur projeteur principal |\n| C | 1 | | Cadres techniques, administratifs ou commerciaux ayant la direction ou la coordination des travaux des ETDAM ou des responsabilités équivalentes | 130 | Ingénieur chef de bureau d'études, Premier commis, Chef de bureau de métré, Chef du service de comptabilité |\n| | 2 | | Cadres techniques ou administratifs avec commandement sur un nombre important d'autres cadres ou avec une compétence ou des responsabilités équivalentes | 162 | Responsable d'un grand chantier de travaux publics |\n| D | | | Non définie | | |\n\n* Coefficient applicable pour les ingénieurs titulaires du diplôme de sortie d'une des écoles suivantes : Centrale, Arts et métiers, Ponts et chaussées, ENSETHRE, ENSMIM, Mines, Polytechnique, ESE et ESTPBI.\n** Sauf promotion individuelle anticipée.\n\nPour la Convention Collective de la Région Parisienne :\n\n| Position | Échelon | Catégorie | Définition | Coeff. | Exemple |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| A | Débutant | - | Débutant |\n| | | | - moins de 24 ans | 60 | - |\n| | | | - de 24 à 26 ans ou plus de 26 ans pendant les 2 premières années d'exercice * | 70 | - |\n| | | | - de 26 à 28 ans ou plus de 28 ans pendant les 3e et 4e années d'exercice * | 80 | - |\n| B | 1 | 1 | Au moins 4 ans de pratique de la profession * ; formation technique ; mise en œuvre des connaissances et qualités mais initiative limitée et pas de responsabilités finales ; coordination des travaux des ETDAM | 90 ; 95 après 5 ans | Ingénieur d'études, ingénieur adjoint d'exécution |\n| | 1 | 2 | Mêmes conditions que la catégorie 1 + initiatives et responsabilités | 100 ; 103 après 5 ans | Ingénieur d'études et d'exécution, ingénieur d'exécution |\n| | 2 | 1 | Au moins 6 ans de pratique de la profession * ; initiatives et responsabilités pour diriger les travaux des ETDAM et représenter l'entreprise à l'extérieur | 108 | Ingénieur projeteur, conducteur de travaux 2e échelon, commis principal, chef métreur, chef comptable |\n| | 2 | 2 | Mêmes conditions que la catégorie 1 + soit connaissances des techniques nouvelles soit initiatives fréquentes en collaboration avec d'autres cadres | 120 | Ingénieur projeteur principal |\n| C | 1 | - | Cadres techniques, administratifs ou commerciaux ayant la direction ou la coordination des travaux des ETDAM ou des responsabilités équivalentes | 130 | Ingénieur chef de bureau d'études, premier commis, chef de bureau de métré, chef du service de comptabilité |\n| | 2 | - | Cadres techniques ou administratifs avec commandement sur un nombre important d'autres cadres ou avec une compétence ou des responsabilités équivalentes | 162 | Responsable d'un grand chantier de travaux publics |\n| D | | | Non définie | | |\n\n* Sauf promotion individuelle anticipée.","articles":["CC052-191","CC053-143","CC053-159"]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Pour la Convention Collective Nationale, la base de calcul est de 39 heures/semaine.","articles":[]},{"theme":"grille_complete","texte":"Pour la Convention Collective Nationale, barèmes mensuels nationaux :\n\n| Coeff. | 1-2-2022 * | 1-2-2023 ** | 1-2-2024 *** | 1-2-2025 **** |\n| :--- | :--- | :--- | :--- | :--- |\n| 60 | 2 093 € | 2 212 € | 2 283 € | 2 326 € |\n| 65 | 2 267 € | 2 396 € | 2 473 € | 2 520 € |\n| 70 | 2 434 € | 2 573 € | 2 655 € | 2 705 € |\n| 75 | 2 550 € | 2 680 € | 2 766 € | 2 816 € |\n| 80 | 2 715 € | 2 853 € | 2 944 € | 2 997 € |\n| 85 | 2 858 € | 3 004 € | 3 100 € | 3 156 € |\n| 90 | 3 006 € | 3 150 € | 3 251 € | 3 310 € |\n| 95 | 3 142 € | 3 293 € | 3 398 € | 3 459 € |\n| 100 | 3 248 € | 3 404 € | 3 513 € | 3 576 € |\n| 103 | 3 343 € | 3 477 € | 3 588 € | 3 653 € |\n| 108 | 3 468 € | 3 607 € | 3 722 € | 3 789 € |\n| 120 | 3 811 € | 3 944 € | 4 027 € | 4 104 € |\n| 130 | 4 056 € | 4 198 € | 4 286 € | 4 367 € |\n| 162 | 5 032 € | 5 208 € | 5 317 € | 5 418 € |\n\n* Avenant n° 74 du 20-1-2022.\n** Avenant n° 75 du 25-1-2023.\n*** Avenant n° 76 du 17-1-2024.\n**** Avenant n° 77 du 16-1-2025.\n\nPour la Convention Collective de la Région Parisienne, la valeur du coefficient 100 au 1-1-2004 (dernier accord étendu) est :\n\n| Date d'application * | Coeff. 100 | Avenant | Extension |\n| :--- | :--- | :--- | :--- |\n| 1-1-2004 | 2 478,20 € | Avenant n° 6 du 17-12-2003 | Arr. 19-4-2004 (JO 29-7-2004) |\n\n* Au lendemain de la publication de l'arrêté d'extension au JO pour les entreprises non adhérentes.","articles":["CC052-485","CC052-493","CC052-511","CC053-159"]},{"theme":"specificites_regionales","texte":"Pour la Convention Collective Nationale, barèmes mensuels Nord et Pas-de-Calais :\nLes salaires minima nationaux sont majorés de 2,78 % à la valeur du coefficient 100 avec les mêmes dates d'application. Cette valeur est applicable à la grille hiérarchique (Accord du 13-3-59 non étendu). Les salaires minima sont issus de barèmes de la FFB régionale.\n\n| Coeff. | 1-2-2022 | 1-2-2023 |\n| :--- | :--- | :--- |\n| 60 | 2 151 € | 2 273 € |\n| 65 | 2 330 € | 2 463 € |\n| 70 | 2 502 € | 2 645 € |\n| 75 | 2 621 € | 2 755 € |\n| 80 | 2 790 € | 2 932 € |\n| 85 | 2 937 € | 3 088 € |\n| 90 | 3 090 € | 3 238 € |\n| 95 | 3 229 € | 3 385 € |\n| 100 | 3 338 € | 3 499 € |\n| 103 | 3 436 € | 3 574 € |\n| 108 | 3 564 € | 3 707 € |\n| 120 | 3 917 € | 4 054 € |\n| 130 | 4 169 € | 4 315 € |\n| 162 | 5 172 € | 5 353 € |\n\nPour la Convention Collective de la Région Parisienne :\nÀ compter du 1-1-2006, il convient de se reporter aux barèmes nationaux (voir ci-dessus).","articles":[]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_vacances","texte":"Pour la Convention Collective Nationale :\n*   **Bénéficiaires :** Cadres ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP.\n*   **Montant :** 30 % de l'indemnité de congés correspondant à 24 jours ouvrables, c'est-à-dire calculés sur la base de 2 jours ouvrables de congé par mois de travail. La prime est versée en même temps que l'indemnité de congé.\n\nPour la Convention Collective de la Région Parisienne :\n*   **Bénéficiaires :** Ingénieur ou cadre ayant au moins 6 mois de présence dans une entreprise du BTP à la fin de la période de référence (1 mois pour les appelés sous les drapeaux ou libérés du service national).\n*   **Montant :** 30 % de l'indemnité de congé correspondant à 24 jours ouvrables, c'est-à-dire calculés sur la base de 2 jours de travail par mois.","articles":["CC052-196","CC528-1084","CC053-235"]},{"theme":"autres_primes","texte":"**Chèques-vacances (Convention Collective Nationale) :**\nMécanisme optionnel, reposant sur l'adhésion volontaire des entreprises au dispositif et sur le choix individuel des salariés d'acquérir des chèques-vacances.\n*   **Champ d'application :** Entreprises du BTP occupant moins de 50 salariés et dépourvues de comité d'entreprise. Salariés visés : ensemble des salariés ayant au moins 2 mois de présence dans l'entreprise.\n*   **Modalités d'acquisition des chèques-vacances :** L'entreprise fixe 1 ou 2 périodes au cours de l'année civile.\n*   **Montant des versements :** Chaque salarié peut acquérir des chèques-vacances pour l'un des montants et dans les conditions prévus dans les tableaux ci-après, selon l'option d'abondement choisie par l'employeur : option A : abondement égal à 50 % du versement du salarié ; option B : abondement égal à 75 % du versement du salarié ; option C : abondement égal à 100 % du versement du salarié.\n\n| Montant des chèques-vacances | Option A (Part salarié) Salaire ≥ 110 % SMIC | Option A (Part salarié) Salaire < 110 % SMIC * | Option A (Abondement) Salaire ≥ 110 % SMIC | Option A (Abondement) Salaire < 110 % SMIC * | Option B (Part salarié) Salaire ≥ 110 % SMIC | Option B (Part salarié) Salaire < 110 % SMIC * | Option B (Abondement) Salaire ≥ 110 % SMIC | Option B (Abondement) Salaire < 110 % SMIC * | Option C (Part salarié) Salaire ≥ 110 % SMIC | Option C (Part salarié) Salaire < 110 % SMIC * | Option C (Abondement) Salaire ≥ 110 % SMIC | Option C (Abondement) Salaire < 110 % SMIC * |\n| :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- | :--- |\n| 100 € | 67 € | 60 € | 33 € | 40 € | 57 € | 49 € | 43 € | 51 € | 50 € | 40 € | 50 € | 60 € |\n| 150 € | 100 € | 90 € | 50 € | 60 € | 86 € | 73 € | 64 € | 77 € | 75 € | 60 € | 75 € | 90 € |\n| 200 € | 133 € | 120 € | 67 € | 80 € | 114 € | 97 € | 86 € | 103 € | 100 € | 80 € | 100 € | 120 € |\n| 250 € | 167 € | 150 € | 83 € | 100 € | 143 € | 121 € | 107 € | 129 € | 125 € | 100 € | 125 € | 150 € |\n| 300 € | 200 € | 180 € | 100 € | 120 € | 171 € | 146 € | 129 € | 154 € | 150 € | 120 € | 150 € | 180 € |\n| 350 € | 233 € | 210 € | 117 € | 140 € | 200 € | 170 € | 150 € | 180 € | 175 € | 140 € | 175 € | 210 € |\n| 400 € | 267 € | 240 € | 133 € | 160 € | 229 € | 194 € | 171 € | 206 € | 200 € | 160 € | 200 € | 240 € |\n| 500 € | 333 € | 300 € | 167 € | 200 € | 286 € | 243 € | 214 € | 257 € | 250 € | 200 € | 250 € | 300 € |\n| 600 € | 400 € | 360 € | 200 € | 240 € | 343 € | 291 € | 257 € | 309 € | 300 € | 240 € | 300 € | 360 € |\n| 700 € | 467 € | 420 € | 233 € | 280 € | 400 € | 340 € | 300 € | 360 € | 350 € | 290 € | 350 € | 410 € |\n\n* Abondement majoré de 20 % (dans la limite du plafond d'exonération fixé par la loi) pour les salariés dont la rémunération horaire de base est < 110 % du SMIC.\n\nLorsque l'entreprise a fixé 2 périodes d'acquisition, le total des chèques-vacances que peut acquérir un salarié pour l'année ne peut excéder le montant maximal prévu pour l'option retenue.\n*   **Gestion du dispositif :** Le suivi du dispositif est confié à l'« Association Chèques Vacances BTP ».","articles":["CC528-8504"]},{"theme":"frais_professionnels","texte":"Pour la Convention Collective Nationale (déplacements et changements de résidence en France à l'exclusion des DOM-TOM) :\n*   **Déplacements occasionnels de courte durée :** Remboursement sur justification des frais de voyage, de séjour (possibilité de forfaits) et de représentation.\n*   **Déplacement continu :** Indemnité forfaitaire (définie préalablement) pendant la durée du déplacement.\n*   **Utilisation du véhicule personnel :** Frais remboursés sur la base du barème en vigueur dans l'entreprise (qui ne peut être inférieur au barème fiscal) et assurance prise en charge par l'entreprise.\n*   **Maladie, accident grave avec hospitalisation, décès pendant le déplacement :** Remboursement des frais de transport à un proche du salarié. En cas de décès d'un cadre en déplacement, prise en charge par l'entreprise des frais de transport du corps au lieu de résidence ou au lieu d'inhumation situé en France métropolitaine.\n*   **Changement de résidence dû à un changement de lieu d'emploi :** Frais directement occasionnés par ce changement pour le salarié et sa famille proche pris en charge par l'entreprise sur justification (notamment remboursement du dédit éventuel à payer au logeur du salarié dans la limite de 3 mois de loyer). Le cadre est considéré comme déplacé et indemnisé comme tel, dans la limite d'un an (délai prolongeable par accord individuel en cas de nécessité), tant qu'il n'a pu installer sa famille dans la nouvelle résidence. En cas de décès du cadre au lieu de sa nouvelle résidence, prise en charge par l'entreprise des frais de rapatriement de sa famille et des frais éventuels de retour du corps.\n*   **Retour à la résidence initiale :** En cas de licenciement après un changement de résidence, remboursement sur justificatifs des frais directement occasionnés par le retour à la résidence initiale, sous réserve que le retour ait lieu dans un délai de 6 mois à compter de la notification du licenciement. Si, dans la même hypothèse, le cadre licencié s'installe dans un autre lieu que sa résidence initiale, remboursement des frais visés ci-avant dans la limite de ceux qu'aurait occasionné son retour au point de départ.\n\nPour la Convention Collective Nationale (déplacements dans les DOM-TOM et hors de France) :\n*   **Bénéficiaires :** Cadres ayant travaillé pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la CCN et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés (ou mutés) pour exercer temporairement une fonction hors de la France métropolitaine.\n*   **Assurance et garanties collectives :** L'entreprise assure au cadre en déplacement une garantie couvrant les frais d'accidents (notamment le rapatriement), décès, invalidité, assistance juridique et, dans la mesure du possible, la continuité des garanties collectives des régimes métropolitains.\n*   **Déplacements < 3 mois :** Les dispositions de la CCN restent applicables.\n*   **Déplacements > 3 mois :**\n    *   **Contrat de travail :** Un avenant au contrat, comportant les mentions obligatoires prévues par la CCN, se substitue au contrat initial pendant la durée du séjour ; il doit prévoir des garanties de prévoyance au moins équivalentes à celles prévues par le régime de prévoyance. La durée du séjour, sans interruption, est limitée à 1 an, sauf accord du cadre.\n    *   **Rupture du contrat durant le séjour hors de la France métropolitaine :** Indemnités de rupture calculées sur le montant de la rémunération effective du cadre base France métropolitaine (sauf disposition plus favorable prévue dans l'avenant au contrat). Prise en charge par l'entreprise des frais de rapatriement du cadre et de sa famille sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement. En cas de rupture du contrat due à une démission, à une faute grave du cadre ou à toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu.\n\nPour la Convention Collective de la Région Parisienne (déplacements hors de la France métropolitaine) :\n*   **Bénéficiaires :** Ingénieurs et cadres ayant été en service pendant au moins 3 mois dans un ou plusieurs établissements métropolitains d'une entreprise relevant de la CC et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés (ou mutés) par leur employeur pour exercer temporairement une fonction hors de la France métropolitaine (Corse comprise), sous réserve que la durée prévue de leur déplacement soit de 3 mois au moins.\n*   **Régime du déplacement :**\n    *   **Contrat de travail :** Un avenant au contrat, comportant les mentions obligatoires prévues par la CC, se substitue au contrat initial pendant la durée du déplacement. La durée du séjour, sans interruption, est limitée à 2 ans, sauf dérogation à prévoir dans le contrat.\n    *   **Résiliation du contrat durant le séjour hors de la France métropolitaine :** À défaut de précision dans le contrat, indemnités de rupture calculées sur le montant de la rémunération effective du cadre occupant en métropole des fonctions équivalentes dans l'entreprise. Prise en charge par l'entreprise des frais de rapatriement du cadre et de sa famille sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement. En cas de rupture du contrat due à une démission, à une faute grave du cadre ou à toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu.","articles":["CC052-213","CC053-196","CC053-198","CC053-200","CC053-203"]}],"articles":[]}}