{"_meta":{"idcc":"","nom":"Bâtiment et travaux publics : Guadeloupe","brochure":""},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"Convention collective Bâtiment et travaux publics : Guadeloupe."},{"theme":"IDCC","texte":"CC des ouvriers: 2328\nCC des ETAM: 3144"},{"theme":"Brochure JO","texte":"Non renseigné."},{"theme":"Dates","texte":"<table><thead><tr><th>Convention collective</th><th>Signature</th><th>Extension</th><th>JO Extension</th><th>Entrée en vigueur</th><th>Dernière mise à jour</th></tr></thead><tbody><tr><td>CC des ouvriers</td><td>28-02-2002</td><td>20-07-2004</td><td>29-07-2004</td><td>Non renseigné</td><td>01-02-2025</td></tr><tr><td>CC des ETAM</td><td>24-07-2008</td><td>20-01-2014</td><td>01-02-2014</td><td>01-03-2014 *</td><td>01-02-2025</td></tr></tbody></table>\n* 1er jour du mois civil suivant la publication au JO de son arrêté d'extension."},{"theme":"Champ territorial","texte":"Territoire de la Guadeloupe."},{"theme":"Champ professionnel","texte":"Sont analysées la CC des ouvriers et la CC des ETAM ainsi que l'accord RTT du 09-03-2001 étendu applicable aux ouvriers, aux ETAM et aux cadres.\n\n**Champ d'application professionnel de la CC des ouvriers :**\nEmployeurs dont l'activité relève de l'une des activités visées dans le tableau ci-après, en référence à la nomenclature INSEE de 1973.\n<table><thead><tr><th>Code APE visé par la CC</th><th>Type d'entreprises</th></tr></thead><tbody><tr><td>2106 Construction métallique</td><td>Uniquement les ateliers de production et de montage d'ossatures métalliques pour le bâtiment *</td></tr><tr><td>2403 Fabrication et installation de matériel aéraulique, thermique et frigorifique</td><td>Entreprises de fabrication et d'installation d'appareils de chauffage, ventilation et conditionnement d'air *</td></tr><tr><td>5510 Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux d'aménagement des terres et des eaux, de VRD, de voirie et dans les parcs et jardins.\nEntreprises de travaux publics effectuant des travaux d'aménagement des terres et des eaux, voirie, parcs et jardins, notamment exécution de travaux de voirie en zone urbaine ou rurale (voirie urbaine, petits travaux de voirie, aménagement d'espaces verts, aménagement de terrains de culture et remise en état du sol) et exécution d'installations d'hygiène publique (réseaux d'adduction et de distribution d'eau et de fluides divers par canalisations sous pression, réseaux d'évacuation des eaux usées et pluviales, égoûts, stations de pompage, stations d'épuration et de traitement des eaux usées, abattoirs, stations de traitement des ordures ménagères).</td></tr><tr><td>5511 Construction de lignes de transport d'électricité</td><td>Entreprises de travaux publics effectuant des travaux de construction de lignes de transport d'électricité, y compris les travaux d'installation et montage de postes de transformation, d'armoires de distribution et de groupes électrogènes qui y sont liés * : construction de lignes de très haute tension, construction de réseaux haute et basse tension, éclairage rural, lignes aériennes de traction électrique et caténaires, canalisations électriques autres qu'aériennes, construction de lignes pour courants faibles (télécommunications et centraux téléphoniques), lignes de distribution, signalisation, éclairage public, techniques de protection, chauffage de routes ou de pistes, grands postes de transformation, centrales et installations industrielles de haute technicité.</td></tr><tr><td>5512 Travaux d'infrastructure générale</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux d'infrastructure générale.\nEntreprises de travaux publics effectuant des travaux d'infrastructure générale demandant le plus souvent une modification importante du sol ou destinés aux grandes communications, notamment : terrassement en grande masse, démolition ou abattage par procédés mécaniques, par explosif ou par fusion thermique, construction et entretien de voies ferrées et de leurs structures annexes, travaux en site maritime ou fluvial (dragage et déroctage, battage de pieux et palplanches, travaux subaquatiques), mise en place au moyen d'engins flottants d'éléments préfabriqués en immersion ou en élévation, travaux souterrains, travaux de pose de canalisations à grande distance pour distribution de fluide, liquide, gazeux et de réseaux de canalisations industrielles.</td></tr><tr><td>5513 Construction de chaussées</td><td>Entreprises de travaux publics effectuant des travaux de construction de chaussées, de routes de liaison, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, ainsi que les plate-formes spéciales pour terrains de sports : terrassement sous chaussées, construction des corps de chaussée, couche de surface (en enrobés avec mise en oeuvre seule ou fabrication et mise en oeuvre, asphaltes coulés, enduits superficiels...), mise en oeuvre de revêtement en béton de ciment, rabotage, rectification et reprofilage, travaux annexes (signalisation horizontale, barrières de sécurité...).</td></tr><tr><td>5520 Entreprises de forage, sondage, fondations spéciales</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des forages, sondages ou des fondations spéciales.\nEntreprises de maçonnerie, plâtrerie, travaux en ciment, béton, béton armé pour le bâtiment.\nEntreprises de terrassement et démolition pour le bâtiment.\nEntreprises de terrassement et maçonnerie pour le bâtiment, fondations par puits et consolidation pour le bâtiment.\nEntreprises de travaux publics effectuant des travaux de fondation et consolidation des sols par ouvrages interposés (pieux, puits, palplanches, caissons...), de traitement des sols (injection, congélation, parois moulées, rabattement de nappe, béton immergé...) et de reconnaissance des sols (forages et sondages de toute nature et par tout procédé, y compris forages pétroliers).</td></tr><tr><td>5530 Construction d'ossatures autres que métalliques</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux de construction d'ossatures autres que métalliques avec technicité particulière.\nEntreprises de travaux publics effectuant des travaux de construction d'ossatures autres que métalliques, notamment en béton armé ou précontraint avec technicité particulière (barrages, ponts, ouvrages de croisement à plusieurs niveaux, génie civil de centrales de toute nature productrices d'énergie, génie civil d'unités pour la sidérurgie ou la chimie, silos, réfrigérants hyperboliques, cheminées en béton, réservoirs, cuves, châteaux d'eau, coupoles, voiles minces, piscines, bassins divers, étanchéité...).</td></tr><tr><td>5531 Installations industrielles, montage-levage</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux d'installations industrielles ou de montage-levage.\nEntreprises de construction et entretien de fours industriels et de boulangerie en maçonnerie et en matériaux réfractaires de tous types.\nEntreprises de construction de cheminées d'usine.\nPour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'installation, de montage ou de levage d'ouvrages de toute nature, notamment métallique, exécutés en site terrestre, fluvial ou maritime (ponts fixes ou mobiles, vannes de barrage, portes d'écluses, élévateurs et ascenseurs à bateaux, ossatures de charpentes industrielles, de centrales thermiques ou nucléaires, ossatures de halls industriels, installations pour la sidérurgie, pylônes, téléphériques, éléments d'ouvrages préfabriqués.</td></tr><tr><td>5540 Installation électrique</td><td>Sauf entreprises d'installation électrique dans les établissements de recherche radio-électrique et de l'électronique.\nEntreprises spécialisées dans l'équipement électrique des usines et autres établissements industriels à l'exclusion des entreprises qui, à la date de la publication de l'arrêté d'extension de la convention collective, appliquaient une autre convention que celle du bâtiment.\nPour partie, entreprises de couverture-plomberie et chauffage.\nEntreprises de plomberie, chauffage et électricité.\nEntreprises d'installations d'électricité dans les locaux d'habitation, magasins, bureaux, bâtiments industriels et autres bâtiments.\nEntreprises de pose d'enseignes lumineuses.\nEntreprises de travaux publics effectuant des travaux * d'éclairage extérieur et de balisage, d'installation et de montage de postes de transformation, d'armoires de distribution et de groupes électrogènes (non liés à la construction de lignes de transport d'électricité) et, pour partie, d'installations industrielles de technique similaire à l'exclusion des entreprises qui, à la date de la publication de l'arrêté d'extension de la convention collective, appliquaient une autre convention que celle des travaux publics.</td></tr><tr><td>5550 Construction industrialisée</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment réalisant des constructions industrialisées et entreprises de fabrication et pose de maisons métalliques *.\nPour partie, entreprises de travaux publics et de génie civil réalisant des ouvrages ou parties d'ouvrages par assemblage d'éléments préfabriqués métalliques ou en béton (poutres de pont, voussoirs pour tunnels...).</td></tr><tr><td>5560 Maçonnerie et travaux courants de béton armé</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant de la maçonnerie et des travaux courants de terrassement, de fondation et de démolition.\nPour partie, entreprises exerçant des activités de génie civil non classées dans les groupes précédents et entreprises de travaux publics effectuant de la maçonnerie, de la démolition et des travaux courants de béton armé, de terrassement et de fondation.</td></tr><tr><td>5570 Génie climatique</td><td>Entreprise de couverture-plomberie et de chauffage.\nEntreprises d'installations de chauffage et d'électricité.\nEntreprises de fumisterie de bâtiment, ramonage, installations de chauffage et production d'eau chaude.\nEntreprises d'installations de chauffage central, de ventilation, de climatisation ou d'isolation thermique, phonique et antivibratile.\nPour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'application thermique et frigorifique de l'électricité *</td></tr><tr><td>5571 Menuiserie-serrurerie</td><td>Exclusion des entreprises de fermetures métalliques limitées à la fabrication.\nEntreprises de charpente en bois.\nEntreprises d'installation de cuisine.\nEntreprises d'aménagements de placards.\nEntreprises de fabrication et pose de parquets (exclusion des parquets mosaïques).\nEntreprises de menuiseries du bâtiment (menuiserie bois, métallique intérieure, extérieure y compris les murs-rideaux) (pose associée ou non à la fabrication).\nEntreprises de charpente et maçonnerie associées.\nEntreprises de serrurerie intérieure et extérieure du bâtiment (fabrication, pose et réparation) *.\nEntreprises de pose de petite charpente en fer pour le bâtiment.\nEntreprises de pose de clôtures.\nEntreprises de ferronnerie pour le bâtiment (fabrication et pose associées) * (balcons, rampes d'escalier, grilles...).\nEntreprises de fourniture d'armatures métalliques préparées pour le béton armé *</td></tr><tr><td>5572 Couverture-plomberieinstallations sanitaires</td><td>Entreprises de couverture-plomberie (avec ou sans installation de chauffage).\nEntreprises de couverture en tous matériaux.\nEntreprises de plomberie-installation sanitaire.\nEntreprises d'étanchéité.</td></tr><tr><td>5573 Aménagements-finitions</td><td>Entreprises de construction et d'installation de stands pour les foires et expositions.\nEntreprises de fabrication de maquettes et plans en relief.\nEntreprises de plâtrerie, staff, cloisons en plâtre, plafonnage, plafonds en plâtre.\nEntreprises de fabrication à façon et pose de menuiserie du bâtiment.\nEntreprises de peinture en bâtiment, décoration.\nEntreprises d'installations diverses dans les immeubles (notamment pose de linoléums et autres revêtements plastiques...) ; pour les entreprises de pose de vitres, glaces et vitrines *.\nEntreprises de peinture, plâtre, vitrerie (associés).\nEntreprises d'installations et d'aménagement des locaux commerciaux (magasins, boutiques, devantures, bars, cafés, restaurants, vitrines...) ; pour l'installation et l'aménagement des locaux commerciaux à base métallique *.\nEntreprises de pose de paratonnerre (fabrication exclue).\nEntreprises de travaux d'aménagements spéciaux (installations de laboratoires, revêtements de sols et de murs en tous matériaux, calfeutrements métalliques, couvre-marches), (fabrication et installation de matériel de laboratoire exclues).</td></tr><tr><td>8708 Services de nettoyage</td><td>Pour partie, entreprises de ramonage.</td></tr></tbody></table>\n* Clause d'attribution :\n\n1. Application de la CC lorsque le personnel concourant à la pose, y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul), représente au moins 80 % de l'activité de l'entreprise caractérisée par les effectifs respectifs.\n\n2. Lorsque ce pourcentage se situe entre 20 % et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CC ou celle correspondant à leurs autres activités. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de la publication de l'arrêté d'extension de la présente CC, soit, pour les entreprises créées postérieurement, à compter de leur date de création.\n\n3. Lorsque ce pourcentage représente moins de 20 %, cette CC n'est pas applicable. Les entreprises visées aux paragraphes 1 et 3 ci-dessus peuvent continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté d'extension de la présente CC.\n\n**Champ d'application professionnel de la CC des ETAM :**\nEmployeurs dont l'activité relève de l'une des activités visées dans le tableau ci-après (en référence à la nomenclature INSEE de 1973) ainsi que la caisse régionale de congés payés du BTP des Antilles et de la Guyane françaises. VRP et travailleurs à domicile exclus du champ d'application de la CC. Le centre de santé au travail de Guadeloupe est exclu de l'extension par arrêté du 20-01-2014.\n<table><thead><tr><th>Code APE visé par la CC</th><th>Type d'entreprises</th></tr></thead><tbody><tr><td>2106 Construction métallique</td><td>Uniquement les ateliers de production et de montage d'ossatures métalliques pour le bâtiment *</td></tr><tr><td>2403 Fabrication et installation de matériel aéraulique, thermique et frigorifique</td><td>Entreprises de fabrication et d'installation d'appareils de chauffage, ventilation et conditionnement d'air *</td></tr><tr><td>5510 Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment ou de travaux publics effectuant des travaux d'aménagement des terres et des eaux, de VRD, de voirie et dans les parcs et jardins, notamment exécution de travaux de voirie en zone urbaine ou rurale (voirie urbaine, petits travaux de voirie, aménagement d'espaces verts, aménagement de terrains de culture et remise en état du sol) et exécution d'installations d'hygiène publique (réseaux d'adduction et de distribution d'eau et de fluides divers par canalisations sous pression, réseaux d'évacuation des eaux usées et pluviales, égoûts, stations de pompage, stations d'épuration et de traitement des eaux usées, abattoirs, stations de traitement des ordures ménagères)</td></tr><tr><td>5511 Construction de lignes de transport d'électricité</td><td>Entreprises effectuant des travaux de construction de lignes de transport d'électricité, y compris les travaux d'installation et montage de postes de transformation, d'armoires de distribution et de groupes électrogènes qui y sont liés * : construction de lignes de très haute tension, construction de réseaux haute et basse tension, éclairage rural, lignes aériennes de traction électrique et caténaires, canalisations électriques autres qu'aériennes, construction de lignes pour courants faibles (télécommunications et centraux téléphoniques), lignes de distribution, signalisation, éclairage public, techniques de protection, chauffage de routes ou de pistes, grands postes de transformation, centrales et installations industrielles de haute technicité.</td></tr><tr><td>5512 Travaux d'infrastructure générale</td><td>Entreprises générales de bâtiment, entreprises effectuant des travaux d'infrastructure générale demandant le plus souvent une modification importante du sol ou destinés aux grandes communications, notamment : terrassement en grande masse, démolition ou abattage par procédés mécaniques, par explosif ou par fusion thermique, construction et entretien de voies ferrées et de leurs structures annexes, travaux en site maritime ou fluvial (dragage et déroctage, battage de pieux et palplanches, travaux subaquatiques), mise en place au moyen d'engins flottants d'éléments préfabriqués en immersion ou en élévation, travaux souterrains, travaux de pose de canalisations à grande distance pour distribution de fluide, liquide, gazeux et de réseaux de canalisations industrielles.</td></tr><tr><td>5513 Construction de chaussées</td><td>Entreprises effectuant des travaux de construction de chaussées, de routes de liaison, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, ainsi que les plate-formes spéciales pour terrains de sports : terrassement sous chaussées, construction des corps de chaussée, couche de surface (en enrobés avec mise en oeuvre seule ou fabrication et mise en oeuvre, asphaltes coulés, enduits superficiels...), mise en oeuvre de revêtement en béton de ciment, rabotage, rectification et reprofilage, travaux annexes (signalisation horizontale, barrières de sécurité...).</td></tr><tr><td>5520 Entreprises de forage, sondage, fondation spéciale</td><td>Pour partie, entreprises générales de bâtiment, entreprises effectuant des travaux de fondation et consolidation des sols par ouvrages interposés (pieux, puits, palplanches, caissons...), de traitement des sols (injection, congélation, parois moulées, rabattement de nappe, béton immergé...) et de reconnaissance des sols (forages et sondages de toute nature et par tout procédé, y compris forages pétroliers).\nEntreprises de maçonnerie, plâtrerie, travaux en ciment, béton, béton armé pour le bâtiment.\nEntreprises de terrassement et démolition pour le bâtiment.\nEntreprises de terrassement et maçonnerie pour le bâtiment, fondations par puits et consolidation pour le bâtiment.</td></tr><tr><td>5530 Construction d'ossatures autres que métalliques</td><td>Pour partie, entreprises générales de bâtiment, entreprises effectuant des travaux de construction d'ossatures autres que métalliques, notamment en béton armé ou précontraint avec technicité particulière (charpentes d'immeubles de 10 étages et plus, barrages, ponts, ouvrages de croisement à plusieurs niveaux, génie civil de centrales de toute nature productrices d'énergie, génie civil d'unités pour la sidérurgie ou la chimie, silos, réfrigérants hyperboliques, cheminées en béton, réservoirs, cuves, châteaux d'eau, coupoles, voiles minces, piscines, bassins divers, étanchéité...).</td></tr><tr><td>5531 Installations industrielles, montage-levage</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux d'installations industrielles ou de montage-levage.\nEntreprises de construction et entretien de fours industriels et de boulangerie en maçonnerie et en matériaux réfractaires de tous types.\nEntreprises de construction de cheminées d'usine.\nPour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'installation, de montage ou de levage d'ouvrages de toute nature, notamment métallique, exécutés en site terrestre, fluvial ou maritime (ponts fixes ou mobiles, vannes de barrage, portes d'écluses, élévateurs et ascenseurs à bateaux, ossatures de charpentes industrielles, de centrales thermiques..., ossatures de halls industriels, installations pour la sidérurgie, pylônes, téléphériques, éléments d'ouvrages préfabriqués.</td></tr><tr><td>5540 Installation électrique</td><td>Sauf entreprises d'installation électrique dans les établissements industriels, de recherche radio-électrique et de l'électronique.\nEntreprises spécialisées dans l'équipement électrique des usines et autres établissements industriels à l'exception des entreprises qui, à la date d'entrée en vigueur de la convention collective, appliquaient une autre convention que celle du bâtiment et des travaux publics.\nPour partie, entreprises de couverture-plomberie et chauffage.\nEntreprises de plomberie, génie climatique et électricité.\nEntreprises d'installations d'électricité dans les locaux d'habitation, magasins, bureaux, bâtiments industriels et autres bâtiments.\nEntreprises de pose d'enseignes lumineuses.</td></tr><tr><td>5550 Construction industrialisée</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment et travaux publics réalisant des constructions industrialisées et entreprises de fabrication et pose de maisons métalliques *, entreprises de travaux publics et de génie civil réalisant des ouvrages ou parties d'ouvrages par assemblage d'éléments préfabriqués métalliques ou en béton (poutres de pont, voussoirs pour tunnels...).</td></tr><tr><td>5560 Maçonnerie et travaux courants de béton armé</td><td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment et travaux publics effectuant de la maçonnerie et des travaux courants de terrassement, de fondation et de démolition.\nPour partie, entreprises exerçant des activités de génie civil non classées dans les groupes précédents et entreprises de travaux publics effectuant de la maçonnerie, de la démolition et des travaux courants de béton armé, de terrassement et de fondation.</td></tr><tr><td>5570 Génie climatique</td><td>Entreprise de couverture-plomberie et de chauffage.\nEntreprises d'installations de chauffage et d'électricité.\nEntreprises de fumisterie de bâtiment, ramonage, installations de chauffage et production d'eau chaude.\nEntreprises d'installations de chauffage central, de ventilation, de climatisation ou d'isolation thermique, phonique et antivibratile.\nPour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'application thermique et frigorifique de l'électricité *</td></tr><tr><td>5571 Menuiserie-serrurerie</td><td>Exclusion des entreprises de fermetures métalliques limitées à la fabrication.\nEntreprises de charpente en bois.\nEntreprises d'installation de cuisine.\nEntreprises d'aménagement de placards.\nEntreprises de fabrication et pose de parquets (exclusion des parquets mosaïques).\nEntreprises de menuiserie du bâtiment (menuiserie bois, métallique intérieure, extérieure y compris les murs-rideaux) (pose associée ou non à la fabrication).\nEntreprises de charpente et maçonnerie associées.\nEntreprises de serrurerie intérieure et extérieure du bâtiment (fabrication, pose et réparation) *.\nEntreprises de pose de petite charpente en fer pour le bâtiment.\nEntreprises de pose de clôtures.\nEntreprises de ferronnerie pour le bâtiment (fabrication et pose associées) * (balcons, rampes d'escalier, grilles...).\nEntreprises de fourniture d'armatures métalliques préparées pour le béton armé *</td></tr><tr><td>5572 Couverture-plomberieinstallations sanitaires</td><td>Entreprises de couverture-plomberie (avec ou sans installation de chauffage).\nEntreprises de couverture en tous matériaux.\nEntreprises de plomberie-installation sanitaire.\nEntreprises d'étanchéité.</td></tr><tr><td>5573 Aménagements-finitions</td><td>Entreprises de construction et d'installation de stands pour les foires et expositions.\nEntreprises de fabrication de maquettes et plans en relief.\nEntreprises de plâtrerie, staff, cloisons en plâtre, plafonnage, plafonds en plâtre.\nEntreprises de fabrication à façon et pose de menuiserie du bâtiment.\nEntreprises de peinture en bâtiment, décoration.\nEntreprises d'installations diverses dans les immeubles (notamment pose de linoléums et autres revêtements plastiques...) ; pour les entreprises de pose de vitres, glaces et vitrines *.\nEntreprises de peinture, plâtre, vitrerie (associés).\nEntreprises d'installations et d'aménagement des locaux commerciaux (magasins, boutiques, devantures, bars, cafés, restaurants, vitrines...) ; pour l'installation et l'aménagement de locaux commerciaux à base métallique *.\nEntreprises de pose de paratonnerre (fabrication exclue).\nEntreprises de travaux d'aménagements spéciaux (installations de laboratoires, revêtements de sols et de murs en tous matériaux, calfeutrements métalliques, couvre-marches), (fabrication et installation de matériel de laboratoire exclues).</td></tr><tr><td>8708 Services de nettoyage</td><td>Pour partie, entreprises de ramonage.</td></tr></tbody></table>\n* Clause d'attribution (clause d'attribution exclue de l'extension par arrêté du 20-01-2014) :\n\n1. Application de la CC lorsque le personnel concourant à la pose, y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul), représente au moins 80 % de l'activité de l'entreprise caractérisée par les effectifs respectifs.\n\n2. Lorsque ce pourcentage se situe entre 20 % et 80 %, les entreprises peuvent opter, par voie d'accord négocié avec leurs délégués syndicaux (ou, à défaut de délégués syndicaux, par voie d'accord avec leurs représentants du personnel), pour l'application de cette CC ou celle correspondant à leurs autres activités. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de l'entrée en vigueur de la présente CC, soit, pour les entreprises créées postérieurement, à compter de leur date de création.\n\n3. Lorsque ce pourcentage représente moins de 20 %, cette CC n'est pas applicable. Les entreprises visées aux paragraphes 1 et 3 ci-dessus peuvent continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté d'extension de la présente CC."},{"theme":"Codes NAF/APE","texte":"Non renseigné."},{"theme":"Salariés concernés","texte":"Ouvriers, ETAM et cadres (à l'exclusion des cadres dirigeants) des entreprises de BTP de Guadeloupe. VRP et travailleurs à domicile exclus du champ d'application de la CC des ETAM. Le centre de santé au travail de Guadeloupe est exclu de l'extension par arrêté du 20-01-2014."},{"theme":"Organisations signataires","texte":"Non renseigné."},{"theme":"Structure de la convention","texte":"Non renseigné."},{"theme":"Adhésion/Dénonciation/Révision","texte":"Non renseigné."},{"theme":"Spécificités régionales","texte":"La convention collective est spécifique à la Guadeloupe."}],"articles":["CC ouvriers, art. I-1","CC ouvriers, avenant du 19-4-2004 étendu par arrêté du 20-7-2004, JO 29-7-2004","CC ETAM, art. 1-1","CC ETAM, art. 1-2"]},"periode_essai":{"traite":true,"contenu":[{"theme":"CDI - Ouvriers","texte":"La durée de la période d'essai est fixée à 1 semaine, renouvelable 1 fois à la demande de l'une des parties. (Durée inapplicable car plus courte que celle prévue par la loi)."},{"theme":"CDI - ETAM","texte":"La durée de la période d'essai est fixée à 2 mois pour les employés et à 3 mois pour les TAM. Elle est renouvelable 1 fois pour une durée identique moyennant un délai de prévenance minimum de 8 jours calendaires."},{"theme":"Prolongation absences","texte":"Non traité par la convention."},{"theme":"Rupture pendant essai","texte":"Non traité par la convention."},{"theme":"Stage préalable","texte":"Non traité par la convention."},{"theme":"Spécificités catégories","texte":"Distinction entre ouvriers, employés et TAM."},{"theme":"Spécificités régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. II-3","CC ouvriers, art. II-4","CC ETAM, art. 2-3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"Initiative employeur - ETAM","texte":"En cas de rupture de la période d'essai par l'employeur :\n<table><thead><tr><th>Temps de présence</th><th>Rupture par l'employeur</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr><tr><td>≥ 1 mois</td><td>2 semaines</td></tr><tr><td>≥ 3 mois</td><td>1 mois</td></tr></tbody></table>\nHeures pour recherche d'emploi : 5 journées ou 10 demi-journées par mois payées (pas d'indemnité en l'absence d'utilisation)."},{"theme":"Initiative salarié - ETAM","texte":"En cas de rupture de la période d'essai par le salarié :\n<table><thead><tr><th>Temps de présence</th><th>Rupture par le salarié</th></tr></thead><tbody><tr><td>< 8 jours</td><td>24 heures</td></tr><tr><td>≥ 8 jours</td><td>48 heures</td></tr></tbody></table>"},{"theme":"Non respect","texte":"Non traité par la convention."},{"theme":"Specificites CDD","texte":"Non traité par la convention."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. II-3","CC ouvriers, art. II-4","CC ETAM, art. 2-3"]},"preavis":{"traite":true,"contenu":[{"theme":"Démission - Ouvriers","texte":"<table><thead><tr><th>Ancienneté</th><th>Démission</th></tr></thead><tbody><tr><td>Jusqu'à 3 mois</td><td>4 jours</td></tr><tr><td>3 à 6 mois</td><td>8 jours</td></tr><tr><td>6 mois à 2 ans</td><td>8 jours</td></tr><tr><td>Plus de 2 ans</td><td>8 jours</td></tr></tbody></table>"},{"theme":"Démission - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Démission</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>"},{"theme":"Licenciement - Ouvriers","texte":"<table><thead><tr><th>Ancienneté</th><th>Licenciement</th></tr></thead><tbody><tr><td>Jusqu'à 3 mois</td><td>4 jours</td></tr><tr><td>3 à 6 mois</td><td>8 jours</td></tr><tr><td>6 mois à 2 ans</td><td>1 mois</td></tr><tr><td>Plus de 2 ans</td><td>2 mois</td></tr></tbody></table>"},{"theme":"Licenciement - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Licenciement</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois, 3 mois pour l'ETAM licencié justifiant de 15 ans d'ancienneté et âgé de plus de 55 ans *</td></tr></tbody></table>\n* A la date d'expiration du préavis, effectué ou non."},{"theme":"Départ retraite - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Départ volontaire à la retraite</th></tr></thead><tbody><tr><td>< 2 ans</td><td>1 mois</td></tr><tr><td>≥ 2 ans</td><td>2 mois</td></tr></tbody></table>"},{"theme":"Mise retraite - Ouvriers","texte":"Selon la jurisprudence, en l'absence de préavis de mise à la retraite fixé par la CC, application du préavis conventionnel de licenciement."},{"theme":"Mise retraite - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Mise à la retraite</th></tr></thead><tbody><tr><td>< 2 ans</td><td>3 mois</td></tr><tr><td>≥ 2 ans</td><td>3 mois</td></tr></tbody></table>"},{"theme":"Dispense préavis - ETAM","texte":"Dispense de préavis pour l'ETAM licencié qui a trouvé un nouvel emploi."},{"theme":"Heures recherche emploi - Ouvriers","texte":"Payées en cas de licenciement uniquement, égales à 4 heures pour un préavis de 4 jours, 8 heures pour un préavis de 8 jours et 25 heures pour un préavis ≥ 1 mois (proratisées pour les salariés à temps partiel). Heures prises par demi-journées ou groupées en fin de préavis. Aucune indemnité n'est due si ces heures ne sont pas utilisées."},{"theme":"Heures recherche emploi - ETAM","texte":"En cas de licenciement uniquement, 5 journées ou 10 demi-journées par mois payées (pas d'indemnité en l'absence d'utilisation)."},{"theme":"Point départ","texte":"Non traité par la convention."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. X-1","CC ouvriers, art. X-2","CC ETAM, art. 8-1","CC ETAM, art. 8-2","CC ETAM, art. 8-3","CC ETAM, art. 8-9","CC ETAM, art. 8-12"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Conditions ouverture - Ouvriers","texte":"Indemnité due, sauf faute grave, à partir de 2 ans d'ancienneté. Indemnité majorée de 10 % en cas de licenciement d'un ouvrier âgé de plus de 55 ans à la date d'expiration du préavis (effectué ou non)."},{"theme":"Conditions ouverture - ETAM","texte":"Indemnité due, sauf faute grave, à partir de 2 ans d'ancienneté dans l'entreprise, à l'ETAM n'ayant pas 65 ans révolus. Licenciement d'un ETAM âgé de plus de 55 ans à la date d'expiration du préavis (effectué ou non) : indemnité (éventuellement plafonnée) majorée de 10 %. Si l'ETAM a plus de 65 ans révolus, versement de l'indemnité de mise à la retraite."},{"theme":"Calcul non cadres - Ouvriers","texte":"Sous réserve des dispositions légales plus favorables, indemnité égale à :\n* à partir de 2 ans et jusqu'à 5 ans d'ancienneté : 1/10 de mois par année d'ancienneté ;\n* après 5 ans d'ancienneté : 3/20 de mois par année d'ancienneté à compter de la 1ère + 1/20 de mois par année au-delà de 15 ans.\nEn cas d'engagements successifs et après un 1er versement d'indemnité, chaque licenciement ultérieur donne lieu à une indemnité complémentaire différentielle (déduction du montant de chaque indemnité précédente)."},{"theme":"Calcul non cadres - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>< 15 ans</td><td>2,5/10 mois par année d'ancienneté</td></tr><tr><td>≥ 15 ans</td><td>2,5/10 mois par année d'ancienneté jusqu'à 15 ans + 3,5/10 mois par année d'ancienneté au-delà de 15 ans. Maximum : 10 mois.</td></tr></tbody></table>\nEn cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de licenciement (sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu). Toutefois, après un premier versement d'indemnité, les licenciements ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."},{"theme":"Calcul cadres","texte":"Non traité par la convention."},{"theme":"Salaire référence - Ouvriers","texte":"Moyenne mensuelle des salaires bruts perçus (ou, en cas d'absence, qui auraient dû être perçus) au cours des 3 derniers mois précédant l'expiration du contrat de travail ou, selon la formule la plus avantageuse pour le salarié, le douzième de la rémunération perçue au cours des 12 derniers mois (à l'exclusion des indemnités ayant le caractère de remboursement de frais et des gratifications à caractère aléatoire ou exceptionnel ; primes annuelles prises en compte à hauteur de 1/12)."},{"theme":"Salaire référence - ETAM","texte":"Pour les appointements fixes, rémunération brute du dernier mois ayant précédé la date de notification du licenciement augmentée, en cas de rémunération variable, du douzième du total des sommes ayant constitué cette rémunération au titre des 12 derniers mois ayant précédé la notification du licenciement. La rémunération variable s'entend de la différence entre le montant de la rémunération totale de l'ETAM pendant les 12 mois considérés et le montant des appointements correspondant à la durée habituelle de travail perçus par l'ETAM au cours de ces 12 mois."},{"theme":"Ancienneté - Ouvriers","texte":"Temps pendant lequel l'ouvrier a été employé dans l'entreprise en une ou plusieurs fois (y compris le temps correspondant à un emploi dans un établissement situé hors Guadeloupe), quels qu'aient été ses emplois successifs (déduction faite toutefois de la durée des contrats dont la résiliation est imputable au salarié) et quelles que puissent être les modifications survenues dans la situation juridique de l'entreprise. Doivent être prises en compte la durée des interruptions pour mobilisation ou faits de guerre ; périodes militaires obligatoires ; maladie, accident, maternité ; congés payés annuels ou autorisations d'absence exceptionnelles."},{"theme":"Ancienneté - ETAM","texte":"Sont pris en compte pour déterminer l'ancienneté des ETAM pour le calcul des indemnités de licenciement :\n* le temps pendant lequel l'ETAM a été employé en une ou plusieurs fois dans l'entreprise ou le groupe (lorsqu'il existe un comité de groupe), y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors Guadeloupe ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise ;\n* la durée des interruptions pour mobilisation ou faits de guerre, sous réserve que l'intéressé ait repris son emploi ;\n* les périodes militaires obligatoires ;\n* les périodes d'absence pour maladie, accident ou maternité ;\n* les congés payés annuels ou congés exceptionnels de courte durée ;\n* le temps passé au service d'un autre employeur sur instruction de son entreprise (mutation provisoire ou définitive).\nLes fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"Cas particuliers","texte":"Non traité par la convention."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. X-2","CC ouvriers, art. X-3","CC ouvriers, art. X-4","CC ouvriers, art. X-5","CC ETAM, art. 8-4","CC ETAM, art. 8-5","CC ETAM, art. 8-13","CC ETAM, art. 8-14"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture - Ouvriers","texte":"Lors de la cessation du contrat de travail des ouvriers du BTP pour départ à la retraite, ils bénéficient de l'indemnité de départ prévue par l'annexe III à l'accord national du 31-07-1968 étendu."},{"theme":"Conditions ouverture - ETAM","texte":"Départ volontaire après 60 ans sous réserve de bénéficier d'une retraite à taux plein ; ou départ volontaire avant 60 ans pour les salariés ayant commencé à travailler jeunes avec une longue carrière et qui demandent la liquidation effective de leur retraite dans les conditions légales."},{"theme":"Calcul non cadres - Ouvriers","texte":""},{"theme":"Calcul non cadres - ETAM","texte":"<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>≥ 2 ans et ≤ 10 ans</td><td>1/10 mois par année d'ancienneté</td></tr><tr><td>> 10 ans</td><td>1/10 mois par année d'ancienneté jusqu'à 10 ans + 1,5/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 5 mois.</td></tr></tbody></table>"},{"theme":"Calcul cadres","texte":"Non traité par la convention."},{"theme":"Salaire référence - ETAM","texte":"Identique à celle prévue pour l'indemnité de licenciement des ETAM."},{"theme":"Ancienneté - ETAM","texte":"Sont pris en compte pour déterminer l'ancienneté des ETAM pour le calcul des indemnités de départ volontaire à la retraite :\n* le temps pendant lequel l'ETAM a été employé en une ou plusieurs fois dans l'entreprise ou le groupe (lorsqu'il existe un comité de groupe), y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors Guadeloupe ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la nature juridique de l'entreprise ;\n* la durée des interruptions pour mobilisation ou faits de guerre, sous réserve que l'intéressé ait repris son emploi ;\n* les périodes militaires obligatoires ;\n* les périodes d'absence pour maladie, accident ou maternité ;\n* les congés payés annuels ou congés exceptionnels de courte durée ;\n* le temps passé au service d'un autre employeur sur instruction de son entreprise (mutation provisoire ou définitive).\nLes fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"Cas particuliers","texte":"En cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de départ volontaire à la retraite (sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu). Toutefois, après un premier versement d'indemnité, les départs volontaires ultérieurs donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. X-3","CC ETAM, art. 8-10","CC ETAM, art. 8-11","CC ETAM, art. 8-13","CC ETAM, art. 8-14"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"Conditions ouverture","texte":"Non traité par la convention."},{"theme":"Calcul - ETAM","texte":"Indemnité versée par l'entreprise et/ou la caisse régionale de retraite du bâtiment et des travaux publics (CRR-BTP). Indemnité non cumulable avec l'indemnité conventionnelle de licenciement, notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise.\n<table><thead><tr><th>Ancienneté</th><th>Montant de l'indemnité</th></tr></thead><tbody><tr><td>≥ 2 ans et ≤ 10 ans</td><td>1,5/10 mois par année d'ancienneté</td></tr><tr><td>> 10 ans</td><td>1,5/10 mois par année d'ancienneté jusqu'à 10 ans + 2,5/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 8 mois.</td></tr></tbody></table>\nEn cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de mise à la retraite (sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu). Toutefois, après un premier versement d'indemnité, les mises à la retraite ultérieures donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."},{"theme":"Salaire référence - ETAM","texte":"Identique à celle prévue pour l'indemnité de licenciement des ETAM."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ETAM, art. 8-7","CC ETAM, art. 8-8","CC ETAM, art. 8-13","CC ETAM, art. 8-14"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Durée - Ouvriers","texte":"Non traité par la convention."},{"theme":"Durée - ETAM","texte":"Non traité par la convention."},{"theme":"Période référence - Ouvriers","texte":"Période fixée du 1er mai au 30 avril ou, par accord d'entreprise, du 1er mai au 31 mars."},{"theme":"Période référence - ETAM","texte":"La période de référence pour l'acquisition des droits à congés payés est fixée du 1er avril au 31 mars."},{"theme":"Période prise - Ouvriers","texte":"A défaut d'accord, la 5e semaine de congés (5 jours ouvrés) est prise en une seule fois du 1er novembre au 31 mars."},{"theme":"Période prise - ETAM","texte":"La période de prise des congés est fixée du 1er mai au 30 avril. La 5e semaine de congés doit, sauf accord, être prise en une seule fois pendant la période du 1er novembre au 30 avril. Si elle est prise (en accord avec l'entreprise) en jours séparés, une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congés."},{"theme":"Fractionnement - Ouvriers","texte":"La fraction principale doit être d'au moins 2 semaines consécutives."},{"theme":"Fractionnement - ETAM","texte":"En cas de fractionnement des congés imposés par l'employeur (pour les besoins du service), chaque fraction doit être au moins égale à 6 jours ouvrables. Dans ce cas, attribution de 2 jours ouvrables de congés supplémentaires et versement d'une indemnité fixée forfaitairement à 8/100 des appointements mensuels en compensation des frais supplémentaires de route."},{"theme":"Congés ancienneté - ETAM","texte":"Les ETAM présents dans une entreprise du BTP au 31 mars de l'année de référence bénéficient, en plus des jours de congés légaux et de fractionnement, des jours de congés payés supplémentaires suivants :\n* plus de 5 ans et moins de 10 ans d'ancienneté dans l'entreprise ou plus de 10 ans mais moins de 20 ans d'ancienneté dans une ou plusieurs entreprises du BTP : + 2 jours ouvrables ;\n* plus de 10 ans d'ancienneté dans l'entreprise ou plus de 20 ans d'ancienneté dans une ou plusieurs entreprises du BTP : + 3 jours ouvrables.\nCes jours doivent être pris (sauf accord exprès de l'entreprise) en dehors du congé principal."},{"theme":"Congés supplémentaires autres","texte":"Non traité par la convention."},{"theme":"Ordre départs","texte":"Non traité par la convention."},{"theme":"Indemnité CP - Ouvriers","texte":"Pour le calcul des droits aux congés et de l'indemnité de congés payés, le nombre d'heures représentant forfaitairement le congé de l'année précédente, lorsque celui-ci a été payé par l'intermédiaire d'une caisse de congés payés du BTP est fixé à 175 heures."},{"theme":"Indemnité CP - ETAM","texte":"Pour le calcul des droits aux congés et à l'indemnité correspondante, lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du BTP, ceux-ci sont assimilés forfaitairement à 1,20 mois."},{"theme":"Report - ETAM","texte":"En cas de rappel de congés d'un ETAM, attribution de 2 jours supplémentaires de congés en plus du temps de voyage et remboursement des frais occasionnés par le rappel pour l'ETAM souhaitant repartir terminer ses congés. Les jours de congés non pris sont reportés."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. V-2-1","CC ouvriers, art. V-2-3","CC ouvriers, art. V-2-4","CC ouvriers, art. V-2-6","CC ETAM, art. 5-1","CC ETAM, art. 5-1-1","CC ETAM, art. 5-1-3"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Mariage salarié - Ouvriers","texte":"4 jours."},{"theme":"Mariage salarié - ETAM","texte":"4 jours."},{"theme":"PACS salarié - ETAM","texte":"3 jours."},{"theme":"Mariage enfant - Ouvriers","texte":"1 jour."},{"theme":"Mariage enfant - ETAM","texte":"1 jour."},{"theme":"Naissance adoption - Ouvriers","texte":"3 jours + congé légal de paternité."},{"theme":"Naissance adoption - ETAM","texte":"3 jours + congé de paternité de 11 jours calendaires (18 jours en cas de naissances multiples)."},{"theme":"Décès - Ouvriers","texte":"<table><thead><tr><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Conjoint *</td><td>3 jours</td></tr><tr><td>Enfant *</td><td>2 jours</td></tr><tr><td>Père, mère *, beaux-parents, frère, soeur, beau-frère, belle-soeur</td><td>1 jour</td></tr></tbody></table>\n* Pour le décès du conjoint, d'un enfant, du père ou de la mère, il est accordé au salarié, sur sa demande, 2 jours de congés supplémentaires non rémunérés."},{"theme":"Décès - ETAM","texte":"<table><thead><tr><th>Lien de parenté</th><th>Durée</th></tr></thead><tbody><tr><td>Conjoint (marié ou pacsé), enfant, père, mère</td><td>3 jours</td></tr><tr><td>Grands-parents, beaux-parents, frère, soeur, beau-frère, belle-soeur, petits enfants</td><td>2 jours</td></tr></tbody></table>"},{"theme":"Annonce handicap","texte":"Non traité par la convention."},{"theme":"Enfant malade - ETAM","texte":"Enfant de moins de 16 ans : 3 à 5 jours par an non payés *. \n* Congé pouvant être imputé sur les jours de repos acquis au titre de la RTT."},{"theme":"Autres événements","texte":"Non traité par la convention."},{"theme":"Dispositions communes - Ouvriers","texte":"Congés accordés aux ouvriers ayant au moins 3 mois d'ancienneté dans l'entreprise (disposition moins favorable que les dispositions légales, exclue de l'extension par Arrêté du 20-07-2004). Dispositions applicables sous réserve des dispositions légales plus favorables."},{"theme":"Dispositions communes - ETAM","texte":"Dispositions applicables sous réserve des dispositions légales plus favorables."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. V-1-2","CC ETAM, art. 5-2","CC ETAM, art. 6-8","CC ETAM, art. 6-9"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Durée référence","texte":"Non traité par la convention."},{"theme":"Durées maximales - Ouvriers","texte":"10 heures/jour, 48 heures/semaine, 46 heures sur 12 semaines consécutives (44 heures en cas de modulation)."},{"theme":"Durées maximales - ETAM","texte":"Les durées maximales de travail applicables aux ETAM dont le temps de travail n'est pas annualisé sont fixées à 10 heures/jour, 48 heures/semaine, 45 heures en moyenne sur une période de 12 semaines consécutives et 44 heures en moyenne sur le semestre civil."},{"theme":"Temps pause - Ouvriers","texte":"Pause casse-croûte : pour les salariés travaillant sur les chantiers, pause payée de 30 minutes par jour.\nPause pour travaux pénibles : les ouvriers effectuant des travaux pénibles bénéficient suivant les cas d'une ou plusieurs interruptions quotidiennes de travail rémunérées et considérées comme du temps de travail effectif, égales à 10 % du temps de travail pénible effectué (modalités fixées par l'employeur après consultation des RP ou par accord d'entreprise). Sont visés les travaux suivants :\nutilisation manuelle d'outillage vibrant (limitée à 4 heures/jour);\ntravaux dans plus de 25 cm d'eau;\ntravaux dans les égoûts en service et les fosses d'aisance;\ntravaux sur échafaudages volants;\nmontage et démontage d'échafaudages volants, de pied, de grues, de sapines à une hauteur > 10 m au bord du vide;\ntravaux dans des excavations dont l'ouverture est < 2 m et à une profondeur > 6 m;\ntravaux en souterrain pour percement de tunnels et galeries;\ntravaux dans l'air comprimé;\ntravaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur point à temps, lanceurs à mastic;\ntravaux exécutés par les piqueurs de grès et paveurs;\ntravaux sur pylônes métalliques (installation et entretien des lignes aériennes);\ntravaux dans des lieux à température > 45°;\ntravaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque;\ntous travaux pénibles ou insalubres faisant l'objet d'un accord de branche ou d'entreprise."},{"theme":"Temps pause - OETAM (Accord RTT)","texte":"Pour les salariés travaillant sur les chantiers, pause payée de 30 minutes."},{"theme":"Repos quotidien","texte":"Non traité par la convention."},{"theme":"Repos hebdomadaire - Ouvriers","texte":"48 heures correspondant à 2 jours consécutifs dont l'un est le dimanche et l'autre le samedi en priorité ou le lundi."},{"theme":"Repos hebdomadaire - ETAM","texte":"Il a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi, sauf en cas :\n* de circonstances imprévisibles, pour des travaux urgents, de sécurité ;\n* d'organisation du travail sur 4 ou 6 jours ;\n* d'activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière du travail."},{"theme":"Temps habillage","texte":"Non traité par la convention."},{"theme":"Temps trajet","texte":"Non traité par la convention."},{"theme":"Astreintes","texte":"Non traité par la convention."},{"theme":"Aménagements du temps de travail - Ouvriers","texte":"Possibilité de mettre en oeuvre les aménagements qui suivent, après avis favorable des représentants du personnel ou accord d'entreprise (sauf temps partiel), pour faire face à des situations particulières ou exceptionnelles, aux fluctuations du volume d'activité de l'entreprise, aux conditions climatiques, aux particularités du BTP et aux impératifs techniques pour la sauvegarde des matériels et/ou la construction de l'ouvrage.\n\n**Organisation du travail en équipes successives ou chevauchantes :** possibilité, après consultation des RP, d'organiser le travail sur 5 jours, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes (dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail ou la fin du travail des premières équipes et celles des équipes suivantes ne peut excéder 3 heures). Organisation du travail notamment applicable au personnel affecté à des activités de maintenance, d'entretien ou de dépannage.\n\n**Aménagement de l'horaire sur 4 ou 6 jours :** possibilité, après accord avec le CE ou les DP, d'aménager l'horaire collectif :\n* soit sur 4 jours pour un horaire n'excédant pas 35 h/semaine, pour une période fixée en accord avec le CE ou les DP ;\n* soit sur 6 jours pour un horaire excédant 35 h/semaine (dans la limite des durées maximales hebdomadaires de travail) pour une période fixée en accord avec le CE ou les DP pendant laquelle le nombre de semaines organisées sur 6 jours ne peut excéder 5 semaines consécutives ; dans ce cas, possibilité pour les salariés (notamment ceux en grand déplacement) de cumuler le repos compensateur acquis par le travail du 6e jour afin de bénéficier jusqu'à 5 jours de repos consécutifs indemnisés à 50 % (jours de repos pouvant être pris dans la semaine suivant la fin de la période où le droit au repos est acquis et au plus tard dans un délai de 2 mois).\n\n**Équipes de suppléance :** possibilité de mettre en place, par accord d'entreprise, des équipes de suppléance de fin de semaine, pour une période limitée à 6 mois. Le temps de travail effectif des salariés affectés à ces équipes peut être de :\n* 30 heures (3 fois 10 heures) pour le vendredi, le samedi et le dimanche ou pour le samedi, le dimanche et le lundi ;\n* ou 24 heures (2 fois 12 heures) pour le samedi et le dimanche.\n\n**Modulation du temps de travail :** Pour les entreprises appliquant un accord de modulation, lissage de la rémunération mensuelle sur toute la période de modulation, indépendamment de l'horaire réellement accompli."},{"theme":"Répartition de la durée hebdomadaire du travail - ETAM","texte":"En principe, la semaine de travail des ETAM dont l'horaire n'est pas annualisé est fixée au maximum à 5 jours consécutifs, sauf en cas :\n* de circonstances imprévisibles, pour des travaux urgents, de sécurité ;\n* d'activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière du travail ;\n* d'organisation du travail sur 4 ou 6 jours, après consultation du CE ou, à défaut, des DP (ou par accord d'entreprise). L'horaire ne doit pas excéder la durée légale hebdomadaire, dans la limite des plafonds légaux ou conventionnels en cas de travail sur 6 jours, pendant une période fixée après consultation du CE ou des DP."},{"theme":"Équipes de suppléance de fin de semaine - ETAM","texte":"Possibilité de mettre en place, par accord d'entreprise, des équipes de suppléance de fin de semaine, pour une période limitée à 6 mois consécutifs (sauf accord des parties pour prolonger cette durée). Les entreprises ayant une activité de maintenance, de services, d'entretien ou de dépannage doivent prendre en compte la situation des salariés relevant de ce type d'organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos approprié ou un horaire aménagé."},{"theme":"Travail posté en équipes successives ou chevauchantes - ETAM","texte":"A mettre en place après consultation du CE ou, à défaut, des DP ou par accord d'entreprise. Deux formes possibles d'organisation du travail :\n* organisation du travail (en cycles ou non) en poste discontinu ou semi-continu sur 5 ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes. Dans ce dernier cas, le décalage de l'horaire journalier entre la mise au travail et la fin de travail des premières équipes et celles des équipes suivantes ne doit pas dépasser 3 heures ;\n* pour les activités de maintenance, de services, d'entretien ou de dépannage, aménagement du travail en postes continus ou non sur 7 jours, organisé ou non en cycles sur une période limitée.\nSi plusieurs cycles se succèdent, chaque cycle est limité entre 8 et 12 semaines. En cas de travail par équipes successives selon un cycle continu, l'ETAM ne peut être affecté à 2 équipes successives, sauf à titre exceptionnel et pour raisons impérieuses de fonctionnement. Les entreprises ayant une activité de maintenance, de services, d'entretien ou de dépannage doivent prendre en compte la situation des salariés relevant de ce type d'organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos approprié ou un horaire aménagé."},{"theme":"Modulation du temps de travail - OETAM (Accord RTT)","texte":"<table><thead><tr><th>Thème</th><th>Détails</th></tr></thead><tbody><tr><td>Mise en oeuvre</td><td>Entreprises de 50 salariés et plus : conclusion d'un accord d'entreprise + avis favorable des RP.\nEntreprises de moins de 50 salariés : application directe de l'accord RTT après consultation des DS et du CE ou, à défaut, des DP ou, en leur absence, du personnel concerné.</td></tr><tr><td>Durée annuelle</td><td>1 600 heures.</td></tr><tr><td>Horaire moyen</td><td>35 heures.</td></tr><tr><td>Période de modulation</td><td>12 mois consécutifs.</td></tr><tr><td>Salariés concernés</td><td>Tous les salariés y compris les salariés temporaires, les apprentis de plus de 18 ans et les jeunes sous contrat de formation en alternance.</td></tr><tr><td>Délais de prévenance</td><td>Programmation indicative : doit être portée à la connaissance des salariés avant le début de la période de modulation.\nChangements d'horaires : délai de 7 jours ouvrés, sauf contraintes ou circonstances particulières affectant de manière imprévisible le fonctionnement de l'entreprise (travaux urgents liés à la sécurité, intempéries, difficultés d'approvisionnement ou de livraison, débuts de chantiers avancés, reportés ou annulés...) *.</td></tr><tr><td>Limites de la modulation et répartition des horaires</td><td>Durée maximale quotidienne : peut être portée de 10 h à 12 h pour les activités spécifiques de maintenance-exploitation et de services, dans la limite de 15 semaines.\nPas de durée quotidienne minimale.\nDurée maximale hebdomadaire : 48 h, 44 h sur 12 semaines consécutives.\nPas de durée hebdomadaire minimale.\nRépartition possible de la semaine de travail sur moins de 5 jours et sur 6 jours au maximum lorsque les conditions d'exécution du travail le nécessitent.</td></tr><tr><td>Rémunération</td><td>Rémunération mensuelle lissée et régularisée sur la base du temps de travail réel. Indemnités de licenciement et de départ à la retraite calculées sur la base de la rémunération lissée.\nToutefois, en cas de rupture du contrat de travail (pour un motif autre que la faute grave, la faute lourde ou la démission ; disposition exclue de l'extension), le salarié conserve l'éventuel trop-perçu.</td></tr></tbody></table>\n* Possibilité de réduire le délai de prévenance en-deçà de 7 jours ouvrés étendue sous réserve d'un accord complémentaire fixant les contreparties accordées aux salariés (Arrêté du 23-10-2001)."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. III-1-1","CC ouvriers, art. III-1-6","CC ouvriers, art. III-2-1","CC ouvriers, art. III-2-5","CC ouvriers, art. III-0","CC ouvriers, art. III-3-1 à III-3-6","CC ouvriers, art. IV-1-2","CC ETAM, art. 4-2-2","CC ETAM, art. 4-2-7","CC ETAM, art. 4-1-4","CC ETAM, art. 4-2-5","CC ETAM, art. 4-2-6","CC ETAM, art. 4-2-3","Accord RTT du 9-3-2001 modifié par avenant du 5-7-2001 étendu par arrêté du 23-10-2001, JO 1-11-2001, applicable à compter du 1-4-2001 pour les adhérents et à compter du 1-12-2001 pour les non-adhérents"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Définition","texte":"Non traité par la convention."},{"theme":"Majorations - Ouvriers","texte":"Majorations légales."},{"theme":"Majorations - ETAM","texte":"Majorations légales."},{"theme":"Majorations - OETAM (Accord RTT)","texte":"Majorations légales. Constituent des heures supplémentaires les heures effectuées au-delà de la durée maximale hebdomadaire ou celles effectuées au-delà de 1 600 heures dans l'année, ainsi que celles travaillées à titre exceptionnel au-delà de la durée maximale hebdomadaire de 48 heures le dimanche, un jour férié ou de nuit (ces dernières sont payées dans le mois d'exécution)."},{"theme":"Contingent annuel - Ouvriers","texte":"130 heures, 90 heures en cas de modulation importante."},{"theme":"Contingent annuel - ETAM","texte":"215 heures, 180 heures pour les ETAM dont l'horaire de travail est annualisé."},{"theme":"Contingent annuel - OETAM (Accord RTT)","texte":"130 heures, 90 heures en cas de modulation importante."},{"theme":"Repos compensateur remplacement - Ouvriers","texte":"Possibilité de remplacer en tout ou partie le paiement des heures supplémentaires par un repos compensateur équivalent, pris par journée ou demi-journée à un moment fixé d'un commun accord entre l'employeur et le salarié en dehors de la période 1er juillet-31 août."},{"theme":"Contrepartie obligatoire repos - Ouvriers","texte":"Les heures supplémentaires exceptionnelles (effectuées au-delà du contingent) ouvrent droit à un repos compensateur intégralement indemnisé égal au nombre d'heures exceptionnelles effectuées (non cumulable avec le repos compensateur obligatoire légal). Repos à prendre dans un délai maximum de 2 mois suivant la date à laquelle il a été acquis. Les heures supplémentaires effectuées à titre exceptionnel au-delà de la durée maximale hebdomadaire de 48 heures, le dimanche, un jour férié ou de nuit sont majorées au taux légal."},{"theme":"Contrepartie obligatoire repos - ETAM","texte":"Possibilité de recourir à des heures supplémentaires exceptionnelles, au-delà du contingent, après avis des représentants du personnel, en cas de surcroît exceptionnel de travail ou pour des raisons de sécurité ou des raisons impératives telles que travaux urgents ou continus, ou pour des raisons climatiques ou en cas de contraintes commerciales et techniques imprévisibles. Ces heures sont majorées conformément aux dispositions légales en vigueur et ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires exceptionnelles effectuées. Sauf dérogation de l'inspection du travail, l'utilisation des heures supplémentaires exceptionnelles ne doit pas avoir pour effet de dépasser les durées maximales de travail."},{"theme":"Heures choisies","texte":"Non traité par la convention."},{"theme":"Specificites catégories","texte":"Contingents annuels différents pour ouvriers et ETAM."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. III-1-4","CC ouvriers, art. III-1-5","CC ouvriers, art. III-1-7","CC ouvriers, art. III-1-8","CC ETAM, art. 4-1-2","CC ETAM, art. 4-1-3","Accord RTT du 9-3-2001 modifié par avenant du 5-7-2001 étendu par arrêté du 23-10-2001, JO 1-11-2001, applicable à compter du 1-4-2001 (1er jour du mois civil suivant sa signature) pour les entreprises adhérentes et à compter du 1-12-2001 (1er jour du mois civil suivant la parution au JO de son arrêté d'extension) pour les entreprises non-adhérentes"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"Définition nuit - ETAM","texte":"Tout travail effectué entre 21 heures et 6 heures."},{"theme":"Définition travailleur nuit - ETAM","texte":"Tout salarié qui accomplit :\n* au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ;\n* ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs."},{"theme":"Majorations - ETAM (Travail exceptionnel)","texte":"Majoration de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires. Heures supplémentaires de nuit : elles sont récupérées par un repos de même durée."},{"theme":"Majorations - ETAM (Travail habituel)","texte":"Compensation salariale : pour les heures effectuées entre 21 heures et 6 heures, compensation à fixer au niveau de l'entreprise après consultation des IRP *. \n* Compensation non cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai, ou avec les majorations accordées par les entreprises en cas de travail posté en équipes successives ou chevauchantes ou en cas de travail en équipes de suppléance de fin de semaine."},{"theme":"Repos compensateur - ETAM (Travail habituel)","texte":"Pour les seuls salariés ayant le statut de travailleur de nuit, repos de 1 journée si le salarié a effectué entre 270 heures et 349 heures de nuit sur la période de référence de 12 mois ; repos porté à 2 jours si le salarié a effectué au moins 350 heures de nuit sur cette période *. \n* Repos à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire des heures supplémentaires."},{"theme":"Durées maximales - ETAM (Travail habituel)","texte":"Durée maximale quotidienne : 12 heures pour les activités visées par la loi * avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures.\nDurée maximale hebdomadaire : 44 heures sur 12 semaines consécutives lorsque l'organisation du travail (imposée par les contraintes des chantiers et les exigences d'intervention) le justifie (maintenance-exploitation ou services notamment)."},{"theme":"Garanties - ETAM (Travail habituel)","texte":"Pause et indemnité de panier : Pour les ETAM travaillant habituellement de nuit, pause de 30 minutes par poste de nuit d'au moins 6 heures + indemnité de panier (montant non fixé)."},{"theme":"Cumul majorations","texte":"Non cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires. La compensation salariale pour travail habituel de nuit n'est pas cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai, ou avec les majorations accordées par les entreprises en cas de travail posté en équipes successives ou chevauchantes ou en cas de travail en équipes de suppléance de fin de semaine."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ETAM, art. 3-2-3","CC ETAM, art. 4-2-10"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"Majorations - ETAM (Travail exceptionnel)","texte":"Majoration de 100 % des heures effectuées en cas de travail exceptionnel le dimanche. Majoration non cumulable avec les majorations pour travail exceptionnel de nuit ou d'un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"Majorations - ETAM (Travail habituel)","texte":"Non traité par la convention."},{"theme":"Repos compensateur","texte":"Non traité par la convention."},{"theme":"Volontariat","texte":"Non traité par la convention."},{"theme":"Cumul majorations","texte":"Non cumulable avec les majorations pour travail exceptionnel de nuit ou d'un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ETAM, art. 3-2-3"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"Liste jours feries - Ouvriers","texte":"1er janvier, lundi de Pâques, 1er mai, 8 mai, Ascension, lundi de Pentecôte, 27 mai (abolition de l'esclavage), 14 juillet, 21 juillet (fête de Schoelcher), Assomption, 1er novembre, 11 novembre et 25 décembre."},{"theme":"Jours feries chomes - Ouvriers","texte":"Les jours fériés sont chômés et payés pour les ouvriers présents le dernier jour de travail précédant le jour férié et le 1er jour de travail qui lui fait suite (sauf autorisation préalable d'absence). Il n'est pas tenu compte d'une absence pour maladie se terminant la dernière journée de travail précédant le jour férié ou commençant la 1re journée de travail suivant le jour férié."},{"theme":"Majorations feries travailles - ETAM","texte":"Majoration de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel de nuit ou du dimanche (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"Repos compensateur","texte":"Non traité par la convention."},{"theme":"Pont","texte":"Non traité par la convention."},{"theme":"Cumul majorations","texte":"Non cumulable avec les majorations pour travail exceptionnel de nuit ou du dimanche (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ouvriers, art. V-1-1","CC ETAM, art. 3-2-3","CC ETAM, art. 5-3"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles - ETAM","texte":"ETAM classés à partir de la position V dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps."},{"theme":"Salariés éligibles - Cadres (Accord RTT)","texte":"Ingénieurs et cadres non dirigeants dont la durée du temps de travail ne peut être prédéterminée en raison de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps. Dispositions étendues sous réserve d'un accord complémentaire précisant les catégories de cadres concernées."},{"theme":"Nombre jours - ETAM","texte":"Plafond annuel de jours travaillés fixé à 218 jours avec un forfait de 15 jours de RTT. Plafond de 218 jours pouvant être dépassé par accord entre l'employeur et le salarié, dans la limite de 235 jours de travail par an maximum. Pour les ETAM ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels ils ne peuvent prétendre."},{"theme":"Nombre jours - Cadres (Accord RTT)","texte":"Plafond annuel de jours travaillés : 217 jours."},{"theme":"Jours repos","texte":"Non traité par la convention."},{"theme":"Renonciation jours repos","texte":"Non traité par la convention."},{"theme":"Convention individuelle","texte":"Non traité par la convention."},{"theme":"Suivi charge travail - ETAM","texte":"Tenue par l'employeur (ou par le salarié sous la responsabilité de l'employeur) d'un document individuel de contrôle des journées et demi-journées travaillées, des jours de repos et des jours de congés + organisation d'un entretien biennal avec le supérieur hiérarchique pour évoquer l'organisation et la charge de travail et l'amplitude des journées d'activité de l'ETAM."},{"theme":"Temps repos","texte":"Non traité par la convention."},{"theme":"Rémunération - ETAM","texte":"Le salaire minimum conventionnel correspondant à la qualification de l'intéressé est majoré de 15 %. Lissage de la rémunération. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."},{"theme":"Specificites régionales","texte":"Non traité par la convention."}],"articles":["CC ETAM, art. 4-2-9","Accord RTT du 9-3-2001 modifié par avenant du 5-7-2001 étendu par arrêté du 23-10-2001, JO 1-11-2001, applicable à compter du 1-4-2001 (1er jour du mois civil suivant sa signature) pour les entreprises adhérentes et à compter du 1-12-2001 (1er jour du mois civil suivant la parution au JO de son arrêté d'extension) pour les entreprises non-adhérentes"]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"duree_annuelle","texte":"Pour les ouvriers, la durée annuelle n'est pas explicitement fixée, mais les durées maximales sont de 10 heures/jour, 48 heures/semaine, 46 heures sur 12 semaines consécutives (44 heures en cas de modulation).\n\nPour les ETAM, les durées maximales sont de 10 heures/jour, 48 heures/semaine, 45 heures en moyenne sur une période de 12 semaines consécutives et 44 heures en moyenne sur le semestre civil.\n\nDans le cadre de l'accord RTT, la durée annuelle est de 1 600 heures avec un horaire moyen de 35 heures sur une période de modulation de 12 mois consécutifs."},{"theme":"pauses","texte":"Pour les ouvriers travaillant sur les chantiers, une pause payée de 30 minutes par jour est prévue.\n\nLes ouvriers effectuant des travaux pénibles bénéficient d'une ou plusieurs interruptions quotidiennes de travail rémunérées, considérées comme du temps de travail effectif, égales à 10 % du temps de travail pénible effectué. Les travaux visés incluent l'utilisation manuelle d'outillage vibrant (limitée à 4 heures/jour), les travaux dans plus de 25 cm d'eau, les travaux dans les égoûts en service et les fosses d'aisance, les travaux sur échafaudages volants, le montage et démontage d'échafaudages volants, de pied, de grues, de sapines à une hauteur > 10 m au bord du vide, les travaux dans des excavations dont l'ouverture est < 2 m et à une profondeur > 6 m, les travaux en souterrain pour percement de tunnels et galeries, les travaux dans l'air comprimé, les travaux exécutés par les applicateurs d'asphalte, rampistes derrière la répandeuse, ouvriers à la lance sur point à temps, lanceurs à mastic, les travaux exécutés par les piqueurs de grès et paveurs, les travaux sur pylônes métalliques (installation et entretien des lignes aériennes), les travaux dans des lieux à température > 45°, les travaux exécutés à l'occasion d'opérations de nettoyage dans un site industriel lourd et exposant à l'inhalation de poussières ou travaux nécessitant le port d'un masque, et tous travaux pénibles ou insalubres faisant l'objet d'un accord de branche ou d'entreprise.\n\nPour les ETAM travaillant habituellement de nuit, une pause de 30 minutes par poste de nuit d'au moins 6 heures est prévue."},{"theme":"repos_hebdomadaire","texte":"Pour les ouvriers, le repos hebdomadaire est de 48 heures correspondant à 2 jours consécutifs dont l'un est le dimanche et l'autre le samedi en priorité ou le lundi.\n\nPour les ETAM, il a une durée minimale de 48 heures correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi, sauf en cas de circonstances imprévisibles, pour des travaux urgents, de sécurité, d'organisation du travail sur 4 ou 6 jours, ou d'activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière du travail."},{"theme":"equipes_successives","texte":"Pour les ouvriers, il est possible d'organiser le travail sur 5 jours, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes (décalage de l'horaire journalier entre la mise au travail ou la fin du travail des premières équipes et celles des équipes suivantes ne peut excéder 3 heures).\n\nCette organisation est notamment applicable au personnel affecté à des activités de maintenance, d'entretien ou de dépannage.\n\nPour les ETAM, le travail posté en équipes successives ou chevauchantes peut être mis en place après consultation du CE ou, à défaut, des DP ou par accord d'entreprise. Deux formes possibles :\n\n1. Organisation du travail (en cycles ou non) en poste discontinu ou semi-continu sur 5 ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes (décalage max 3 heures) ;\n2. Pour les activités de maintenance, de services, d'entretien ou de dépannage, aménagement du travail en postes continus ou non sur 7 jours, organisé ou non en cycles sur une période limitée.\n\nEn cas de travail par équipes successives selon un cycle continu, l'ETAM ne peut être affecté à 2 équipes successives, sauf à titre exceptionnel et pour raisons impérieuses de fonctionnement."},{"theme":"cycles","texte":"Pour les ouvriers, il est possible d'aménager l'horaire collectif sur 4 jours pour un horaire n'excédant pas 35 h/semaine, ou sur 6 jours pour un horaire excédant 35 h/semaine (dans la limite des durées maximales hebdomadaires de travail) pour une période fixée en accord avec le CE ou les DP pendant laquelle le nombre de semaines organisées sur 6 jours ne peut excéder 5 semaines consécutives.\n\nPour les ETAM, si plusieurs cycles de travail posté se succèdent, chaque cycle est limité entre 8 et 12 semaines."},{"theme":"equipes_suppleance","texte":"Pour les ouvriers, il est possible de mettre en place, par accord d'entreprise, des équipes de suppléance de fin de semaine, pour une période limitée à 6 mois. Le temps de travail effectif des salariés affectés à ces équipes peut être de 30 heures (3 fois 10 heures) pour le vendredi, le samedi et le dimanche ou pour le samedi, le dimanche et le lundi ; ou 24 heures (2 fois 12 heures) pour le samedi et le dimanche.\n\nPour les ETAM, la mise en place d'équipes de suppléance de fin de semaine est possible par accord d'entreprise, pour une période limitée à 6 mois consécutifs (sauf accord des parties pour prolonger cette durée).\n\nLes entreprises ayant une activité de maintenance, de services, d'entretien ou de dépannage doivent prendre en compte la situation des salariés relevant de ce type d'organisation du travail, notamment par une rémunération spécifique, l'attribution d'un repos approprié ou un horaire aménagé."},{"theme":"modulation","texte":"La modulation du temps de travail est prévue par l'accord RTT du 9-3-2001.\n\nPour les entreprises appliquant un accord de modulation, la rémunération mensuelle est lissée sur toute la période de modulation, indépendamment de l'horaire réellement accompli.\n\nLa mise en oeuvre de la modulation se fait par accord d'entreprise et avis favorable des RP pour les entreprises de 50 salariés et plus, ou par application directe de l'accord RTT après consultation des DS et du CE ou, à défaut, des DP ou, en leur absence, du personnel concerné pour les entreprises de moins de 50 salariés.\n\nLa durée annuelle est de 1 600 heures avec un horaire moyen de 35 heures sur une période de modulation de 12 mois consécutifs. Tous les salariés sont concernés, y compris les salariés temporaires, les apprentis de plus de 18 ans et les jeunes sous contrat de formation en alternance.\n\nLa programmation indicative doit être portée à la connaissance des salariés avant le début de la période de modulation.\n\nLes changements d'horaires nécessitent un délai de prévenance de 7 jours ouvrés, sauf contraintes ou circonstances particulières affectant de manière imprévisible le fonctionnement de l'entreprise (travaux urgents liés à la sécurité, intempéries, difficultés d'approvisionnement ou de livraison, débuts de chantiers avancés, reportés ou annulés...). La possibilité de réduire le délai de prévenance en-deçà de 7 jours ouvrés est étendue sous réserve d'un accord complémentaire fixant les contreparties accordées aux salariés.\n\nLes limites de la modulation et la répartition des horaires sont les suivantes :\n* Durée maximale quotidienne peut être portée de 10 h à 12 h pour les activités spécifiques de maintenance-exploitation et de services, dans la limite de 15 semaines (pas de durée quotidienne minimale) ;\n* Durée maximale hebdomadaire est de 48 h, 44 h sur 12 semaines consécutives (pas de durée hebdomadaire minimale) ;\n* Répartition possible de la semaine de travail sur moins de 5 jours et sur 6 jours au maximum lorsque les conditions d'exécution du travail le nécessitent."},{"theme":"heures_supplementaires","texte":"Pour les ouvriers, le contingent annuel est de 130 heures (90 heures en cas de modulation importante). Les majorations sont légales.\n\nLe paiement des heures supplémentaires peut être remplacé en tout ou partie par un repos compensateur équivalent, pris par journée ou demi-journée à un moment fixé d'un commun accord entre l'employeur et le salarié en dehors de la période 1er juillet-31 août.\n\nLes heures supplémentaires exceptionnelles (effectuées au-delà du contingent) ouvrent droit à un repos compensateur intégralement indemnisé égal au nombre d'heures exceptionnelles effectuées (non cumulable avec le repos compensateur obligatoire légal). Ce repos est à prendre dans un délai maximum de 2 mois suivant la date à laquelle il a été acquis.\n\nLes heures supplémentaires effectuées à titre exceptionnel au-delà de la durée maximale hebdomadaire de 48 heures, le dimanche, un jour férié ou de nuit sont majorées au taux légal.\n\nPour les ETAM, le contingent annuel est de 215 heures (180 heures pour les ETAM dont l'horaire de travail est annualisé). Les majorations sont légales.\n\nIl est possible de recourir à des heures supplémentaires exceptionnelles, au-delà du contingent, après avis des représentants du personnel, en cas de surcroît exceptionnel de travail ou pour des raisons de sécurité ou des raisons impératives telles que travaux urgents ou continus, ou pour des raisons climatiques ou en cas de contraintes commerciales et techniques imprévisibles.\n\nCes heures sont majorées conformément aux dispositions légales en vigueur et ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois, dont la durée est égale au nombre d'heures supplémentaires exceptionnelles effectuées.\n\nSauf dérogation de l'inspection du travail, l'utilisation des heures supplémentaires exceptionnelles ne doit pas avoir pour effet de dépasser les durées maximales de travail."},{"theme":"travail_nuit","texte":"Pour les ETAM, le travail exceptionnel de nuit (20 h-6 h) est majoré de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires.\n\nLes heures supplémentaires de nuit sont récupérées par un repos de même durée.\n\nLe travail habituel de nuit est justifié par des emplois pour lesquels il est soit impossible techniquement d'interrompre chaque jour le fonctionnement des équipements, soit indispensable économiquement d'allonger le temps d'utilisation des équipements, soit impossible, pour des raisons tenant à la sécurité des personnes ou des biens, d'interrompre l'activité des salariés ou de faire effectuer les travaux à un autre moment.\n\nLe travail de nuit est défini comme tout travail effectué entre 21 heures et 6 heures.\n\nEst travailleur de nuit tout salarié qui accomplit au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ; ou au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs.\n\nLes contreparties sont un repos compensateur (1 journée si entre 270 et 349 heures de nuit sur 12 mois, 2 jours si au moins 350 heures de nuit sur cette période) et une compensation salariale à fixer au niveau de l'entreprise après consultation des IRP (non cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai, ou avec les majorations accordées par les entreprises en cas de travail posté en équipes successives ou chevauchantes ou en cas de travail en équipes de suppléance de fin de semaine).\n\nLes durées maximales de travail de nuit sont de 12 heures quotidiennes (avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures) et 44 heures hebdomadaires sur 12 semaines consécutives."},{"theme":"forfait_jours","texte":"Pour les ETAM classés à partir de la position V dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps, un forfait annuel en jours est applicable.\n\nLe plafond annuel de jours travaillés est fixé à 218 jours avec un forfait de 15 jours de RTT. Ce plafond peut être dépassé par accord entre l'employeur et le salarié, dans la limite de 235 jours de travail par an maximum.\n\nPour les ETAM ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels ils ne peuvent prétendre.\n\nLa rémunération minimale conventionnelle correspondant à la qualification de l'intéressé est majorée de 15 %. La rémunération est lissée.\n\nLa valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22.\n\nLe contrôle de la charge de travail s'effectue par la tenue par l'employeur (ou par le salarié sous la responsabilité de l'employeur) d'un document individuel de contrôle des journées et demi-journées travaillées, des jours de repos et des jours de congés, ainsi que par l'organisation d'un entretien biennal avec le supérieur hiérarchique pour évoquer l'organisation et la charge de travail et l'amplitude des journées d'activité de l'ETAM.\n\nPour les ingénieurs et cadres non dirigeants, le plafond annuel de jours travaillés est de 217 jours.\n\nLes jours de repos dégagés par la RTT peuvent être affectés à un CET. Ces dispositions sont étendues sous réserve d'un accord complémentaire précisant les catégories de cadres concernées."}],"articles":["CC ouvriers, art. III-1-1","CC ouvriers, art. III-1-6","CC ouvriers, art. III-2-1","CC ouvriers, art. III-2-5","CC ouvriers, art. III-0","CC ouvriers, art. III-3-1","CC ouvriers, art. III-3-6","CC ouvriers, art. IV-1-2","CC ouvriers, art. III-1-4","CC ouvriers, art. III-1-5","CC ouvriers, art. III-1-7","CC ouvriers, art. III-1-8","CC ouvriers, art. III-2-2","CC ETAM, art. 4-2-2","CC ETAM, art. 4-2-7","CC ETAM, art. 4-1-4","CC ETAM, art. 4-2-5","CC ETAM, art. 4-2-6","CC ETAM, art. 4-2-3","CC ETAM, art. 4-1-2","CC ETAM, art. 4-1-3","CC ETAM, art. 3-2-3","CC ETAM, art. 4-2-10","CC ETAM, art. 4-2-9","Accord RTT du 9-3-2001"]},"cet":{"traite":true,"contenu":[{"theme":"ouverture","texte":"La mise en oeuvre du CET se fait par accord conclu avec les délégués syndicaux ou, à défaut d'accord (ou en l'absence de délégués syndicaux), après consultation du comité d'entreprise ou, à défaut, des délégués du personnel.\n\nÀ défaut de représentants du personnel, la mise en place se fait après information des salariés."},{"theme":"alimentation_temps","texte":"Les jours de repos dégagés par la RTT peuvent être affectés à un CET. Les conditions d'alimentation sont à définir par l'entreprise en application de tout ou partie des dispositions légales."},{"theme":"salaries_concernes","texte":"Le CET concerne les ouvriers, ETAM et cadres (à l'exclusion des cadres dirigeants) sous CDI (condition exclue de l'extension par arrêté du 23-10-2001) ayant 1 an d'ancienneté dans l'entreprise."},{"theme":"utilisation_conges","texte":"Les conditions d'utilisation sont à définir par l'entreprise en application de tout ou partie des dispositions légales."},{"theme":"cloture","texte":"La possibilité de transférer la valeur du compte au nouvel employeur est prévue par accord écrit des 3 parties."}],"articles":["Accord RTT du 9-3-2001"]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les ouvriers, les conditions d'ancienneté pour l'indemnisation des absences par année civile sont les suivantes : jeunes âgés de moins de 25 ans et apprentis : 1 mois ; salariés âgés d'au moins 25 ans : 3 mois, ou 1 mois s'ils ont acquis au moins 750 points de retraite complémentaire CNRO dans les 10 dernières années précédant le jour de l'arrêt.\n\nL'ancienneté à prendre en compte est le temps écoulé depuis la date de la dernière embauche sans que soient exclues les périodes de suspension du contrat de travail.\n\nLe délai de carence (sauf en cas d'AT ou de MP, à l'exclusion des accidents de trajet générant un arrêt ≤ 30 jours) est fixé à 5 jours pour chaque nouvel arrêt, ou 3 jours pour les ouvriers ayant 5 ans d'ancienneté dans l'entreprise.\n\nL'indemnisation (calculée sur la base de 1/30 du dernier salaire mensuel précédant l'arrêt) est de 100 % pendant 45 jours (du 4e ou 6e au 48e ou 50e jour inclus d'arrêt de travail) puis 75 % du 49e ou 51e au 90e jour inclus d'arrêt de travail, sous déduction des IJSS (ou autre indemnité ayant le même objet).\n\nPour les ETAM, après 1 an de présence dans l'entreprise ou 5 ans de services (continus ou non) dans une ou plusieurs entreprises du BTP, l'indemnisation par année civile est à hauteur de 100 % du salaire pendant 90 jours, sous déduction des IJSS.\n\nEnsuite, la prise en charge est assurée par le régime de prévoyance. Le maximum d'indemnisation est le salaire d'activité (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié). Les dispositions de l'article 6-5 de la CC des ETAM, de même que les dispositions de l'article 6-2 relatif au régime de prévoyance obligatoire, ont été exclues de l'extension en tant qu'elles prévoient un régime conventionnel de prévoyance fondé sur une clause de désignation d'un organisme assureur, déclaré contraire à la Constitution par le Conseil constitutionnel (Arrêté du 20-1-2014)."},{"theme":"garantie_emploi","texte":"Pour les ouvriers, la garantie d'emploi en cas de maladie est de 90 jours au cours de la même année civile. Au-delà, l'employeur a la possibilité de licencier si l'employeur est obligé de procéder au remplacement du salarié avant la date présumée de son retour.\n\nPour les ETAM, si les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié absent pour maladie ou accident, l'employeur a la possibilité de rompre le contrat de travail avec versement de l'indemnité de préavis (indemnité non due en cas de licenciement consécutif à une inaptitude physique du salarié)."},{"theme":"dispositions_communes","texte":"Pour les ETAM, les absences pour maladie ou accident (sauf accidents provoqués par la pratique de sports ayant entraîné une incapacité de travail > 1 mois) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que l'ETAM justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence."}],"articles":["CC ouvriers, art. VI-1-1-2","CC ouvriers, art. VI-1-2","CC ouvriers, art. VI-1-4","CC ETAM, art. 5-1-4","CC ETAM, art. 6-4","CC ETAM, art. 6-5","CC ETAM, art. 6-6"]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les ouvriers, les conditions d'ancienneté sont supprimées en cas d'AT/MP > 30 jours. Il n'y a pas de délai de carence pour les AT ou MP (à l'exclusion des accidents de trajet générant un arrêt ≤ 30 jours).\n\nL'indemnisation (calculée sur la base de 1/30 du dernier salaire mensuel précédant l'arrêt) est la suivante :\n* Pour les arrêts ≤ 30 jours, 90 % du 1er au 15e jour inclus d'arrêt de travail puis 100 % du 16e au 30e jour inclus d'arrêt de travail ;\n* Pour les arrêts > 30 jours, 100 % du 1er au 90e jour inclus d'arrêt de travail.\n\nPour les accidents de trajet, l'indemnisation est de 100 % pendant 27 jours (du 4e ou 6e au 30e ou 32e jour inclus d'arrêt de travail) pour les arrêts ≤ 30 jours, et 100 % du 1er au 90e jour inclus d'arrêt de travail pour les arrêts > 30 jours. Ces indemnisations sont sous déduction des IJSS (ou autre indemnité ayant le même objet).\n\nPour les ETAM, l'indemnisation des absences pour accident du travail ou maladie professionnelle se fait sans condition d'ancienneté, à hauteur de 100 % du salaire pendant 90 jours par année civile, sous déduction des IJSS.\n\nEnsuite, la prise en charge est assurée par le régime de prévoyance. Le maximum d'indemnisation est le salaire d'activité (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié). Les dispositions de l'article 6-5 de la CC des ETAM, de même que les dispositions de l'article 6-2 relatif au régime de prévoyance obligatoire, ont été exclues de l'extension en tant qu'elles prévoient un régime conventionnel de prévoyance fondé sur une clause de désignation d'un organisme assureur, déclaré contraire à la Constitution par le Conseil constitutionnel (Arrêté du 20-1-2014)."},{"theme":"dispositions_communes","texte":"Pour les ETAM, les absences pour accident (sauf accidents provoqués par la pratique de sports ayant entraîné une incapacité de travail > 1 mois) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que l'ETAM justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence."}],"articles":["CC ouvriers, art. VI-1-1-2","CC ouvriers, art. VI-1-2","CC ouvriers, art. VI-1-4","CC ETAM, art. 5-1-4","CC ETAM, art. 6-4","CC ETAM, art. 6-5","CC ETAM, art. 6-6"]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Pour les ouvrières remplissant les conditions d'ancienneté prévues pour l'indemnisation de la maladie, le maintien du dernier salaire mensuel est de 100 %, sous déduction des IJSS et d'un éventuel régime de prévoyance, pendant une durée maximale de 6 semaines avant la date présumée de l'accouchement et de 10 semaines après.\n\nÀ partir du 3e mois de grossesse, une pause payée au taux du salaire réel de 15 minutes le matin et 15 minutes l'après-midi ou de 30 minutes le matin ou l'après-midi est accordée.\n\nPour les ETAM, pour les salariées ayant au moins 1 an de présence dans l'entreprise, le maintien du salaire est de 100 %, sous déduction des IJSS et des régimes de prévoyance, pendant une durée maximale de 16 semaines (avant ou après l'accouchement).\n\nLe maximum de l'indemnisation est le salaire d'activité (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant à la salariée)."},{"theme":"paternite","texte":"Pour les ouvriers, un congé de 3 jours est accordé pour la naissance ou l'adoption d'un enfant, en plus du congé légal de paternité.\n\nPour les ETAM, un congé de 3 jours est accordé pour la naissance ou l'adoption d'un enfant, en plus du congé de paternité de 11 jours calendaires (18 jours en cas de naissances multiples)."}],"articles":["CC ouvriers, art. V-1-2","CC ETAM, art. 5-2","CC ETAM, art. 6-8","CC ETAM, art. 6-9","CC ouvriers, art. VI-2","CC ETAM, art. 6-7"]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"caractere_obligatoire","texte":"Pour les ouvriers, application de l'accord national commun au Bâtiment et aux travaux publics du 31-7-68 étendu instituant le régime national de prévoyance des ouvriers du BTP.\n\nPour les ETAM, ils bénéficient obligatoirement de garanties conventionnelles de prévoyance souscrites auprès de la caisse régionale de prévoyance du BTP (CRP-BTP) des Antilles et de la Guyane. En l'absence de souscription par l'employeur, d'un régime de prévoyance garantissant chacune des prestations du régime de base, obligation pour celui-ci de verser directement aux salariés les prestations et/ou indemnités manquantes.\n\nCes dispositions ne sont pas applicables aux personnels de nettoyage ou de gardiennage qui relèvent, en matière de retraite et de prévoyance, du régime général. Les dispositions de l'article 6-2 de la CC des ETAM ont été exclues de l'extension en tant qu'elles prévoient un régime conventionnel de prévoyance fondé sur une clause de désignation d'un organisme assureur, pris en application de l'article L. 912-1 du code de la sécurité sociale, déclaré contraire à la Constitution par le Conseil constitutionnel (Arrêté du 20-1-2014)."},{"theme":"organisme","texte":"Pour le régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), l'organisme assureur est au choix de l'entreprise."},{"theme":"garantie_deces","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), le capital décès est le suivant :\n<table><thead><tr><th>Situation</th><th>Capital</th></tr></thead><tbody><tr><td>Salarié célibataire, veuf ou divorcé</td><td>2 000 SR</td></tr><tr><td>Salarié avec conjoint (ou partenaire de PACS, concubin)</td><td>10 000 SR</td></tr><tr><td>Majoration : 1 ou 2 enfants à charge</td><td>2 500 SR par enfant à charge</td></tr><tr><td>Majoration : 3 enfants à charge et plus</td><td>5 000 SR par enfant à charge</td></tr></tbody></table>\nUne rente de conjoint survivant est prévue en cas de décès du salarié consécutif à une maladie ou à un accident de droit commun, avec versement d'une rente initiale égale à 12 % de S (S étant au minimum égal à 10 000 SR).\n\nCette rente initiale est versée pour une durée limitée prenant fin à compter du 55e anniversaire du conjoint, de la liquidation de la retraite du conjoint ou à la date à laquelle le conjoint n'a plus d'enfant à charge (la date la plus tardive est retenue).\n\nAu lendemain du dernier jour de versement de la rente initiale, la rente de conjoint devient viagère. Elle est égale à la fraction de pension de réversion qu'aurait acquise l'intéressé, entre la date de décès du salarié et son âge théorique de départ à la retraite à taux plein. Elle ne peut pas dépasser 12 % de S (y compris les pensions de réversion).\n\nUne rente éducation est également prévue :\n<table><thead><tr><th>Cause du décès</th><th>Orphelin de 1 parent</th><th>Orphelin de 2 parents</th></tr></thead><tbody><tr><td>Toutes causes, hors AT/MP</td><td>10 % de S * (S min 10 000 SR)</td><td>20 % de S * (S min 10 000 SR)</td></tr><tr><td>AT/MP</td><td>-</td><td>10 % de S * (S min 10 000 SR)</td></tr></tbody></table>"},{"theme":"garantie_incapacite","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), en cas d'incapacité totale de travail supérieure à 90 jours (sur une période de 3 mois glissants), une indemnité journalière complémentaire aux IJSS est versée à compter du 91e jour d'arrêt. Le montant est le suivant :\n<table><thead><tr><th>Cause de l'incapacité</th><th>Montant</th></tr></thead><tbody><tr><td>AT/MP</td><td>S/4000, sans pouvoir être inférieur à 3,5 SR</td></tr><tr><td>Autres causes</td><td>S/2000, sans pouvoir être inférieur à 3,5 SR</td></tr></tbody></table>\nLorsqu'au cours d'une période d'indemnisation, l'incapacité de travail devient partielle pour raison médicale, l'indemnité journalière versée par l'organisme assureur est réduite de 50 %.\n\nLe maximum d'indemnisation est la rémunération nette que le salarié aurait perçue s'il avait poursuivi son activité professionnelle, limitée à hauteur de 85 % du salaire annuel soumis à cotisation (S)."},{"theme":"garantie_invalidite","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), en cas d'invalidité et d'incapacité permanente, le versement d'une rente, en complément de la rente SS, est fixé comme suit :\n<table><thead><tr><th>Cas</th><th>Rente</th></tr></thead><tbody><tr><td><strong>Invalidité de droit commun (2e ou 3e catégorie)</strong></td><td>15 % de S * (S ne pouvant être inférieur à 10 000 SR)</td></tr><tr><td>Majoration par enfant à charge</td><td>+ 50 %</td></tr><tr><td></td><td>Maximum : 85 % de S</td></tr><tr><td><strong>Incapacité résultant d'un AT/MP</strong> :</td><td></td></tr><tr><td>- incapacité comprise entre 33 % et 50 %</td><td>[(1,9 × T) - 35 %] × S - rente SS * (T étant le taux d'incapacité)</td></tr><tr><td>- incapacité supérieure à 50 %</td><td>[(0,7 × T) + 30 %] × S - rente SS * (T étant le taux d'incapacité)</td></tr></tbody></table>\nLe salarié ne peut pas percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle."},{"theme":"cotisations","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), l'assiette des cotisations est la rémunération retenue pour le calcul des cotisations sociales, limitée à 3 plafonds de la sécurité sociale.\n\nSont notamment incluses dans l'assiette des cotisations : les indemnités versées par la caisse des congés payés du BTP ; les indemnités versées aux salariés placés en activité partielle (indemnités légales et indemnités complémentaires versées par l'employeur).\n\nSont exclues de l'assiette des cotisations : les indemnités de fin de carrière ; et la fraction de la contribution de l'employeur au financement des garanties de prévoyance, qui excède les plafonds d'exclusion de l'assiette des cotisations SS.\n\nLes taux de cotisation sont les suivants :\n<table><thead><tr><th>Garanties</th><th>Cotisation minimale obligatoire de l'employeur *</th></tr></thead><tbody><tr><td>Indemnité de fin de carrière</td><td>0,573 %</td></tr><tr><td>Autres garanties</td><td>0,701 %</td></tr><tr><td><strong>Total</strong></td><td><strong>1,274 %</strong></td></tr></tbody></table>\n* En cas de non-respect du versement de cette cotisation minimale par l'employeur, les salariés ont la faculté de demander, dans un délai de 5 ans, le remboursement total des cotisations salariales de prévoyance à hauteur de l'insuffisance de cotisation de prévoyance prise en charge par l'entreprise.\n\nLes employeurs sont invités à négocier avec leur organisme assureur un contrat sur la base d'un taux de cotisation global de référence fixé à hauteur de 1,75 % (y compris la cotisation à la charge du salarié)."},{"theme":"salaire_reference","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), les prestations sont calculées selon les cas, en fonction du salaire de référence (SR) fixé à 2,07 € au 1-7-2024 (valeur revalorisée chaque année proportionnellement à l'évolution des salaires moyens annuels des régions concernées) et du salaire annuel soumis à cotisations perçu au cours de l'exercice civil précédant celui où se situe l'événement à l'origine de la prestation (S)."},{"theme":"portabilite","texte":"Dans le cadre du régime de prévoyance commun aux OETAM (accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), le maintien des garanties est prévu dans les cas suivants :\n<table><thead><tr><th>Cas visés</th><th>Garanties maintenues</th><th>Versement de cotisations</th></tr></thead><tbody><tr><td>Suspension du contrat de travail avec maintien de salaire (total ou partiel), versement d'IJ complémentaires financées au moins pour partie par l'employeur</td><td>Ensemble des garanties</td><td>Oui</td></tr><tr><td>Congés liés à une maternité/adoption</td><td>Ensemble des garanties</td><td>Oui</td></tr><tr><td>Suspension du contrat de travail sans maintien de salaire</td><td>Ensemble des garanties * (Garanties maintenues pendant les 30 premiers jours, dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues)</td><td>Non</td></tr><tr><td>Licenciement/rupture du contrat de travail ouvrant droit à l'assurance chômage</td><td>Ensemble des garanties * (Garanties maintenues pendant une durée de 36 mois à compter de la date de fin de contrat (et sans limitation de durée en cas de rupture du contrat de travail consécutive à un arrêt de travail ou à une invalidité))</td><td>Non</td></tr><tr><td>Liquidation des droits à retraite par un salarié ayant bénéficié depuis sa dernière période d'emploi d'indemnités journalières, de rentes d'invalidité ou d'une indemnisation par l'assurance chômage (de manière continue)</td><td>Indemnité de fin de carrière</td><td>Non</td></tr><tr><td>Incapacité ou invalidité * (Dispositions applicables aux OETAM ne relevant pas des cas de suspension du contrat de travail (avec ou sans maintien de salaire) ou des cas de rupture du contrat de travail ouvrant droit à l'assurance chômage)</td><td>Garanties décès</td><td>Non</td></tr></tbody></table>"}],"articles":["CC ouvriers, art. XI-5","CC ETAM, préambule du titre VI","CC ETAM, art. 6-1","CC ETAM, art. 6-2","CC ETAM, art. 8-15","Accord du 13-11-2024"]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Pour les ouvriers, il y a application de l'accord commun au Bâtiment et aux travaux publics du 13-5-59 modifié et codifié par accord du 13-11-59 agréé et étendu instituant le régime de retraite complémentaire des ouvriers du BTP.\n\nPour les ETAM, l'affiliation obligatoire à la caisse régionale de retraite du BTP (CRR-BTP) des Antilles et de la Guyane est requise.\n\nCette disposition n'est pas applicable aux personnels de nettoyage ou de gardiennage qui relèvent, en matière de retraite et de prévoyance, du régime général."}],"articles":["CC ouvriers, art. XI-5","CC ETAM, préambule du titre VI","CC ETAM, art. 6-1","CC ETAM, art. 8-15"]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"conditions_ouverture_indemnisation_maladie","texte":"Les apprentis (jeunes âgés de moins de 25 ans) ont une condition d'ancienneté de 1 mois pour l'indemnisation des absences pour maladie."},{"theme":"temps_travail","texte":"Les apprentis de plus de 18 ans sont concernés par la modulation du temps de travail prévue par l'accord RTT du 9-3-2001."},{"theme":"maitre_apprentissage","texte":"Les compagnons professionnels (CP1, CP2) peuvent transmettre ponctuellement leur expérience, notamment aux apprentis. Les maîtres ouvriers (MO, CE1, CE2) et chefs d'équipe (CE1, CE2) peuvent assurer le tutorat éventuel des apprentis et nouveaux embauchés."},{"theme":"periode_accueil","texte":"Pour les ETAM, la période d'accueil est réduite de moitié pour les salariés ayant acquis un diplôme par la voie de l'apprentissage ou de la formation par alternance. La période d'accueil est supprimée lorsque le salarié débutant demeure dans l'entreprise dans laquelle il a été apprenti."}],"articles":["Accord RTT du 9-3-2001","CC ouvriers, art. VI-1-1-2","CC ouvriers, art. XII-2","CC ETAM, annexe 1"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"temps_travail","texte":"Les jeunes sous contrat de formation en alternance sont concernés par la modulation du temps de travail prévue par l'accord RTT du 9-3-2001."}],"articles":["Accord RTT du 9-3-2001"]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Pour les ouvriers, la classification est répartie en 4 niveaux (I à IV) avec des positions et coefficients hiérarchiques. Pour les ETAM, la classification est répartie en 8 niveaux (A à H) sur la base de 4 critères classants."},{"theme":"grille_complete","texte":"Pour les ouvriers, la grille de classification est la suivante :\n<table><thead><tr><th>Niveau</th><th>Catégorie</th><th>Coeff.</th></tr></thead><tbody><tr><td>I</td><td>OE 1 - Ouvrier d'exécution position 1</td><td>157 [159,3 au 1-1-2022]</td></tr><tr><td>I</td><td>OE 2 - Ouvrier d'exécution position 2</td><td>162</td></tr><tr><td>II</td><td>OP 1 - Ouvrier professionnel position 1</td><td>172</td></tr><tr><td>II</td><td>OP 2 - Ouvrier professionnel position 2</td><td>182</td></tr><tr><td>III</td><td>CP 1 - Compagnon professionnel position 1</td><td>202</td></tr><tr><td>III</td><td>CP 2 - Compagnon professionnel position 2</td><td>217</td></tr><tr><td>IV</td><td>MO - Maître ouvrier</td><td>227</td></tr><tr><td>IV</td><td>CE 1 - Chef d'équipe position 1</td><td>230</td></tr><tr><td>IV</td><td>CE 2 - Chef d'équipe position 2</td><td>242</td></tr></tbody></table>\nLa classification du métier de conducteur de grue à tour est la suivante : catégorie débutant, niveau 1 : coefficient 217 ; catégorie confirmé, niveau 2, après au moins 1 an de pratique de niveau 1 : coefficient 227 ; catégorie hautement confirmé, niveau 3, avec au moins 2 ans de pratique de niveau 2 : coefficient 230."},{"theme":"criteres_classement","texte":"Pour les ouvriers, les critères classants sont :\n<table><thead><tr><th>Niveau</th><th>Position</th><th>Coeff.</th><th>Contenu de l'activité et responsabilité</th><th>Autonomie et initiative</th><th>Technicité</th><th>Formation, adaptation et expérience</th></tr></thead><tbody><tr><td>I</td><td>OE 1</td><td>157</td><td>Travaux de simple exécution selon des consignes précises.</td><td>Contrôle constant.</td><td>Sans connaissances particulières.</td><td>Simple adaptation aux conditions générales de travail.</td></tr><tr><td>I</td><td>OE 2</td><td>162</td><td>Travaux simples sans difficultés particulières à partir de directives simples.</td><td>Contrôle fréquent. Initiatives élémentaires. Responsable de la bonne exécution.</td><td>Première spécialisation dans l'emploi.</td><td>Initiation professionnelle.</td></tr><tr><td>II</td><td>OP 1</td><td>172</td><td>Travaux courants de sa spécialité réalisés à partir de directives générales.</td><td>Contrôle ponctuel. Initiative dans le choix des moyens.</td><td>Connaissances techniques de base de son métier. Respect des règles professionnelles.</td><td>Formation professionnelle initiale ou continue ou technicité acquise par expérience au niveau I.</td></tr><tr><td>II</td><td>OP 2</td><td>182</td><td>Organisation et exécution des travaux de sa spécialité à partir de directives. Possibilité d'aides.</td><td>Autonomie dans la réalisation du travail. Responsable de la bonne exécution. Contrôle de bonne fin.</td><td>Respect des règles de l'art et prise en compte des contraintes liées aux environnements.</td><td>Diplôme professionnel ou formation spécifique, ou expérience acquise dans la position précédente.</td></tr><tr><td>III</td><td>CP 1</td><td>202</td><td>Travaux de son métier à partir de directives pouvant impliquer la lecture de plans et la tenue de documents d'exécution. Peut être assisté d'autres ouvriers de qualification moindre.</td><td>Responsable de leur bonne réalisation sous contrôle de bonne fin. Sur instructions de l'encadrement, fonctions ponctuelles de représentation simple relative au travail quotidien.</td><td>Bonnes connaissances professionnelles.</td><td>Formation professionnelle initiale ou continue, ou expérience équivalente. Peut transmettre ponctuellement son expérience (notamment aux apprentis et nouveaux embauchés).</td></tr><tr><td>III</td><td>CP 2</td><td>217</td><td>Travaux délicats de son métier réalisés à partir d'instructions générales.</td><td>Dispose d'une certaine autonomie, sous contrôle de bonne fin. Peut prendre des initiatives se rapportant à la réalisation des travaux confiés.</td><td>Très bonnes connaissances professionnelles.</td><td>Formation professionnelle initiale ou continue et/ou expérience équivalente. Tutorat éventuel des apprentis et des nouveaux embauchés.</td></tr><tr><td>IV</td><td>MO</td><td>227</td><td>A partir de directives d'organisation générale : travaux délicats de son métier ou organise le travail des ouvriers appelés à l'assister.</td><td>Autonomie dans son métier exercée sous l'autorité de sa hiérarchie. Initiatives relatives à la réalisation technique des tâches à effectuer.</td><td>Très bonne maîtrise de son métier. Capable de diversifier ses connaissances professionnelles.</td><td>Formation professionnelle reconnue et/ou expérience équivalente. Adaptation aux techniques et équipements nouveaux, notamment par une formation continue appropriée. Tutorat éventuel des apprentis et nouveaux embauchés.</td></tr><tr><td>IV</td><td>CE 1</td><td>230</td><td>A partir de directives d'organisation générale : travaux complexes de son métier ou organise le travail des ouvriers appelés à l'assister et en assure la conduite.</td><td>Autonomie dans son métier exercée sous l'autorité de sa hiérarchie. Initiatives relatives à la réalisation technique des tâches à effectuer. Missions de représentation correspondantes.</td><td>Parfaite maîtrise de son métier et technicité affirmée. Capable de diversifier ses connaissances professionnelles y compris dans des techniques connexes.</td><td>Formation professionnelle reconnue et/ou solide expérience. Adaptation aux techniques et équipements nouveaux, notamment par une formation continue appropriée. Tutorat éventuel des apprentis et des nouveaux embauchés.</td></tr><tr><td>IV</td><td>CE 2</td><td>242</td><td>Travaux les plus délicats de son métier ou assure de manière permanente la conduite et l'animation d'une équipe composée d'ouvriers de tous niveaux.</td><td>Large autonomie dans son métier. Dans la limite des attributions définies par le chef d'entreprise, sous l'autorité de sa hiérarchie et dans le cadre de ses fonctions, responsabilités dans la réalisation des travaux et missions de représentation auprès des tiers.</td><td>Parfaite maîtrise de son métier et connaissance de techniques connexes lui permettant d'assurer les travaux relevant de celles-ci.</td><td>Formation professionnelle reconnue et/ou très solide expérience. Adaptation constante aux techniques et équipements nouveaux, notamment par une formation continue appropriée. Tutorat éventuel des apprentis et des nouveaux embauchés.</td></tr></tbody></table>\nPour les ETAM, les critères classants sont :\n<table><thead><tr><th>Catégorie</th><th>Niveau</th><th>Contenu de l'activité, responsabilité dans l'organisation du travail</th><th>Autonomie, initiative, adaptation, capacité à recevoir délégation</th><th>Technicité, expertise</th><th>Compétences acquises par expérience ou formation</th></tr></thead><tbody><tr><td>Employés</td><td>A</td><td>Travaux simples et répétitifs nécessitant un apprentissage de courte durée OU travaux d'aide. Le salarié est responsable de la qualité du travail fourni, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des consignes précises. Il peut prendre des initiatives élémentaires. Il respecte les règles de sécurité relatives à son emploi et à l'environnement dans lequel il se trouve</td><td>Pas de connaissances spécifiques requises</td><td>Initiation professionnelle OU adaptation préalable</td></tr><tr><td>Employés</td><td>B</td><td>Travaux d'exécution sans difficulté particulière OU travaux d'assistance à un ETAM d'une position supérieure. Le salarié est responsable de la qualité du travail fourni et des échéances qui lui sont indiquées, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions précises. Il peut être amené à prendre une part d'initiatives dans le choix des modes d'exécution. Il peut être appelé à effectuer des démarches courantes. Il respecte les règles de sécurité</td><td>Première qualification</td><td>Expérience acquise en niveau A OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement technologique ou professionnel de niveau CAP, BEP</td></tr><tr><td>Employés</td><td>C</td><td>Travaux courants, variés et diversifiés. Le salarié résout des problèmes simples. Il est responsable de la qualité du travail fourni et du respect des échéances, en intégrant la notion d'objectifs à atteindre, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions définies. Il peut être amené à prendre une part d'initiatives et de responsabilités relatives à la réalisation des travaux qui lui sont confiés. Il peut être appelé à effectuer des démarches courantes. Il met en oeuvre la démarche prévention</td><td>Technicité courante</td><td>Expérience acquise en niveau B OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement technologique ou professionnel de niveau BP, BT, Bac professionnel, Bac STI</td></tr><tr><td>Employés</td><td>D</td><td>Travaux courants, variés et diversifiés. Le salarié maîtrise la résolution de problèmes courants. Il est responsable de ses résultats sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions constantes. Il peut être amené à prendre une part d'initiatives et responsabilités relatives à la réalisation des travaux qui lui sont confiés. Il peut être appelé à effectuer des démarches courantes. Il met en oeuvre la démarche prévention</td><td>Technicité courante affirmée</td><td>Expérience acquise en niveau C OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>E</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études OU le salarié exerce un commandement sur les salariés placés sous son autorité. Il résout des problèmes à partir de méthodes et techniques préétablies. Il peut transmettre ses connaissances</td><td>Le salarié agit dans le cadre d'instructions permanentes et/ou de délégations dans un domaine d'activités strictement défini. Il est amené à prendre une part d'initiatives, de responsabilités et d'animation. Il échange des informations avec des interlocuteurs externes occasionnels. Il effectue des démarches courantes. Il veille à faire respecter l'application des règles de sécurité</td><td>Connaissances des principaux aspects techniques et savoir-faire de sa spécialité professionnelle. Bonne technicité dans sa spécialité. Le salarié se tient à jour dans sa spécialité</td><td>Expérience acquise en niveau D ou en niveau IV de la classification ouvriers bâtiment et niveaux III et IV de la classification ouvriers travaux publics OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement technologique ou professionnel de niveau BTS, DUT, DEUG, licence professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>F</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale portant sur des projets plus techniques OU le salarié exerce un commandement sur un ensemble de salariés affectés à un projet. Il résout des problèmes avec choix de la solution la plus adaptée par référence à des méthodes, procédés ou moyens habituellement mis en oeuvre dans l'entreprise. Il transmet ses connaissances</td><td>Le salarié agit dans le cadre d'instructions permanentes et/ou de délégations. Il est amené à prendre des initiatives, des responsabilités. Il a un rôle d'animation. Il sait faire passer l'information et conduit des relations ponctuelles avec des interlocuteurs externes. Il peut représenter l'entreprise dans le cadre de ces instructions et délégations. Il veille à faire respecter l'application des règles de sécurité et participe à leur adaptation</td><td>Connaissances structurées des diverses techniques et savoir-faire de sa spécialité professionnelle et de leurs applications. Haute technicité dans sa spécialité. Le salarié se tient à jour dans sa spécialité</td><td>Expérience acquise en niveau E OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>G</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale portant sur un projet important ou complexe ou sur plusieurs projets OU le salarié exerce un commandement sur plusieurs équipes de salariés affectés à un projet important ou complexe ou à plusieurs projets. Il résout des problèmes variés avec choix de la solution la plus adaptée tenant compte des données et contraintes d'ordre économique, technique, administratif et commercial. Il sait et doit transmettre ses connaissances</td><td>Le salarié agit par délégation dans le cadre d'instructions. Il a un rôle d'animation. Il sait faire passer l'information et conduit des relations régulières avec des interlocuteurs externes. Il représente l'entreprise dans le cadre de ces instructions et délégations. Il veille à faire respecter l'application des règles de sécurité. Il participe à leur adaptation et à leur amélioration</td><td>Connaissances approfondies des techniques et savoir-faire de sa spécialité et des connaissances de base de techniques connexes. Haute technicité dans sa spécialité et technicité de base de domaines connexes. Le salarié tient à jour ses connaissances de sa spécialité et ses connaissances de base des techniques connexes</td><td>Expérience acquise en niveau F OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>H</td><td>Le salarié exerce les fonctions de niveau G avec une expérience confirmée qui lui en donne la complète maîtrise</td><td>Le salarié agit par délégation dans le cadre de directives précises. Il a un rôle d'animation. Il communique et assure le relais entre le personnel placé sous son autorité et la hiérarchie. Il conduit des relations fréquentes avec des interlocuteurs externes. Il représente l'entreprise dans le cadre de ces directives et délégations. Il veille à faire respecter l'application des règles de sécurité. Il participe à leur amélioration et à leur adaptation</td><td>Connaissances parfaitement maîtrisées des techniques et savoir-faire de sa spécialité et des connaissances courantes de techniques connexes. Très haute technicité dans sa spécialité et technicité courante de domaines connexes. Le salarié tient à jour l'ensemble de ses connaissances</td><td>Expérience acquise en niveau G</td></tr></tbody></table>"},{"theme":"definitions_categories","texte":"Pour les ETAM, les catégories sont : Employés (niveaux A à D) et Techniciens et agents de maîtrise (niveaux E à H)."},{"theme":"evolution_carriere","texte":"Pour les ouvriers, l'ouvrier qui effectue à titre occasionnel certaines tâches du niveau ou de la position supérieurs bénéficie du changement de qualification dès que ces tâches sont exécutées de façon habituelle.\n\nTout ouvrier occupé régulièrement à des travaux relevant de plusieurs niveaux et positions est classé dans le niveau (ou la position) le plus élevé.\n\nL'ouvrier qui exécute temporairement des travaux correspondant à une qualification inférieure à la sienne conserve sa qualification et sa rémunération.\n\nPour les ETAM, deux mécanismes sont prévus :\n* En cas d'exercice habituel de tâches relevant d'un niveau supérieur, promotion dans le niveau de classement correspondant dans un délai maximum de 6 mois (délai décompté en une ou plusieurs périodes) ;\n* Organisation d'un entretien individuel au moins biennal, à l'initiative de l'employeur ou du salarié, au cours duquel sont examinées les possibilités d'évolution au sein de la classification des ETAM ou vers la classification des cadres (à partir du niveau G).\n\nL'ETAM de niveau G peut être promu cadre sans avoir à passer nécessairement par le niveau H de la grille."},{"theme":"prise_en_compte_diplomes","texte":"Pour les ouvriers, les titulaires d'un CAP, d'un CFPA ou d'un BEP sont classés au Niveau II-OP 1 (coeff. 172). À l'issue d'une période probatoire maximum de 9 mois, les intéressés sont reconnus dans ce classement ou classés à un niveau supérieur (délai réduit à 6 mois pour les ouvriers ayant une expérience antérieure d'entreprise acquise notamment par l'apprentissage ou la formation en alternance).\n\nLes titulaires d'un bac technologique ou professionnel sont classés au Niveau III-CP 1 (coeff. 202). À l'issue d'une période probatoire maximum de 18 mois, les intéressés sont classés au niveau III-CP 2 (coeff. 217) ou au niveau IV (délai réduit à 9 mois lorsque le diplôme est acquis par formation continue et dans la limite des emplois disponibles si le diplôme est acquis par formation continue à l'initiative du salarié).\n\nPour les ETAM, la prise en compte des diplômes professionnels est la suivante :\n<table><thead><tr><th>Niveau</th><th>Diplôme</th><th>Période d'accueil</th></tr></thead><tbody><tr><td>B</td><td>CAP, BEP</td><td>9 mois maximum</td></tr><tr><td>C</td><td>Brevet professionnel, brevet de technicien, bac professionnel, bac STI</td><td>18 mois maximum</td></tr><tr><td>E</td><td>BTS, DUT, DEUG, licence professionnelle</td><td>18 mois maximum</td></tr></tbody></table>\nLa période d'accueil est réduite de moitié pour les salariés ayant acquis l'un des diplômes visés ci-avant par la voie de l'apprentissage ou de la formation par alternance ou par la voie scolaire, ou pour les salariés titulaires de diplômes obtenus dans le cadre de la formation continue à l'initiative de l'entreprise.\n\nLa période d'accueil est supprimée lorsque le salarié débutant demeure dans l'entreprise dans laquelle il a été apprenti ou a exécuté son contrat en alternance."}],"articles":["CC ouvriers, art. XII-3","Accord du 4-6-2009","Accord du 12-5-2022","CC ouvriers, art. XII-2","CC ouvriers, art. XII-4","CC ouvriers, titre XII","CC ETAM, annexe 1"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Pour les ouvriers, les salaires minima sont calculés en multipliant la valeur du point par le coefficient hiérarchique. En cas de travail au rendement, l'ouvrier doit recevoir un salaire supérieur au salaire minimum conventionnel de l'emploi. Pour les ETAM, les salaires minima mensuels sont basés sur 151,67 h/mois (ou 35 h en moyenne sur l'année ou 1 645 h/an)."},{"theme":"valeur_point","texte":"Pour les ouvriers, la valeur du point est la suivante :\n<table><thead><tr><th>Au 1-1-2018 *</th><th>Au 1-7-2020 **</th><th>Au 1-1-2022 ***</th><th>Au 1-5-2022 ****</th></tr></thead><tbody><tr><td>9,82 €</td><td>9,99 €</td><td>10,31 €</td><td>10,48 €</td></tr></tbody></table>\n* Au 28-3-2019 pour les non-adhérents (Accord du 20-6-2018 étendu par arrêté du 20-3-2019, JO 27-3-2019).\n** Accord du 3-12-2020 non étendu.\n*** Pour les seuls adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n**** Au 23-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022)."},{"theme":"grille_complete","texte":"Pour les ouvriers (base 35 h/semaine) :\n<table><thead><tr><th>Catégorie</th><th>Mensuel (1-1-2018) *</th><th>Horaire (1-1-2018) *</th><th>Mensuel (1-7-2020) **</th><th>Horaire (1-7-2020) **</th><th>Mensuel (1-1-2022) ***</th><th>Horaire (1-1-2022) ***</th><th>Mensuel (1-5-2022) ****</th><th>Horaire (1-5-2022) ****</th><th>Mensuel (1-5-2023) *****</th><th>Horaire (1-5-2023) *****</th><th>Mensuel (1-5-2024) ******</th><th>Horaire (1-5-2024) ******</th></tr></thead><tbody><tr><td>OE 1</td><td>1 541,74 €</td><td>10,17 €</td><td>1 568,43 €</td><td>10,34 €</td><td>1 642,38 €</td><td>10,83 €</td><td>1 669,46 €</td><td>11,01 €</td><td>1 747,24 €</td><td>11,52 €</td><td>1 789,17 €</td><td>11,80 €</td></tr><tr><td>OE 2</td><td>1 590,84 €</td><td>10,49 €</td><td>1 618,38 €</td><td>10,67 €</td><td>1 670,22 €</td><td>11,01 €</td><td>1 697,76 €</td><td>11,19 €</td><td>1 765,44 €</td><td>11,64 €</td><td>1 807,81 €</td><td>11,92 €</td></tr><tr><td>OP 1</td><td>1 689,04 €</td><td>11,14 €</td><td>1 718,28 €</td><td>11,33 €</td><td>1 773,32 €</td><td>11,69 €</td><td>1 802,56 €</td><td>11,88 €</td><td>1 874,66 €</td><td>12,36 €</td><td>1 919,65 €</td><td>12,66 €</td></tr><tr><td>OP 2</td><td>1 787,24 €</td><td>11,78 €</td><td>1 818,18 €</td><td>11,99 €</td><td>1 876,42 €</td><td>12,37 €</td><td>1 907,36 €</td><td>12,58 €</td><td>1 983,65 €</td><td>13,08 €</td><td>2 031,26 €</td><td>13,39 €</td></tr><tr><td>CP 1</td><td>1 983,64 €</td><td>13,08 €</td><td>2 017,98 €</td><td>13,31 €</td><td>2 082,62 €</td><td>13,73 €</td><td>2 116,96 €</td><td>13,96 €</td><td>2 201,64 €</td><td>14,52 €</td><td>2 254,48 €</td><td>14,86 €</td></tr><tr><td>CP 2</td><td>2 130,94 €</td><td>14,05 €</td><td>2 167,83 €</td><td>14,29 €</td><td>2 237,27 €</td><td>14,75 €</td><td>2 274,16 €</td><td>14,99 €</td><td>2 365,13 €</td><td>15,59 €</td><td>2 421,89 €</td><td>15,97 €</td></tr><tr><td>MO</td><td>2 229,14 €</td><td>14,70 €</td><td>2 267,73 €</td><td>14,95 €</td><td>2 340,37 €</td><td>15,43 €</td><td>2 378,96 €</td><td>15,69 €</td><td>2 474,12 €</td><td>16,31 €</td><td>2 533,50 €</td><td>16,70 €</td></tr><tr><td>CE 1</td><td>2 258,60 €</td><td>14,89 €</td><td>2 297,70 €</td><td>15,15 €</td><td>2 371,30 €</td><td>15,63 €</td><td>2 410,40 €</td><td>15,89 €</td><td>2 506,82 €</td><td>16,53 €</td><td>2 566,98 €</td><td>16,92 €</td></tr><tr><td>CE 2</td><td>2 376,44 €</td><td>15,67 €</td><td>2 417,58 €</td><td>15,94 €</td><td>2 495,02 €</td><td>16,45 €</td><td>2 536,16 €</td><td>16,72 €</td><td>2 637,61 €</td><td>17,39 €</td><td>2 700,91 €</td><td>17,81 €</td></tr></tbody></table>\n* Au 28-3-2019 pour les non-adhérents (Accord du 20-6-2018 étendu par arrêté du 20-3-2019, JO 27-3-2019).\n** Accord du 3-12-2020 non étendu.\n*** Pour les seuls adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n**** Au 23-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n***** Au 7-12-2023 pour les non-adhérents (Accord du 22-5-2023 étendu par arrêté du 15-11-2023, JO 6-12-2023).\n****** Au 14-8-2024 pour les non-adhérents (Accord 24-5-2024 étendu par arrêté du 6-8-2024, JO 13-8-2024).\n\nPour les ETAM (base 151,67 h/mois) :\n<table><thead><tr><th>Niv.</th><th>1-7-2020 *</th><th>1-1-2022 **</th><th>1-5-2022 ***</th><th>21-6-2023 ****</th><th>1-5-2024 *****</th></tr></thead><tbody><tr><td>A</td><td>1 535,41 €</td><td>1 619,15 €</td><td>1 645,58 €</td><td>1 747,24 €</td><td>1 789,17 €</td></tr><tr><td>B</td><td>1 647,28 €</td><td>1 688,77 €</td><td>1 717,18 €</td><td>1 785,87 €</td><td>1 828,73 €</td></tr><tr><td>C</td><td>1 718,03 €</td><td>1 760,98 €</td><td>1 789,33 €</td><td>1 860,90 €</td><td>1 905,56 €</td></tr><tr><td>D</td><td>1 871,59 €</td><td>1 918,38 €</td><td>1 946,08 €</td><td>2 023,92 €</td><td>2 072,49 €</td></tr><tr><td>E</td><td>1 955,29 €</td><td>2 004,17 €</td><td>2 031,35 €</td><td>2 112,60 €</td><td>2 163,30 €</td></tr><tr><td>F</td><td>2 221,69 €</td><td>2 277,23 €</td><td>2 305,22 €</td><td>2 397,43 €</td><td>2 454,97 €</td></tr><tr><td>G</td><td>2 457,85 €</td><td>2 519,30 €</td><td>2 547,07 €</td><td>2 648,95 €</td><td>2 712,52 €</td></tr><tr><td>H</td><td>2 698,61 €</td><td>2 766,07 €</td><td>2 793,06 €</td><td>2 904,78 €</td><td>2 974,49 €</td></tr></tbody></table>\n* Au 3-6-2021 pour les non-adhérents (Accord du 3-12-2020 étendu par arrêté du 19-5-2021, JO 2-6-2021, à l'exclusion du centre de santé au travail de Guadeloupe).\n** Pour les seuls adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 11-10-2022, à l'exclusion du centre de santé au travail de Guadeloupe).\n*** Au 12-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 11-10-2022, à l'exclusion du centre de santé au travail de Guadeloupe).\n**** Au 7-12-2023 pour les non-adhérents (Accord du 22-5-2023 étendu par arrêté du 15-11-2023, JO 6-12-2023, applicable, en l'absence de précision, à compter du lendemain de son dépôt).\n***** Au 14-8-2024 pour les non-adhérents (Accord du 24-5-2024 étendu par arrêté du 6-8-2024, JO 13-8-2024)."}],"articles":["CC ouvriers, art. IV-3","CC ouvriers, art. IV-7","Accord du 20-6-2018","Accord du 3-12-2020","Accord du 12-5-2022","Accord du 22-5-2023","Accord du 24-5-2024","CC ETAM, art. 3-2-2"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Pour les ouvriers, la prime d'ancienneté est fixée en pourcentage du salaire de base, selon le barème suivant :\n<table><thead><tr><th>Ancienneté *</th><th>Taux</th></tr></thead><tbody><tr><td>3 ans à 6 ans</td><td>3 %</td></tr><tr><td>6 ans à 9 ans</td><td>4,5 %</td></tr><tr><td>9 ans à 15 ans</td><td>7 %</td></tr><tr><td>15 ans à 20 ans</td><td>8,5 %</td></tr><tr><td>20 ans et +</td><td>13 %</td></tr></tbody></table>"},{"theme":"prime_vacances","texte":"Pour les ouvriers ayant au moins 1 400 heures de travail (150 heures pour les jeunes appelés sous les drapeaux ou libérés du service national) dans une ou plusieurs entreprises du BTP au cours de l'année de référence, la prime est égale à 30 % de l'indemnité de congé correspondant à 24 jours ouvrables. Elle est versée en même temps que l'indemnité de congé.\n\nLes ouvriers ne perdent pas le bénéfice de la prime s'ils n'ont pas atteint le total de 1 400 heures par suite de maladie.\n\nPour les ETAM ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP, la prime de vacances est de 30 % de l'indemnité de congé correspondant à 24 jours ouvrables (calculés sur la base de 2 jours ouvrables de congé par mois de travail). Elle est versée en même temps que l'indemnité de congé."},{"theme":"indemnite_transport","texte":"Pour les ouvriers, une indemnité mensuelle de remboursement de frais de transport est prévue pour les frais de déplacement du domicile au lieu de travail ou d'embauche pour les entreprises qui considèrent que l'embauche journalière se fait au siège.\n\nLe transport du lieu de travail ou d'embauche à un autre lieu de travail est à la charge de l'employeur (une indemnité complémentaire est prévue si l'entreprise n'assure pas gratuitement ce transport).\n\n<table><thead><tr><th>Primes</th><th>Conditions d'attribution</th><th>1-7-2020 *</th><th>1-5-2022 **</th><th>1-5-2023 ***</th><th>1-5-2024 ****</th></tr></thead><tbody><tr><td>Frais de transport</td><td>Indemnité mensuelle de remboursement de frais de transport pour les frais de déplacement du domicile au lieu de travail ou d'embauche pour les entreprises qui considèrent que l'embauche journalière se fait au siège *****.</td><td>52,86 €/mois</td><td>55,45 €/mois</td><td>57,67 €/mois</td><td>59,05 €/mois</td></tr></tbody></table>\n* Au 7-7-2021 pour les non-adhérents (Accord du 3-12-2020 étendu par arrêté du 19-5-2021, JO 6-7-2021).\n** Au 23-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n*** Au 7-12-2023 pour les non-adhérents (Accord du 22-5-2023 étendu par arrêté du 15-11-2023, JO 6-12-2023).\n**** Au 14-8-2024 pour les non-adhérents (Accord du 24-5-2024 étendu par arrêté du 6-8-2024, JO 13-8-2024).\n***** Le transport du lieu de travail ou d'embauche à un autre lieu de travail est à la charge de l'employeur (indemnité complémentaire si l'entreprise n'assure pas gratuitement ce transport)."},{"theme":"indemnite_repas","texte":"Pour les ouvriers, une prime de panier journalière est accordée aux ouvriers sédentaires envoyés occasionnellement sur des chantiers à la demande de l'entreprise et ne pouvant plus rentrer déjeuner chez eux, lorsque la distance du déplacement est supérieure de 7 km du lieu de travail habituel.\n\n<table><thead><tr><th>Primes</th><th>Conditions d'attribution</th><th>1-7-2020 *</th><th>1-5-2022 **</th><th>1-5-2023 ***</th><th>1-5-2024 ****</th></tr></thead><tbody><tr><td>Prime de panier</td><td>Prime journalière accordée aux ouvriers sédentaires envoyés occasionnellement sur des chantiers à la demande de l'entreprise et ne pouvant plus rentrer déjeuner chez eux, lorsque la distance du déplacement est supérieure de 7 km du lieu de travail habituel.</td><td>7,45 €/jour</td><td>7,82 €/jour</td><td>8,13 €/jour</td><td>10,00 €/jour</td></tr></tbody></table>\n* Au 7-7-2021 pour les non-adhérents (Accord du 3-12-2020 étendu par arrêté du 19-5-2021, JO 6-7-2021).\n** Au 23-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n*** Au 7-12-2023 pour les non-adhérents (Accord du 22-5-2023 étendu par arrêté du 15-11-2023, JO 6-12-2023).\n**** Au 14-8-2024 pour les non-adhérents (Accord du 24-5-2024 étendu par arrêté du 6-8-2024, JO 13-8-2024)."},{"theme":"frais_professionnels","texte":"Pour les ETAM en déplacements occasionnels de courte durée en Guadeloupe, le remboursement sur justification des frais de voyage, de séjour et de représentation est prévu (remboursement possible des frais de séjour sur la base d'un forfait).\n\nEn cas de déplacement continu, une indemnité forfaitaire (définie préalablement) est versée pendant la durée du déplacement.\n\nUn remboursement des frais d'un voyage de détente hebdomadaire vers le lieu de résidence est prévu lors des déplacements > 1 semaine. Si l'ETAM, amené à prendre son congé annuel au cours d'une période où il se trouve en déplacement, souhaite regagner sa résidence avant son départ en congé, ce voyage compte comme voyage de détente.\n\nLa nouvelle période ouvrant droit à un voyage de détente court à compter du jour du retour de congé.\n\nEn cas de maladie, accident grave avec hospitalisation, ou décès pendant le déplacement, les frais de transport à un proche du salarié sont remboursés.\n\nEn cas de décès d'un ETAM en déplacement, l'entreprise prend en charge les frais de transport du corps au lieu de résidence ou au lieu d'inhumation situé en France métropolitaine.\n\nL'utilisation du véhicule personnel donne lieu à un remboursement des frais sur la base du barème en vigueur dans l'entreprise (qui ne peut être inférieur au barème fiscal).\n\nEn cas de changement de résidence dû à un changement de lieu d'emploi, les frais occasionnés par ce changement pour le salarié et sa famille proche sont pris en charge par l'entreprise (notamment remboursement du dédit éventuel à payer au logeur du salarié dans la limite de 3 mois de loyer), sous réserve d'une estimation de ces frais soumise préalablement à l'entreprise.\n\nL'ETAM est considéré comme déplacé et indemnisé comme tel, dans la limite de 1 an (sauf accord individuel prolongeant ce délai en cas de nécessité), tant qu'il n'a pu installer sa famille dans la nouvelle résidence.\n\nEn cas de décès de l'ETAM au lieu de sa nouvelle résidence, l'entreprise prend en charge les frais de rapatriement de sa famille (conjoint et personnes à charge) et les frais éventuels de retour du corps.\n\nEn cas de licenciement après un changement de résidence, le remboursement sur justificatifs des frais directement occasionnés par le retour à la résidence initiale est prévu, sous réserve que le retour ait lieu dans un délai de 6 mois à partir de la notification du licenciement.\n\nSi, dans la même hypothèse, l'ETAM licencié s'installe dans un autre lieu que sa résidence initiale, le remboursement des frais est limité à ceux qu'aurait occasionné son retour au point de départ."},{"theme":"autres_primes","texte":"Pour les ouvriers, les primes pour travaux pénibles, dangereux ou insalubres sont les suivantes :\n<table><thead><tr><th>Primes</th><th>Conditions d'attribution</th><th>1-7-2020 *</th><th>1-5-2022 **</th><th>1-5-2023 ***</th><th>1-5-2024 ****</th></tr></thead><tbody><tr><td>Prime de hauteur</td><td>Prime journalière pour les travaux exécutés à partir de 12 mètres de hauteur (prime majorée au-dessus de 24 mètres) sur échelle à coulisse, échafaudage léger, roulant ou mobile, sur superstructure aérienne ne comportant pas de dispositif permanent et collectif de sécurité ou au cours de son montage et démontage et travaux sur échafaudage volant ou corde à noeud. Également accordée au grutier dont le poste de travail est en cabine surélevée au-delà de 12 mètres.</td><td></td><td></td><td></td><td></td></tr><tr><td>De 12 à 24 mètres</td><td></td><td>2,05 €/jour</td><td>2,15 €/jour</td><td>2,24 €/jour</td><td>2,29 €/jour</td></tr><tr><td>Au-dessus de 24 mètres</td><td></td><td>3,21 €/jour</td><td>3,37 €/jour</td><td>3,51 €/jour</td><td>3,59 €/jour</td></tr><tr><td>Travail au marteau-piqueur</td><td>Indemnité par heure d'utilisation pour l'usage d'un outil d'un poids total > 10 kg. Nombre d'heures d'utilisation limité à 4 heures par jour et par ouvrier.</td><td>0,27 €/heure</td><td>0,28 €/heure</td><td>0,29 €/heure</td><td>0,29 €/heure</td></tr><tr><td>Indemnité d'outillage</td><td>Remboursement de frais d'outillage pour les ouvriers fournissant leurs outils et justifiant être en possession de la boîte d'outillage complète définie par la CC pour chaque corps d'état (listes non reproduites). Remboursement payé sur la base du nombre d'heures normales de travail effectuées dans la quinzaine ou le mois.</td><td></td><td></td><td></td><td></td></tr><tr><td>Maçon ; charpentier</td><td></td><td>0,094 €/heure</td><td>0,10 €/heure</td><td>0,10 €/heure</td><td>0,10 €/heure</td></tr><tr><td>Menuisier</td><td></td><td>0,100 €/heure</td><td>0,10 €/heure</td><td>0,10 €/heure</td><td>0,10 €/heure</td></tr><tr><td>Carreleur ; électricien</td><td></td><td>0,082 €/heure</td><td>0,09 €/heure</td><td>0,09 €/heure</td><td>0,09 €/heure</td></tr><tr><td>Plombier</td><td></td><td>0,139 €/heure</td><td>0,15 €/heure</td><td>0,15 €/heure</td><td>0,15 €/heure</td></tr><tr><td>Prime de profondeur</td><td>Prime journalière accordée aux ouvriers pour une profondeur de 1,50 mètres à 2 mètres (prime majorée pour les travaux effectués en-dessous de 2 mètres).</td><td></td><td></td><td></td><td></td></tr><tr><td>De 1,50 à 2 mètres</td><td></td><td>1,15 €/jour</td><td>1,21 €/jour</td><td>1,26 €/jour</td><td>1,29 €/jour</td></tr><tr><td>A partir de 2 mètres</td><td></td><td>3,75 €/jour</td><td>3,93 €/jour</td><td>4,09 €/jour</td><td>4,19 €/jour</td></tr><tr><td>Prime de salissure</td><td>Prime journalière accordée aux ouvriers effectuant des travaux réputés insalubres ou exceptionnellement sales. Sont visés : travaux dans locaux dont l'atmosphère est insalubre ; travaux dans l'eau putréfiée et dans une épaisseur de vase > 10 cm ; travaux dans les puits et égoûts en service ; réparation dans les citernes, fours, chaudières et cheminées ; travaux dans les fours de boulangerie ; démolition de vieux parquets, abattage de vieux plafonds (pour plus de 2 h de travail/jour) ; soudure de vieux métaux galvanisés ou plombés (pour plus de 2 h de travail/jour) ; travaux de peintures nocives au pistolet ou pulvérisateur (pour plus de 2 h de travail/jour) ; découverte de vieilles toitures et de toitures industrielles (pour plus de 2 h de travail/jour) ; démolition d'immeubles vétustes ou industriels ; chargement et déchargement à l'épaule de ciment, chaux et plâtre, à partir d'une manutention globale de 5 tonnes ; ouvrier travaillant directement au concasseur ; ouvrier préposé au fonctionnement du balai mécanique ; sableur-gravillonneur ; conducteur d'engins de chargement de gravillons ; ouvrier préposé au camion gravillonneur ; ouvrier préposé à la centrale à béton ou à la bétonnière et exposé aux poussières de ciment ; conducteur de centrale de sol-ciment ; travaux de manipulation de liants chauds ou froids avec ou sans pression ; conducteur de répandeuse et ouvrier préposé au répandage du liant ; chauffeur de générateur à vapeur ; ouvrier préposé au fonctionnement de centrale d'enrobage ; ferrailleur ; mécanicien. Également accordée aux ouvriers travaillant au ponçage des bétons et aux graisseurs de coffrages métalliques.</td><td>2,93 €/jour</td><td>3,07 €/jour</td><td>3,19 €/jour</td><td>3,27 €/jour</td></tr><tr><td>Prime bitumeux</td><td>Prime journalière applicable aux équipes d'application des enrobés.</td><td>-</td><td>-</td><td>-</td><td>2,00 €/jour</td></tr><tr><td>Prime travailleur de nuit</td><td></td><td>-</td><td>-</td><td>-</td><td>20,00 €/jour</td></tr></tbody></table>\n* Au 7-7-2021 pour les non-adhérents (Accord du 3-12-2020 étendu par arrêté du 19-5-2021, JO 6-7-2021).\n** Au 23-10-2022 pour les non-adhérents (Accord du 12-5-2022 étendu par arrêté du 23-9-2022, JO 22-10-2022).\n*** Au 7-12-2023 pour les non-adhérents (Accord du 22-5-2023 étendu par arrêté du 15-11-2023, JO 6-12-2023).\n**** Au 14-8-2024 pour les non-adhérents (Accord du 24-5-2024 étendu par arrêté du 6-8-2024, JO 13-8-2024).\n\nPour les ouvriers, l'indemnisation du repos compensateur pour travail le 2e jour de repos hebdomadaire correspond à la moitié des heures non effectuées.\n\nPour les ETAM, le travail exceptionnel les jours fériés est majoré de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel de nuit ou du dimanche (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires.\n\nLe travail exceptionnel de nuit (20 h-6 h) est majoré de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires.\n\nLe travail exceptionnel le dimanche est majoré de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel de nuit ou d'un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires.\n\nUne gratification pour invention est prévue pour l'invention d'un ETAM ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci. En cas d'exploitation commerciale dans un délai de 5 ans suivant la prise du brevet, l'ETAM doit bénéficier (même s'il est à la retraite ou a quitté l'entreprise) d'une gratification en rapport avec la valeur de l'invention (montant non fixé ; il est établi forfaitairement en tenant compte du contexte général de recherche dans lequel s'est placée l'invention, des difficultés de la mise au point pratique, de la contribution personnelle originale de l'ETAM dans l'individualisation de l'invention et de l'intérêt commercial de celle-ci).\n\nCette disposition est également applicable à tout procédé breveté nouveau de fabrication, notoirement appliqué et qui accroît la productivité de la fabrication à laquelle il s'applique.\n\nPour les ETAM sous forfait annuel en jours, le salaire minimum conventionnel correspondant à la qualification de l'intéressé est majoré de 15 %."},{"theme":"deplacements_hors_guadeloupe","texte":"Pour les ETAM ayant travaillé pendant au moins 3 mois dans une ou plusieurs entreprises relevant de la CC et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés (ou mutés) pour exercer temporairement une fonction hors de Guadeloupe, l'entreprise assure une garantie couvrant les frais d'accidents (notamment le rapatriement), décès, invalidité, assistance juridique et, dans la mesure du possible, la continuité des garanties collectives des régimes en vigueur en Guadeloupe (retraite, invalidité, décès, AT, maladie, accidents, perte d'emploi).\n\nPour les déplacements < 3 mois, les dispositions de la CC restent applicables.\n\nEn cas de déplacement compris entre 1 et 3 mois, une lettre de mission comportant les mentions obligatoires prévues par la CC est remise à l'ETAM.\n\nPour les déplacements > 3 mois, un avenant au contrat, comportant les mentions obligatoires prévues par la CC, se substitue au contrat initial pendant la durée du séjour ; il doit prévoir des garanties de prévoyance au moins équivalentes à celles prévues par le régime de prévoyance.\n\nLa durée du séjour hors Guadeloupe, sans interruption, est limitée à 2 ans, sauf accord de l'ETAM.\n\nEn cas de rupture du contrat durant le séjour hors de Guadeloupe, les indemnités de rupture sont calculées sur le montant de la rémunération effective de l'ETAM, base Guadeloupe (sauf disposition plus favorable prévue dans l'avenant au contrat).\n\nL'entreprise prend en charge les frais de rapatriement de l'ETAM et de sa famille sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement.\n\nEn cas de rupture du contrat de travail due à une démission, à une faute grave de l'ETAM ou à toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu."}],"articles":["CC ouvriers, art. IV-1-3-1","Accord du 31-1-2002","Accord du 19-4-2004","Accord du 21-4-2005","CC ouvriers, art. IV-1.3","CC ouvriers, art. VIII-1","Accord du 3-12-2020","Accord du 12-5-2022","Accord du 22-5-2023","Accord du 24-5-2024","CC ouvriers, art. V-2-5","CC ouvriers, art. III-2-2","CC ETAM, art. 3-2-3","CC ETAM, art. 5-3","CC ETAM, art. 4-2-10","CC ETAM, art. 5-1-2","CC ETAM, art. 9-1","CC ETAM, art. 7-1-1","CC ETAM, art. 7-1-8","CC ETAM, art. 7-2-1","CC ETAM, art. 7-2-6","CC ETAM, art. 4-2-9"]}}