{"_meta":{"idcc":"","nom":"Bâtiment et travaux publics : Martinique","brochure":""},"informations_generales":{"traite":true,"contenu":[{"theme":"identification","texte":"<table>\n  <thead>\n    <tr>\n      <th>Convention collective</th>\n      <th>Brochure JO</th>\n      <th>IDCC</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Bâtiment et travaux publics : Martinique</td>\n      <td>null</td>\n      <td>null</td>\n    </tr>\n    <tr>\n      <td>CC des ouvriers</td>\n      <td>null</td>\n      <td>749</td>\n    </tr>\n    <tr>\n      <td>CC des ETAM</td>\n      <td>null</td>\n      <td>3107</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"dates","texte":"<table>\n  <thead>\n    <tr>\n      <th>Convention collective</th>\n      <th>Signature</th>\n      <th>Extension</th>\n      <th>Entrée en vigueur</th>\n      <th>Dernière mise à jour du document</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>CC des ouvriers</td>\n      <td>28-12-73</td>\n      <td>16-3-76</td>\n      <td>5-5-76</td>\n      <td>16 novembre 2025</td>\n    </tr>\n    <tr>\n      <td>CC des ETAM</td>\n      <td>31-5-2012</td>\n      <td>30-5-2013</td>\n      <td>1-7-2013 (1er jour du mois civil suivant la publication au JO de son arrêté d'extension, JO 19-6-2013)</td>\n      <td>16 novembre 2025</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"champ_territorial","texte":"Département de la Martinique."},{"theme":"champ_professionnel","texte":"<h3>Champ d'application professionnel de la CC des ouvriers</h3>\nEntreprises du bâtiment, des travaux publics et des industries connexes relevant des groupes 33 et 34 de la nomenclature de 1947 et entreprises de scaphandres (sous-groupe 25-530).\n\n<p><strong>Groupe 33 de la nomenclature de 1947 : Bâtiment.</strong></p>\n<ul>\n    <li>33-100 : Entreprises de terrassements, de maçonnerie pour le bâtiment - terrassements, fondations, puits, canalisations et pavage, travaux en ciment, béton, béton armé, pose de carrelages, dallages et revêtements, mosaïques, pierre de taille, ravalement, plâtrerie, démolition, entreprises diverses (louage d'échafaudages, entreprise d'échafaudages, parquets sans joints, façonnage et pose de marbrerie de bâtiment) ;</li>\n    <li>33-200 : Charpente en bois, charpente couverture, fabrication à façon et pose de menuiserie en bois, menuiserie de bâtiment, pose et replanissage de parquets, montage de maisons en bois, fabrication de clôtures en bois, volets en bois ;</li>\n    <li>33-300 : Couverture plomberie ;</li>\n    <li>33-400 : Charpente en fer, constructions métalliques (menuiserie métallique, maisons métalliques), serrurerie pour le bâtiment ;</li>\n    <li>33-500 : Fumisterie, chauffage, ventilation, climatisation, construction et entretien de fours de boulangerie-pâtisserie, construction de chambres froides, travaux d'installations thermiques industrielles ;</li>\n    <li>33-600 : Aménagement d'habitations (peinture, pose de vitres, glaces, vitrines, installation de distribution électrique, pose de linoléum, décorateurs d'appartements) ;</li>\n    <li>33-700 : Aménagement de locaux divers (installations, travaux pour exposition, pose d'enseignes, stores, travaux en plâtre, staff, stuc, fabrication et pose de paratonnerres) ;</li>\n    <li>33-800 : Architectes ;</li>\n    <li>33-900 : Métreurs-vérificateurs de bâtiments.</li>\n</ul>\n\n<p><strong>Groupe 34 de la nomenclature de 1947 : Travaux publics.</strong></p>\n<ul>\n    <li>34-100 : Terrassements, travaux souterrains (nivellement, remise en état du sol, forages, sondages, prospections minières, travaux d'étanchement et de consolidation des sols) ;</li>\n    <li>34-200 : Travaux maritimes et fluviaux ;</li>\n    <li>34-300 : Travaux de routes et d'aérodromes, construction et réparation de revêtements de routes et de pistes d'envol ;</li>\n    <li>34-400 : Travaux de voies ferrées, terrassements et travaux de superstructure pour construction de chemins de fer ;</li>\n    <li>34-500 : Travaux urbains et travaux d'hygiène publique (captage et adduction et distribution d'eau ; construction d'égouts ; installations pour l'épuration des eaux potables ou des eaux usées) ;</li>\n    <li>34-600 : Entreprises de réseaux et de centrales électriques ;</li>\n    <li>34-800 : Géomètre, niveleur, topographe, arpenteur ;</li>\n    <li>34-900 : Administration de travaux publics, ponts et chaussées.</li>\n</ul>\nCes activités peuvent également relever d'une convention collective nationale applicable dans les DOM.\n\n<h3>Champ d'application professionnel de la CC des ETAM</h3>\nEmployeurs dont l'activité relève de l'une des activités visées dans le tableau ci-après (en référence à la nomenclature INSEE de 1973).\nLes VRP et les travailleurs à domicile sont exclus du champ d'application de la CC.\n\n<table>\n  <thead>\n    <tr>\n      <th>Code APE visé par la CC</th>\n      <th>Type d'entreprises</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>2106 Construction métallique</td>\n      <td>Uniquement les ateliers de production et de montage d'ossatures métalliques pour le bâtiment *</td>\n    </tr>\n    <tr>\n      <td>2107 Menuiserie métallique de bâtiment</td>\n      <td>Entreprises de menuiserie métallique ou de menuiserie et fermetures métalliques</td>\n    </tr>\n    <tr>\n      <td>2403 Fabrication et installation de matériel aéraulique, thermique et frigorifique</td>\n      <td>Entreprises de fabrication et d'installation d'appareils de chauffage, ventilation et conditionnement d'air *</td>\n    </tr>\n    <tr>\n      <td>5510 Travaux d'aménagement des terres et des eaux, voirie, parcs et jardins</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment ou de travaux publics effectuant des travaux d'aménagement des terres et des eaux, de VRD, de voirie et dans les parcs et jardins, notamment : exécution de travaux de voirie en zone urbaine ou rurale (voirie urbaine, petits travaux de voirie, aménagement d'espaces verts, aménagement de terrains de culture et remise en état du sol) et exécution d'installations d'hygiène publique (réseaux d'adduction et de distribution d'eau et de fluides divers par canalisations sous pression, réseaux d'évacuation des eaux usées et pluviales, égoûts, stations de pompage, stations d'épuration et de traitement des eaux usées, abattoirs, stations de traitement des ordures ménagères).</td>\n    </tr>\n    <tr>\n      <td>5511 Construction de lignes de transport d'électricité</td>\n      <td>Entreprises effectuant des travaux de construction de lignes de transport d'électricité, y compris les travaux d'installation et montage de postes de transformation, d'armoires de distribution et de groupes électrogènes qui y sont liés * : construction de lignes de très haute tension, construction de réseaux haute et basse tension, éclairage rural, lignes aériennes de traction électrique et caténaires, canalisations électriques autres qu'aériennes, construction de lignes pour courants faibles (télécommunications et centraux téléphoniques), lignes de distribution, signalisation, éclairage public, techniques de protection, chauffage de routes ou de pistes, grands postes de transformation, centrales et installations industrielles de haute technicité.</td>\n    </tr>\n    <tr>\n      <td>5512 Travaux d'infrastructure générale</td>\n      <td>Entreprises générales de bâtiment, entreprises effectuant des travaux d'infrastructure générale demandant le plus souvent une modification importante du sol ou destinés aux grandes communications, notamment : terrassement en grande masse, démolition ou abattage par procédés mécaniques, par explosif ou par fusion thermique, construction et entretien de voies ferrées et de leurs structures annexes, travaux en site maritime ou fluvial (dragage et déroctage, battage de pieux et palplanches, travaux subaquatiques), mise en place au moyen d'engins flottants d'éléments préfabriqués en immersion ou en élévation, travaux souterrains, travaux de pose de canalisations à grande distance pour distribution de fluide, liquide, gazeux et de réseaux de canalisations industrielles.</td>\n    </tr>\n    <tr>\n      <td>5513 Construction de chaussées</td>\n      <td>Entreprises effectuant des travaux de construction de chaussées, de routes de liaison, de pistes d'aérodromes et de voies de circulation ou de stationnement assimilables à des routes dans les ensembles industriels ou commerciaux, publics ou privés, ainsi que les plate-formes spéciales pour terrains de sports : terrassement sous chaussée, construction des corps de chaussée, couche de surface (en enrobés avec mise en oeuvre seule ou fabrication et mise en oeuvre, asphaltes coulés, enduits superficiels...), mise en oeuvre de revêtement en béton de ciment, rabotage, rectification et reprofilage, travaux annexes (signalisation horizontale, barrières de sécurité...).</td>\n    </tr>\n    <tr>\n      <td>5520 Entreprises de forage, sondage, fondations spéciales</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises effectuant des travaux de fondation et consolidation des sols par ouvrages interposés (pieux, puits, palplanches, caissons...), de traitement des sols par injection, congélation, parois moulées, rabattement de nappe, béton immergé..., et de reconnaissance des sols (forages et sondages de toute nature et par tout procédé, y compris forages pétroliers).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de maçonnerie, plâtrerie, travaux en ciment, béton, béton armé pour le bâtiment.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de terrassement et démolition pour le bâtiment.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de terrassement et maçonnerie pour le bâtiment, fondations par puits et consolidation pour le bâtiment.</td>\n    </tr>\n    <tr>\n      <td>5530 Construction d'ossatures autres que métalliques</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises effectuant des travaux de construction d'ossatures autres que métalliques, notamment en béton armé ou précontraint, demandant du fait de leurs dimensions ou du procédé utilisé une technicité particulière, par exemple : charpentes d'immeubles de 10 étages et plus, barrages, ponts, ouvrages de croisement à plusieurs niveaux, génie civil de centrales de toute nature productrices d'énergie, génie civil d'unités pour la sidérurgie, la chimie..., silons, réfrigérants, hyperboliques, cheminées en béton, réservoirs, cuves, châteaux d'eau, coupoles, voiles minces, piscines, bassins divers, étanchéité.</td>\n    </tr>\n    <tr>\n      <td>5531 Installations industrielles, montage-levage</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment effectuant des travaux d'installations industrielles ou de montage-levage.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de construction et d'entretien de fours industriels et de boulangerie en maçonnerie et en matériaux réfractaires de tous types.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de construction de cheminées d'usine.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Pour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'installation, de montage ou de levage d'ouvrages de toute nature, notamment métallique, exécutés en site terrestre, fluvial ou maritime (ponts fixes ou mobiles, vannes de barrage, portes d'écluses, élévateurs et ascenseurs à bateaux, ossatures de charpentes industrielles, de centrales thermiques..., ossatures de halls industriels, installations pour la sidérurgie, pylônes, téléphériques, éléments d'ouvrages préfabriqués.</td>\n    </tr>\n    <tr>\n      <td>5540 Installation électrique</td>\n      <td>Sauf entreprises d'installation électrique dans les établissements industriels, de recherche radio-électrique et de l'électronique.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises spécialisées dans l'équipement électrique des usines et autres établissements industriels à l'exclusion des entreprises qui, à la date d'entrée en vigueur de la convention collective, appliquaient une autre convention que celle du bâtiment et des travaux publics.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Pour partie, entreprises de couverture-plomberie et chauffage.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de plomberie, génie climatique et électricité.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installations d'électricité dans les locaux d'habitation, magasins, bureaux, bâtiments industriels et autres bâtiments.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de pose d'enseignes lumineuses.</td>\n    </tr>\n    <tr>\n      <td>5550 Construction industrialisée</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment et travaux publics réalisant des constructions industrialisées et entreprises de fabrication et pose de maisons métalliques *</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Pour partie, entreprises de travaux publics et de génie civil réalisant des ouvrages ou parties d'ouvrages par assemblage d'éléments préfabriqués métalliques ou en béton (poutres de pont, voussoirs pour tunnels...).</td>\n    </tr>\n    <tr>\n      <td>5560 Maçonnerie et travaux courants de béton armé</td>\n      <td>Pour partie, entreprises générales de bâtiment, entreprises de bâtiment et travaux publics effectuant de la maçonnerie et des travaux courants de terrassement, de fondation et de démolition.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Pour partie, entreprises exerçant des activités de génie civil non classées dans les groupes précédents et entreprises de travaux publics effectuant de la maçonnerie, de la démolition et des travaux courants de béton armé, de terrassement et de fondation.</td>\n    </tr>\n    <tr>\n      <td>5570 Génie climatique</td>\n      <td>Entreprise de couverture-plomberie et de chauffage.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installations de chauffage et d'électricité.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de fumisterie de bâtiment, ramonage, installations de chauffage et production d'eau chaude.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installation de chauffage central, de ventilation, de climatisation ou d'isolation thermique, phonique et antivibratile.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Pour partie, entreprises de travaux publics et de génie civil effectuant des travaux d'application thermique et frigorifique de l'électricité *</td>\n    </tr>\n    <tr>\n      <td>5571 Menuiserie-serrurerie</td>\n      <td>Exclusion des entreprises de fermetures métalliques limitées à la fabrication.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de charpente en bois.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installation de cuisine.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'aménagements de placards.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de fabrication et pose de parquets (exclusion des parquets mosaïques).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de menuiseries du bâtiment (menuiserie bois, métallique intérieure, extérieure y compris les murs-rideaux) (pose associée ou non à la fabrication).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de charpente et maçonnerie associées.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de serrurerie intérieure et extérieure du bâtiment (fabrication, pose et réparation) *</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de pose de petite charpente en fer pour le bâtiment.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de pose de clôtures.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de ferronnerie pour le bâtiment (fabrication et pose associées) * (balcons, rampes d'escalier, grilles...).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de fourniture d'armatures métalliques préparées pour le béton armé *</td>\n    </tr>\n    <tr>\n      <td>5572 Couverture-plomberieinstallations sanitaires</td>\n      <td>Entreprises de couverture-plomberie (avec ou sans installation de chauffage).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de couverture en tous matériaux.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de plomberie-installation sanitaire.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'étanchéité.</td>\n    </tr>\n    <tr>\n      <td>5573 Aménagements-finitions</td>\n      <td>Entreprises de construction et d'installation de stands pour les foires et expositions.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de fabrication de maquettes et plans en relief.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de plâtrerie, staff, cloisons en plâtre, plafonnage, plafonds en plâtre.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de fabrication à façon et pose de menuiserie du bâtiment.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de peinture en bâtiment, décoration.</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installations diverses dans les immeubles (notamment pose de linoléums et autres revêtements plastiques...) ; pour les entreprises de pose de vitres, glaces et vitrines *</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de peinture, plâtre, vitrerie (associés).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises d'installations et d'aménagement des locaux commerciaux (magasins, boutiques, devantures, bars, cafés, restaurants, vitrines...) ; pour l'installation et l'aménagement des locaux commerciaux à base métallique *</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de pose de paratonnerre (fabrication exclue).</td>\n    </tr>\n    <tr>\n      <td></td>\n      <td>Entreprises de travaux d'aménagements spéciaux (installations de laboratoires, revêtements de sols et de murs en tous matériaux, calfeutrements métalliques, couvre-marches), (fabrication et installation de matériel de laboratoire exclues).</td>\n    </tr>\n    <tr>\n      <td>8708 Services de nettoyage</td>\n      <td>Pour partie, entreprises de ramonage.</td>\n    </tr>\n  </tbody>\n</table>\n\n<p>* Clause d'attribution [clause exclue de l'extension (Arrêté du 30-5-2013)] :</p>\n<ol>\n    <li>Application de la CC lorsque le personnel concourant à la pose, y compris le personnel des bureaux d'études, les techniciens, la maîtrise (le personnel administratif et le personnel dont l'activité est mal délimitée restant en dehors du calcul), représente au moins 80 % de l'activité de l'entreprise caractérisée par les effectifs respectifs.</li>\n    <li>Lorsque ce pourcentage se situe entre 20 % et 80 %, les entreprises peuvent opter pour l'application de cette CC ou celle correspondant à leurs autres activités, après accord avec les représentants des organisations signataires de la CC ou, à défaut, des représentants du personnel. Cette option doit être portée à la connaissance du personnel dans un délai de 3 mois à compter, soit de l'entrée en vigueur de la présente CC, soit, pour les entreprises créées postérieurement, à compter de leur date de création.</li>\n    <li>Lorsque ce pourcentage représente moins de 20 %, cette CC n'est pas applicable.</li>\n</ol>\nLes entreprises visées aux paragraphes 1 et 3 ci-dessus peuvent continuer d'appliquer la convention collective qu'elles appliquaient à la date de publication de l'arrêté d'extension de la présente CC."},{"theme":"codes_naf","texte":"La convention collective des ouvriers fait référence aux groupes 33 et 34 de la nomenclature de 1947. La convention collective des ETAM fait référence à la nomenclature INSEE de 1973 et liste des codes APE spécifiques."},{"theme":"salaries_concernes","texte":"Les salariés concernés sont les ouvriers et les ETAM (Employés, Techniciens et Agents de Maîtrise) des entreprises du Bâtiment et des Travaux Publics. Les VRP et les travailleurs à domicile sont exclus du champ d'application de la CC des ETAM."}],"articles":["CC ouvriers, art. 2","CC ETAM, art. 1.1","CC ETAM, art. 1.2","CC ouvriers, art. 1"]},"periode_essai":{"traite":true,"contenu":[{"theme":"cdi","texte":"<h3>Ouvriers</h3>\nLa durée de la période d'essai est fixée conformément aux usages de la profession, sans pouvoir excéder 1 semaine (durée inapplicable car plus courte que celle prévue par la loi).\n\n<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Catégorie</th>\n      <th>Durée initiale</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Employés</td>\n      <td>2 mois</td>\n    </tr>\n    <tr>\n      <td>Techniciens et Agents de Maîtrise</td>\n      <td>3 mois</td>\n    </tr>\n  </tbody>\n</table>\n\nLa période d'essai est renouvelable 1 fois pour une durée identique moyennant un délai de prévenance minimum de 8 jours calendaires."},{"theme":"prolongation_absences","texte":"Pour les ETAM, lorsqu'une période d'adaptation est effectuée au début du contrat, elle est incluse dans la durée de la période d'essai."},{"theme":"rupture_pendant_essai","texte":"Pour les ouvriers, il n'y a pas de préavis en cas de rupture de la période d'essai."},{"theme":"specificites_categories","texte":"Les durées de la période d'essai diffèrent entre les ouvriers et les ETAM, et au sein des ETAM entre les employés et les techniciens/agents de maîtrise."}],"articles":["CC ouvriers, art. 25","CC ETAM, art. 2.3"]},"delai_prevenance":{"traite":true,"contenu":[{"theme":"initiative_employeur","texte":"Pour les ETAM, en cas de rupture de la période d'essai par l'employeur :\n\n<table>\n  <thead>\n    <tr>\n      <th>Temps de présence</th>\n      <th>Délai de prévenance</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 8 jours</td>\n      <td>24 heures</td>\n    </tr>\n    <tr>\n      <td>≥ 8 jours</td>\n      <td>48 heures</td>\n    </tr>\n    <tr>\n      <td>≥ 1 mois</td>\n      <td>2 semaines</td>\n    </tr>\n    <tr>\n      <td>≥ 3 mois</td>\n      <td>1 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"initiative_salarie","texte":"Pour les ETAM, en cas de rupture de la période d'essai par le salarié :\n\n<table>\n  <thead>\n    <tr>\n      <th>Temps de présence</th>\n      <th>Délai de prévenance</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 8 jours</td>\n      <td>24 heures</td>\n    </tr>\n    <tr>\n      <td>≥ 8 jours</td>\n      <td>48 heures</td>\n    </tr>\n  </tbody>\n</table>"}],"articles":["CC ETAM, art. 2.3"]},"preavis":{"traite":true,"contenu":[{"theme":"demission","texte":"<h3>Ouvriers</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Moins de 3 mois</td>\n      <td>1 heure *</td>\n    </tr>\n    <tr>\n      <td>Entre 3 et 6 mois</td>\n      <td>8 jours</td>\n    </tr>\n    <tr>\n      <td>Entre 6 mois et 2 ans</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>Après 2 ans</td>\n      <td>2 mois</td>\n    </tr>\n  </tbody>\n</table>\n\n* Toute journée commencée est due en entier dans la limite de l'horaire de travail.\n\n<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis (Démission)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 2 ans</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>≥ 2 ans</td>\n      <td>2 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"licenciement","texte":"<h3>Ouvriers</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Moins de 3 mois</td>\n      <td>1 heure *</td>\n    </tr>\n    <tr>\n      <td>Entre 3 et 6 mois</td>\n      <td>8 jours</td>\n    </tr>\n    <tr>\n      <td>Entre 6 mois et 2 ans</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>Après 2 ans</td>\n      <td>2 mois</td>\n    </tr>\n  </tbody>\n</table>\n\n* Toute journée commencée est due en entier dans la limite de l'horaire de travail.\n\n<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis (Licenciement)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 2 ans</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>≥ 2 ans</td>\n      <td>2 mois</td>\n    </tr>\n    <tr>\n      <td>≥ 15 ans d'ancienneté</td>\n      <td>3 mois</td>\n    </tr>\n  </tbody>\n</table>\n\nL'ancienneté est appréciée à la date d'expiration du préavis, effectué ou non."},{"theme":"depart_retraite","texte":"<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis (Départ volontaire à la retraite)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 2 ans</td>\n      <td>1 mois</td>\n    </tr>\n    <tr>\n      <td>≥ 2 ans</td>\n      <td>2 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"mise_retraite","texte":"<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Préavis (Mise à la retraite)</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>&lt; 2 ans</td>\n      <td>3 mois</td>\n    </tr>\n    <tr>\n      <td>≥ 2 ans</td>\n      <td>3 mois</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"dispense_preavis","texte":"Pour les ETAM, dispense de préavis pour l'ETAM licencié qui a trouvé un nouvel emploi."},{"theme":"heures_recherche_emploi","texte":"<h3>Ouvriers</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Heures pour recherche d'emploi</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Moins de 3 mois</td>\n      <td>1 heure (à prendre avant la fin de la journée)</td>\n    </tr>\n    <tr>\n      <td>Entre 3 et 6 mois</td>\n      <td>8 heures</td>\n    </tr>\n    <tr>\n      <td>Entre 6 mois et 2 ans</td>\n      <td>20 heures</td>\n    </tr>\n    <tr>\n      <td>Après 2 ans</td>\n      <td>20 heures</td>\n    </tr>\n  </tbody>\n</table>\n\nLes heures pour recherche d'emploi ne sont payées qu'en cas de licenciement.\n\n<h3>ETAM</h3>\nEn cas de licenciement uniquement, 5 journées ou 10 demi-journées par mois payées (pas d'indemnité en l'absence d'utilisation)."},{"theme":"point_depart","texte":"L'ancienneté pour le préavis des ETAM est appréciée à la date d'expiration du préavis, effectué ou non."}],"articles":["CC ouvriers, art. 27","CC ETAM, art. 8.1","CC ETAM, art. 8.2","CC ETAM, art. 8.3","CC ETAM, art. 8.9","CC ETAM, art. 8.12"]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"<h3>Ouvriers</h3>\nIndemnité due en cas de licenciement, sauf faute grave, aux ouvriers ne bénéficiant pas d'une retraite à taux plein et ayant au moins 1 an d'ancienneté.\n\n<h3>ETAM</h3>\nIndemnité due, sauf faute grave, à partir de 1 an d'ancienneté dans l'entreprise (sous réserve des dispositions légales plus favorables), à l'ETAM n'ayant pas 65 ans révolus."},{"theme":"calcul_non_cadres","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Jusqu'à 3 ans d'ancienneté : 50 % de mois.</li>\n    <li>À partir de 3 ans d'ancienneté : soit un forfait de 75 % de mois, soit 22 % de mois par année d'ancienneté.</li>\n</ul>\n\n<p><strong>Majoration pour les ouvriers âgés de 45 ans</strong> (à l'expiration du préavis effectué ou non) :</p>\n<ul>\n    <li>10 % s'ils ont moins de 15 ans d'ancienneté.</li>\n    <li>15 % au-delà de 15 ans d'ancienneté.</li>\n</ul>"},{"theme":"calcul_cadres","texte":"<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Montant de l'indemnité</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>≤ 10 ans</td>\n      <td>2,5/10 mois par année d'ancienneté</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>2,5/10 mois par année d'ancienneté jusqu'à 10 ans + 3/10 mois par année d'ancienneté au-delà de 10 ans. Maximum : 8 mois.</td>\n    </tr>\n  </tbody>\n</table>\n\n<p><strong>Majoration pour les ETAM âgés de plus de 55 ans</strong> (à la date d'expiration du préavis, effectué ou non) :</p>\n<ul>\n    <li>10 % si l'ETAM a 10 ans d'ancienneté.</li>\n    <li>15 % s'il a 15 ans d'ancienneté.</li>\n</ul>\n\nSi l'ETAM a plus de 65 ans révolus, versement de l'indemnité de mise à la retraite."},{"theme":"salaire_reference","texte":"<h3>Ouvriers</h3>\nSalaire moyen des 3 derniers mois précédant la notification du licenciement, à l'exception des remboursements de frais.\n\n<h3>ETAM</h3>\n1/12 de la rémunération brute des 12 derniers mois ou, selon la formule la plus avantageuse pour le salarié, 1/3 des 3 derniers mois (dans ce dernier cas, primes ou gratifications de caractère annuel ou exceptionnel prises en compte prorata temporis)."},{"theme":"anciennete","texte":"<h3>Ouvriers</h3>\nL'ancienneté pour le calcul de l'indemnité de licenciement comprend :\n<ul>\n    <li>Le temps pendant lequel l'ouvrier a été employé en une ou plusieurs fois, y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors du département, quels qu'aient été ses emplois successifs, déduction faite, en cas d'engagements successifs, des contrats résiliés du fait de l'ouvrier, et quelles que puissent être les modifications survenues dans la situation juridique de l'employeur.</li>\n    <li>Les durées des interruptions pour mobilisation ou faits de guerre, sous réserve que l'intéressé ait repris son emploi.</li>\n    <li>Les durées des interruptions pour périodes militaires obligatoires, maladie, accident, congés payés et autorisations exceptionnelles d'absence.</li>\n</ul>\nLorsque le salarié a déjà perçu une indemnité de licenciement lors de la rupture d'un précédent contrat, il convient de déduire le montant de l'indemnité déjà versée.\n\n<h3>ETAM</h3>\nPour déterminer l'ancienneté des ETAM pour les indemnités de licenciement, de mise à la retraite et de départ volontaire à la retraite, sont pris en compte :\n<ul>\n    <li>Le temps pendant lequel l'ETAM a été employé en une ou plusieurs fois dans l'entreprise ou dans le groupe (lorsqu'il existe un comité de groupe), y compris le temps correspondant à un emploi dans un établissement de l'entreprise situé hors Martinique ou dans tout établissement d'une autre entreprise où il aurait été affecté sur instructions de son entreprise et avec accord de la nouvelle entreprise, quels qu'aient été ses emplois successifs, déduction faite toutefois, en cas d'engagements successifs, de la durée des contrats dont la rupture lui est imputable et quelles que puissent être les modifications survenues dans la situation juridique de l'entreprise.</li>\n    <li>La durée des interruptions pour mobilisation ou faits de guerre sous réserve que l'intéressé ait repris son emploi.</li>\n    <li>Les périodes militaires obligatoires.</li>\n    <li>Les périodes d'absence pour maladie, accident ou maternité.</li>\n    <li>Les congés payés annuels ou congés exceptionnels de courte durée.</li>\n    <li>Le temps passé au service d'un autre employeur sur instruction de son entreprise (mutation provisoire ou définitive).</li>\n</ul>\nLes fractions d'année d'ancienneté sont arrondies au douzième le plus proche."},{"theme":"cas_particuliers","texte":"<h3>Engagements successifs</h3>\nEn cas d'engagements successifs dans la même entreprise, l'ancienneté totale est retenue pour le calcul des indemnités de licenciement et de départ ou de mise à la retraite (sauf dans le cas où les licenciements antérieurs ont été pratiqués par des entreprises qui à l'époque n'appartenaient pas au groupe dont fait partie l'entreprise qui licencie en dernier lieu). Toutefois, après un premier versement d'indemnité, les licenciements ultérieurs ou la mise ou le départ à la retraite donnent lieu au versement d'indemnités complémentaires de caractère différentiel, c'est-à-dire tenant compte du nombre de nouvelles années."}],"articles":["CC ouvriers, art. 29","CC ETAM, art. 8.4","CC ETAM, art. 8.5","CC ouvriers, art. 35","CC ETAM, art. 8.13","CC ETAM, art. 8.14"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"<h3>ETAM</h3>\n<ul>\n    <li>Départ volontaire après 60 ans sous réserve de bénéficier d'une retraite à taux plein.</li>\n    <li>Départ volontaire avant 60 ans pour les salariés ayant commencé à travailler jeune avec une longue carrière et qui demandent la liquidation effective de leur retraite dans les conditions légales.</li>\n</ul>"},{"theme":"calcul_non_cadres","texte":"<h3>Ouvriers</h3>\nL'indemnité de départ à la retraite des ouvriers est couverte par l'indemnité de fin de carrière du régime de prévoyance commun aux ouvriers et ETAM."},{"theme":"calcul_cadres","texte":"<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Indemnité</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>≥ 2 ans à ≤ 10 ans</td>\n      <td>1/10 mois par année d'ancienneté</td>\n    </tr>\n    <tr>\n      <td>> 10 ans</td>\n      <td>1/10 mois par année d'ancienneté jusqu'à 10 ans + 1,5/10 mois par année d'ancienneté au-delà de 10 ans. Maximum 5 mois.</td>\n    </tr>\n  </tbody>\n</table>\n\nL'indemnité de départ à la retraite des ETAM est également couverte par l'indemnité de fin de carrière du régime de prévoyance commun aux ouvriers et ETAM."},{"theme":"salaire_reference","texte":"<h3>ETAM</h3>\nPour les appointements fixes, dernière rémunération brute mensuelle, augmentée en cas de rémunération variable, du 12e du total des sommes ayant constitué cette rémunération variable au titre des 12 derniers mois.\n\nPour l'indemnité de fin de carrière du régime de prévoyance commun, la base de calcul est le salaire de référence (SR) ou le salaire annuel soumis à cotisations (S)."},{"theme":"anciennete","texte":"L'ancienneté prise en compte est celle définie dans la section `indemnite_licenciement`."},{"theme":"cas_particuliers","texte":"Les dispositions relatives aux engagements successifs s'appliquent."}],"articles":["CC ETAM, art. 8.10","CC ETAM, art. 8.11","Accord du 13-11-2024"]},"indemnite_mise_retraite":{"traite":true,"contenu":[{"theme":"conditions_ouverture","texte":"<h3>ETAM</h3>\nL'indemnité de mise à la retraite est versée si l'ETAM a plus de 65 ans révolus."},{"theme":"calcul","texte":"<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Montant de l'indemnité</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>≥ 1 an à ≤ 15 ans</td>\n      <td>2,5/10 mois par année d'ancienneté</td>\n    </tr>\n    <tr>\n      <td>> 15 ans</td>\n      <td>2,5/10 mois par année d'ancienneté jusqu'à 15 ans + 3/10 mois par année d'ancienneté au-delà de 15 ans. Maximum : 8 mois.</td>\n    </tr>\n  </tbody>\n</table>\n\nCette indemnité n'est pas cumulable avec l'indemnité conventionnelle de licenciement, notamment celle versée à l'occasion d'une rupture antérieure dans la même entreprise.\n\nL'indemnité de mise à la retraite est également couverte par l'indemnité de fin de carrière du régime de prévoyance commun aux ouvriers et ETAM."},{"theme":"salaire_reference","texte":"La base de calcul est identique à celle prévue pour l'indemnité de licenciement des ETAM.\n\nPour l'indemnité de fin de carrière du régime de prévoyance commun, la base de calcul est le salaire de référence (SR) ou le salaire annuel soumis à cotisations (S)."}],"articles":["CC ETAM, art. 8.8","CC ETAM, art. 8.10","CC ETAM, art. 8.11","Accord du 13-11-2024"]},"indemnite_precarite":{"traite":false,"contenu":[],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":true,"contenu":[{"theme":"montant","texte":"La convention collective ne prévoit pas de montant spécifique pour l'indemnité de rupture conventionnelle. Cependant, en cas de rupture conventionnelle, l'indemnité de fin de carrière du régime de prévoyance commun aux ouvriers et ETAM s'applique. Une déduction du montant de l'indemnité (légale ou conventionnelle) perçue par le salarié à l'issue de sa dernière période d'emploi est effectuée. Après déduction, l'indemnité versée ne peut être inférieure à 800 SR pour les salariés justifiant d'une durée totale d'affiliation de 20 ans ou plus."},{"theme":"salaire_reference","texte":"Pour l'indemnité de fin de carrière du régime de prévoyance commun, la base de calcul est le salaire de référence (SR) ou le salaire annuel soumis à cotisations (S)."},{"theme":"anciennete","texte":"Les conditions d'ancienneté pour l'indemnité de fin de carrière du régime de prévoyance sont :\n<ul>\n    <li>Moins de 20 années d'affiliation au régime de prévoyance avant la cessation d'activité : ≥ 5 ans d'affiliation ou ≥ 10 ans d'affiliation.</li>\n    <li>20 années d'affiliation ou plus au régime de prévoyance, dont au moins une période d'activité après 50 ans : ≥ 20 ans, ≥ 25 ans ou ≥ 30 ans.</li>\n</ul>"}],"articles":["Accord du 13-11-2024"]},"conges_payes":{"traite":true,"contenu":[{"theme":"duree","texte":"<h3>ETAM</h3>\nLa convention ne précise pas la durée annuelle exacte, mais la prime de vacances est calculée sur la base de 2 jours ouvrables de congé par mois de travail. Les ETAM bénéficient des congés légaux et conventionnels."},{"theme":"periode_reference","texte":"<h3>ETAM</h3>\nLa période de référence pour l'acquisition des droits à congés payés est fixée du 1er avril au 31 mars."},{"theme":"periode_prise","texte":"<h3>ETAM</h3>\nLa période de prise des congés est fixée du 1er mai au 30 avril. La 5e semaine de congés doit, sauf accord, être prise en une seule fois pendant la période du 1er novembre au 30 avril."},{"theme":"fractionnement","texte":"<h3>ETAM</h3>\nSi la 5e semaine est prise (en accord avec l'entreprise) en jours séparés, une semaine équivaut à 5 jours ouvrés et l'indemnité correspondante doit être équivalente à 6 jours ouvrables de congés. En cas de fractionnement des congés imposé par l'employeur (pour les besoins du service), chaque fraction doit être au moins égale à 6 jours ouvrables."},{"theme":"conges_anciennete","texte":"<h3>Ouvriers</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Ancienneté</th>\n      <th>Nombre de jours supplémentaires</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>À partir de 20 ans</td>\n      <td>2 jours</td>\n    </tr>\n    <tr>\n      <td>À partir de 25 ans</td>\n      <td>4 jours</td>\n    </tr>\n    <tr>\n      <td>À partir de 30 ans</td>\n      <td>6 jours</td>\n    </tr>\n  </tbody>\n</table>\nCes jours doivent être pris en cours d'année, de préférence en période de moindre activité, sans être accolés au congé principal. Ils sont indemnisés par la caisse de congés payés du bâtiment et des travaux publics des Antilles-Guyane.\n\n<h3>ETAM</h3>\nLes ETAM présents dans une entreprise du BTP au 31 mars de l'année de référence bénéficient, en plus des jours de congés légaux et de fractionnement, des jours de congés payés supplémentaires suivants :\n\n<table><thead><tr><th>Ancienneté</th><th>Nombre de jours supplémentaires</th></tr></thead><tbody><tr><td>À partir de 20 ans</td><td>2 jours</td></tr><tr><td>À partir de 25 ans</td><td>4 jours</td></tr><tr><td>À partir de 30 ans</td><td>6 jours</td></tr></tbody></table>\nCes jours doivent être pris (sauf accord exprès de l'entreprise) en dehors de la période du congé principal. Ils sont payés par la caisse régionale de congés payés du bâtiment et des travaux publics. Ils sont majorés de 30 %."},{"theme":"indemnite_cp","texte":"<h3>ETAM</h3>\nPour le calcul des droits aux congés et à l'indemnité correspondante, lorsque les congés de l'année précédente ont été versés par une caisse de congés payés du BTP, ceux-ci sont assimilés forfaitairement à 1,20 mois."}],"articles":["CC ouvriers, annexe Congés d'ancienneté","CC ETAM, art. 5.1","CC ETAM, art. 5.1.1","CC ETAM, art. 5.1.3","CC ETAM, art. 5.1.4"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"mariage_pacs_salarie","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Mariage du salarié : 4 jours</li>\n    <li>PACS du salarié : 4 jours</li>\n</ul>\n\n<h3>ETAM</h3>\n<ul>\n    <li>Mariage du salarié : 4 jours</li>\n    <li>PACS du salarié : 4 jours</li>\n</ul>"},{"theme":"mariage_enfant","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Mariage d'un enfant : 2 jours</li>\n</ul>\n\n<h3>ETAM</h3>\n<ul>\n    <li>Mariage d'un enfant : 2 jours</li>\n</ul>"},{"theme":"naissance_adoption","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Naissance ou adoption d'un enfant : 3 jours</li>\n</ul>\n\n<h3>ETAM</h3>\n<ul>\n    <li>Naissance ou adoption d'un enfant : 3 jours + congé de paternité de 11 jours calendaires consécutifs (18 jours en cas de naissances multiples)</li>\n</ul>"},{"theme":"deces","texte":"<h3>Ouvriers</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Lien de parenté</th>\n      <th>Durée du congé</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Conjoint, père, mère</td>\n      <td>4 jours</td>\n    </tr>\n    <tr>\n      <td>Enfant</td>\n      <td>5 jours</td>\n    </tr>\n    <tr>\n      <td>Frère, soeur, beau-père, belle-mère</td>\n      <td>3 jours</td>\n    </tr>\n    <tr>\n      <td>Grand-père, grand-mère ou autre aïeul</td>\n      <td>2 jours</td>\n    </tr>\n    <tr>\n      <td>Beau-frère, belle-soeur, petits-enfants</td>\n      <td>1 jour</td>\n    </tr>\n  </tbody>\n</table>\n\n<h3>ETAM</h3>\n<table>\n  <thead>\n    <tr>\n      <th>Lien de parenté</th>\n      <th>Durée du congé</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <td>Enfant</td>\n      <td>5 jours</td>\n    </tr>\n    <tr>\n      <td>Conjoint, père, mère</td>\n      <td>4 jours</td>\n    </tr>\n    <tr>\n      <td>Frère, soeur, beau-père, belle-mère</td>\n      <td>3 jours</td>\n    </tr>\n    <tr>\n      <td>Grand-père, grand-mère ou autre aïeul</td>\n      <td>2 jours</td>\n    </tr>\n    <tr>\n      <td>Beau-frère, belle-soeur, petit-enfant</td>\n      <td>1 jour</td>\n    </tr>\n  </tbody>\n</table>"},{"theme":"annonce_handicap","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Annonce de la survenue d'un handicap d'un enfant : 2 jours</li>\n</ul>\n\n<h3>ETAM</h3>\n<ul>\n    <li>Annonce de la survenue d'un handicap d'un enfant : 2 jours</li>\n</ul>"},{"theme":"enfant_malade","texte":"<h3>ETAM</h3>\n<ul>\n    <li>Enfant malade de moins de 16 ans : 3 à 5 jours par an non payés. Ce congé peut être imputé sur les jours de repos acquis au titre de la RTT.</li>\n</ul>"},{"theme":"dispositions_communes","texte":"Pour les ouvriers, les congés exceptionnels sont accordés après 6 mois d'ancienneté (sous réserve des dispositions légales plus favorables).\n\nPour les ETAM, les congés ci-dessus résultent de l'accord du 12-10-2017 étendu qui a modifié la durée des congés pour événements familiaux figurant à l'article 5.2 de la CC mais sans modifier formellement ledit article."}],"articles":["CC ouvriers, art. 34","Accord du 12-10-2017","CC ETAM, art. 6.8","CC ETAM, art. 6.9","Accord du 12-10-2017"]},"durees_travail":{"traite":true,"contenu":[{"theme":"duree_reference","texte":"<h3>ETAM</h3>\nLa durée de référence est de 151,67 heures/mois (ou 35 heures en moyenne hebdomadaire sur l'année ou 1 607 heures/an)."},{"theme":"durees_maximales","texte":"<h3>ETAM</h3>\nLes durées maximales applicables aux ETAM, hors dispositif de modulation, sont fixées à :\n<ul>\n    <li>10 heures par jour</li>\n    <li>48 heures par semaine</li>\n    <li>45 heures en moyenne sur une période de 12 semaines consécutives</li>\n    <li>44 heures en moyenne sur le semestre civil.</li>\n</ul>"},{"theme":"temps_pause","texte":"<h3>Ouvriers</h3>\nLorsque le travail est organisé par postes successifs, les salariés bénéficient d'une demi-heure payée réservée au casse-croûte. Cette pause peut être donnée par roulement en cas d'impossibilité de la donner simultanément à tous les ouvriers.\n\n<h3>ETAM (Travail habituel de nuit)</h3>\nPour les salariés travaillant habituellement de nuit, une pause de 30 minutes par poste de nuit d'au moins 6 heures est prévue, accompagnée d'une indemnité de panier (montant non fixé)."},{"theme":"repos_hebdomadaire","texte":"<h3>ETAM</h3>\nLe repos hebdomadaire a une durée minimale de 48 heures (correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi), sauf en cas de :\n<ul>\n    <li>Circonstances imprévisibles, pour des travaux urgents, de sécurité.</li>\n    <li>Activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière de travail.</li>\n    <li>Organisation du travail sur 4 ou 6 jours, après consultation du CE ou, à défaut, des DP (ou par accord d'entreprise). L'horaire ne doit pas excéder la durée légale hebdomadaire, dans la limite des plafonds légaux ou conventionnels en cas de travail sur 6 jours, pour une période fixée après consultation du CE ou des DP.</li>\n</ul>"}],"articles":["CC ETAM, art. 4.2.2","CC ETAM, art. 4.2.4","CC ETAM, art. 4.2.6","CC ETAM, art. 4.2.9","CC ETAM, art. 4.1.5","CC ETAM, art. 4.2.1","CC ouvriers, art. 12","CC ouvriers, art. 13"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"majorations","texte":"<h3>Ouvriers</h3>\n<ul>\n    <li>Majoration de 25 % pour les 8 premières heures supplémentaires.</li>\n    <li>Majoration de 50 % pour les heures supplémentaires suivantes.</li>\n</ul>\n\n<h3>ETAM</h3>\nLes majorations sont celles prévues par les dispositions légales."},{"theme":"contingent_annuel","texte":"<h3>ETAM</h3>\nLe contingent annuel est de 200 heures."},{"theme":"repos_compensateur_remplacement","texte":"<h3>ETAM (Heures supplémentaires exceptionnelles)</h3>\nLes heures supplémentaires exceptionnelles ouvrent droit à un repos compensateur indemnisé, à prendre dans les 2 mois suivant l'acquisition, dont la durée est égale au nombre d'heures supplémentaires effectuées."},{"theme":"specificites_categories","texte":"Les majorations sont spécifiées pour les ouvriers, tandis que pour les ETAM, elles renvoient aux dispositions légales."}],"articles":["CC ouvriers, art. 11","CC ETAM, art. 4.1.2","CC ETAM, art. 4.1.3"]},"majoration_nuit":{"traite":true,"contenu":[{"theme":"definition_nuit","texte":"<h3>Ouvriers</h3>\nEntre 22 heures et 5 heures.\n\n<h3>ETAM</h3>\nTout travail effectué entre 21 heures et 6 heures (pour le travail habituel de nuit et le travail exceptionnel de nuit)."},{"theme":"definition_travailleur_nuit","texte":"<h3>ETAM</h3>\nEst considéré comme travailleur de nuit tout salarié qui accomplit :\n<ul>\n    <li>Au minimum 2 fois/semaine, selon son horaire habituel, au moins 3 heures de travail quotidien entre 21 heures et 6 heures ; ou</li>\n    <li>Au moins 270 heures de travail dans cette plage au cours d'une période de 12 mois consécutifs.</li>\n</ul>"},{"theme":"majorations","texte":"<h3>Ouvriers</h3>\nMajoration de 100 % des heures effectuées entre 22 heures et 5 heures, non cumulable avec les majorations pour heures supplémentaires.\n\n<h3>ETAM</h3>\n<ul>\n    <li><strong>Travail exceptionnel de nuit :</strong> Majoration de 100 % des heures effectuées exceptionnellement entre 21 heures et 6 heures. Cette majoration n'est pas cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires.</li>\n    <li><strong>Travail habituel de nuit :</strong> Compensation salariale à fixer au niveau de l'entreprise après consultation des IRP. Cette compensation n'est pas cumulable avec les éventuelles majorations pour heures supplémentaires ou pour travail le 1er mai et le 22 mai (jour de l'abolition de l'esclavage) ou avec les éventuelles majorations accordées par l'entreprise en cas de mise en place d'une organisation du travail en équipes de suppléance ou en équipes successives ou chevauchantes.</li>\n</ul>"},{"theme":"repos_compensateur","texte":"<h3>ETAM (Travail habituel de nuit)</h3>\nPour les seuls travailleurs de nuit :\n<ul>\n    <li>Repos de 1 journée si le salarié a effectué entre 270 et 349 heures de nuit sur la période de référence de 12 mois.</li>\n    <li>Repos porté à 2 jours s'il a effectué au moins 350 heures de nuit sur cette période.</li>\n</ul>\n\nCe repos est à prendre dans les conditions prévues par la loi pour le repos compensateur obligatoire. Il n'est pas cumulable avec les éventuels repos accordés par l'entreprise en cas de mise en place d'une organisation du travail en équipes de suppléance ou en équipes successives ou chevauchantes.\n\nPour les heures supplémentaires de nuit, une compensation obligatoire sous la forme d'un repos de même durée est prévue."},{"theme":"durees_maximales","texte":"<h3>ETAM (Travail habituel de nuit)</h3>\n<ul>\n    <li><strong>Quotidienne :</strong> 12 heures pour les activités visées par la loi, avec octroi d'un repos équivalent au temps de dépassement au-delà de 8 heures.</li>\n    <li><strong>Hebdomadaire :</strong> 44 heures sur 12 semaines consécutives lorsque l'organisation du travail (imposée par les contraintes des chantiers et les exigences d'intervention) le justifie (maintenance-exploitation ou services notamment).</li>\n</ul>"},{"theme":"garanties","texte":"<h3>ETAM (Travail habituel de nuit)</h3>\nUne pause de 30 minutes par poste de nuit d'au moins 6 heures est prévue, accompagnée d'une indemnité de panier (montant non fixé)."},{"theme":"cumul_majorations","texte":"Les majorations pour travail de nuit ne sont pas cumulables avec les majorations pour heures supplémentaires. Pour les ETAM, la majoration pour travail exceptionnel de nuit n'est pas cumulable avec les majorations pour travail exceptionnel le dimanche ou un jour férié (seule est retenue celle correspondant au taux le plus élevé)."}],"articles":["CC ouvriers, art. 11","CC ETAM, art. 3.2.3","CC ETAM, art. 4.2.9"]},"majoration_dimanche":{"traite":true,"contenu":[{"theme":"majorations","texte":"<h3>Ouvriers</h3>\nMajoration de 100 % des heures effectuées, non cumulable avec les majorations pour heures supplémentaires.\n\n<h3>ETAM (Travail exceptionnel du dimanche)</h3>\nMajoration de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel de nuit ou d'un jour férié (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"cumul_majorations","texte":"Les majorations pour travail du dimanche ne sont pas cumulables avec les majorations pour heures supplémentaires. Pour les ETAM, la majoration pour travail exceptionnel du dimanche n'est pas cumulable avec les majorations pour travail exceptionnel de nuit ou d'un jour férié (seule est retenue celle correspondant au taux le plus élevé)."}],"articles":["CC ouvriers, art. 11","CC ETAM, art. 3.2.3"]},"majoration_ferie":{"traite":true,"contenu":[{"theme":"liste_jours_feries","texte":"Les jours fériés légaux, dont le 22 mai (jour de l'abolition de l'esclavage). Le 8 mai n'est pas visé dans la CC mais est chômé et payé à titre d'usage."},{"theme":"jours_feries_chomes","texte":"<h3>Ouvriers</h3>\nLes jours fériés légaux sont chômés et payés aux salariés ayant effectué au moins 200 heures de travail au cours des 2 mois précédant le jour férié et présents le dernier jour de travail précédant le jour férié et le premier jour de travail qui lui fait suite (sauf autorisation d'absence ou absence pour maladie se terminant la 1re journée de travail suivant le jour férié).\n\n<h3>ETAM</h3>\nLe chômage des jours fériés légaux et indemnisés dans les conditions légales ne peut être récupéré."},{"theme":"majorations_feries_travailles","texte":"<h3>Ouvriers</h3>\nMajoration de 100 % des heures effectuées, non cumulable avec les majorations pour heures supplémentaires.\n\n<h3>ETAM (Travail exceptionnel les jours fériés)</h3>\nMajoration de 100 % des heures effectuées, non cumulable avec les majorations pour travail exceptionnel de nuit ou du dimanche (seule est retenue celle correspondant au taux le plus élevé), ni avec les majorations pour heures supplémentaires."},{"theme":"cumul_majorations","texte":"Les majorations pour travail les jours fériés ne sont pas cumulables avec les majorations pour heures supplémentaires. Pour les ETAM, la majoration pour travail exceptionnel un jour férié n'est pas cumulable avec les majorations pour travail exceptionnel de nuit ou du dimanche (seule est retenue celle correspondant au taux le plus élevé)."}],"articles":["CC ouvriers, art. 11","CC ouvriers, art. 15","CC ETAM, art. 3.2.3","CC ETAM, art. 5.3"]},"forfait_jours":{"traite":true,"contenu":[{"theme":"salaries_eligibles","texte":"<h3>ETAM</h3>\nLes ETAM à partir de la position E dont la durée du travail ne peut être prédéterminée du fait de la nature de leurs fonctions, des responsabilités qu'ils exercent et du degré d'autonomie dont ils disposent dans l'organisation de leur emploi du temps."},{"theme":"nombre_jours","texte":"<h3>ETAM</h3>\nLe plafond annuel de jours travaillés est fixé à 218 jours pour une année complète de travail. Le nombre annuel de jours travaillés est établi en déduisant les jours de repos, les congés légaux et conventionnels (y compris les éventuels jours d'ancienneté mais non compris les jours de fractionnement) et les jours fériés [à l'exclusion du 1er mai et du 22 mai (jour de l'abolition de l'esclavage), sauf dispositions légales particulières].\n\nPour les ETAM ne bénéficiant pas d'un congé annuel complet, le nombre de jours de travail est augmenté à concurrence du nombre de jours de congés légaux et conventionnels auxquels ils ne peuvent prétendre."},{"theme":"suivi_charge_travail","texte":"<h3>ETAM</h3>\nLa CC prévoit :\n<ul>\n    <li>Que la mise en place du forfait est précédée d'un entretien pour informer l'ETAM notamment de l'organisation et de la charge de travail.</li>\n    <li>L'établissement d'un document individuel de contrôle des journées et demi-journées travaillées, des jours de repos et des jours de congés.</li>\n    <li>L'organisation d'un entretien biennal entre l'ETAM et son supérieur hiérarchique afin d'évoquer l'organisation, la charge de travail et l'amplitude des journées d'activité.</li>\n</ul>"},{"theme":"remuneration","texte":"<h3>ETAM</h3>\nLe salaire minimum conventionnel correspondant à la qualification de l'intéressé est majoré de :\n<ul>\n    <li>15 % pour les entreprises de plus de 50 salariés.</li>\n    <li>10 % pour celles de 20 à 50 salariés.</li>\n    <li>5 % pour celles de moins de 20 salariés.</li>\n</ul>\n\nLa rémunération est lissée. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22."}],"articles":["CC ETAM, art. 4.2.8"]},"temps_partiel":{"traite":false,"contenu":[],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"equipes_successives","texte":"Pour les ouvriers, lorsque le travail est organisé par postes successifs, les salariés bénéficient d'une demi-heure payée réservée au casse-croûte. Cette pause peut être donnée par roulement en cas d'impossibilité de la donner simultanément à tous les ouvriers.","articles":["CC ouvriers, art. 12","CC ouvriers, art. 13"]},{"theme":"equipes_successives","texte":"Pour les ETAM, le travail en équipes de suppléance de fin de semaine peut être mis en place par accord d'entreprise pour une période maximale de 6 mois consécutifs (sauf accord des parties pour prolonger cette durée).","articles":["CC ETAM, art. 4.2.4"]},{"theme":"equipes_successives","texte":"Pour les ETAM, le travail posté en équipes successives ou chevauchantes peut être mis en place après consultation du CE ou, à défaut, des DP ou par accord d'entreprise. Deux formes possibles d'organisation du travail :\n<table><thead><tr><th>Type d'organisation</th><th>Description</th></tr></thead><tbody><tr><td>Organisation en poste discontinu ou semi-continu</td><td>Sur 5 ou 6 jours dans la semaine, soit en 2 ou 3 équipes successives, soit en équipes chevauchantes. En cas d'équipes chevauchantes, le décalage de l'horaire journalier entre la mise au travail et la fin de travail des premières équipes et celles des équipes suivantes ne doit pas dépasser 3 heures.</td></tr><tr><td>Activités de maintenance, services, entretien ou dépannage</td><td>Aménagement du travail en postes continus ou non sur 7 jours, organisé ou non en cycles sur une période limitée.</td></tr></tbody></table>Si plusieurs cycles se succèdent, chaque cycle est limité entre 8 et 12 semaines. En cas de travail par équipes successives selon un cycle continu, l'ETAM ne peut être affecté à 2 équipes successives, sauf à titre exceptionnel et pour raisons impérieuses de fonctionnement.","articles":["CC ETAM, art. 4.2.2"]},{"theme":"duree_maximale","texte":"Pour les ETAM, les durées maximales applicables, hors dispositif de modulation, sont fixées à :\n* 10 heures par jour\n* 48 heures par semaine\n* 45 heures en moyenne sur une période de 12 semaines consécutives\n* 44 heures en moyenne sur le semestre civil.","articles":["CC ETAM, art. 4.1.5"]},{"theme":"repartition_horaires","texte":"Pour les ETAM, la semaine de travail est fixée en principe (hors salariés dont l'horaire est annualisé) au maximum à 5 jours consécutifs.\nLe repos hebdomadaire a une durée minimale de 48 heures (correspondant à 2 jours consécutifs de repos dont l'un est le dimanche et l'autre le samedi, en priorité, ou le lundi), sauf en cas de :\n* Circonstances imprévisibles, pour des travaux urgents, de sécurité.\n* Activités de maintenance, de services, d'entretien ou de dépannage impliquant une organisation particulière de travail.\n* Organisation du travail sur 4 ou 6 jours, après consultation du CE ou, à défaut, des DP (ou par accord d'entreprise). L'horaire ne doit pas excéder la durée légale hebdomadaire, dans la limite des plafonds légaux ou conventionnels en cas de travail sur 6 jours, pour une période fixée après consultation du CE ou des DP.","articles":["CC ETAM, art. 4.2.1","CC ETAM, art. 4.2.6"]}],"articles":[]},"cet":{"traite":false,"contenu":[],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les ouvriers, l'indemnisation des absences pour maladie non professionnelle est soumise aux conditions suivantes :\n*   **Conditions d'indemnisation :** Prise en charge par la Sécurité Sociale.\n*   **Conditions d'ancienneté :**\n    *   Plus de 2 ans d'ancienneté dans l'entreprise.\n    *   Ou plus de 6 mois d'ancienneté dans l'entreprise pour les ouvriers ayant acquis au moins 1 250 points de retraite (à la CRP-BTP ou à une caisse antillaise rattachée à l'ARRCO) dans les 5 dernières années précédant l'arrêt de travail, ainsi que pour les jeunes ouvriers de moins de 25 ans titulaires d'un diplôme ou d'une qualification pratique reconnue par l'employeur.\n    *   Ou plus de 1 mois d'ancienneté dans l'entreprise pour les ouvriers ayant acquis au moins 2 500 points de retraite (à la CRP-BTP ou à une caisse antillaise rattachée à l'ARRCO) dans les 10 dernières années précédant l'arrêt de travail.\n*   **Délai de carence :** 5 jours, réduit à 3 jours pour les ouvriers ayant au moins 5 ans d'ancienneté.\n*   **Montant de l'indemnisation :** Maintien du salaire (IJSS + RP déduites) :\n    *   100 % pendant 45 jours.\n    *   + 75 % après ces 45 jours et jusqu'au 90e jour d'arrêt inclus.\n    En cas de licenciement pendant un arrêt de travail, maintien de l'indemnisation jusqu'au rétablissement du salarié ou jusqu'à l'expiration des durées d'indemnisation.\n*   **Base de calcul :** 1/30 du dernier salaire mensuel pour chaque jour ouvrable ou non d'arrêt de travail, à l'exclusion des remboursements de frais. Les entreprises du bâtiment, restant en dehors du régime professionnel d'indemnisation d'arrêts de travail inférieurs à 90 jours, doivent verser aux ouvriers le montant des indemnités complémentaires aux indemnités journalières de la SS.\n*   **Notion d'ancienneté :** Prise en compte du temps écoulé depuis la date de la dernière embauche y compris les périodes de suspension du contrat de travail.\n*   **Maladie et congés payés :** Les périodes de maladie ne sont pas assimilées à du travail effectif pour le calcul des congés payés.","articles":["Art. 28 modifié par avenant du 19-7-76 étendu par arrêté du 13-5-77, JO 19-6-77"]},{"theme":"cadres","texte":"Pour les ETAM, l'indemnisation des absences pour maladie non professionnelle (à l'exclusion des accidents occasionnés par la pratique de sports ayant entraîné une incapacité > 1 mois) est soumise aux conditions suivantes :\n*   **Conditions d'ancienneté :** Après 1 an de présence dans l'entreprise ou 5 ans de service (continus ou non) dans une ou plusieurs entreprises du BTP.\n*   **Montant de l'indemnisation :** Indemnisation par année civile à hauteur de 100 % du salaire pendant 90 jours, sous déduction des IJSS. Ensuite, prise en charge par le régime de prévoyance.\n*   **Maximum d'indemnisation :** Salaire net d'activité (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié).\n*   **Garantie d'emploi :** Si les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié absent pour maladie, possibilité pour l'employeur de procéder au licenciement avec versement de l'indemnité compensatrice de préavis.\n*   **Maladie et congés payés :** Les absences pour maladie (sauf accidents ayant entraîné une incapacité > 1 mois et provoqués par la pratique de sports) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que l'ETAM justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence.\n\n**Remarque :** Les dispositions de l'article 6.5 de la CC relatives à l'indemnisation des absences pour maladie ou accident non professionnel ont été exclues de l'extension et renvoyées à la négociation en ce qu'elles ne définissent pas les garanties collectives dont bénéficient les salariés en matière de protection sociale complémentaire (Arrêté du 30-5-2013).","articles":["CC ETAM, art. 5.1.4","CC ETAM, art. 6.4","CC ETAM, art. 6.5 exclu de l'extension","CC ETAM, art. 6.6"]}],"articles":[]},"accident_travail":{"traite":true,"contenu":[{"theme":"non_cadres","texte":"Pour les ouvriers, l'indemnisation des absences pour accident du travail ou maladie professionnelle (AT/MP) est soumise aux conditions suivantes :\n*   **Conditions d'indemnisation :** Prise en charge par la Sécurité Sociale. Les conditions d'ancienneté pour bénéficier de l'indemnisation sont supprimées en cas d'arrêt pour AT ou MP > 30 jours.\n*   **Délai de carence :** 5 jours, réduit à 3 jours pour les ouvriers ayant au moins 5 ans d'ancienneté.\n*   **Montant de l'indemnisation :** Maintien du salaire (IJSS + RP déduites) à 100 % jusqu'au 90e jour d'arrêt inclus. En cas de licenciement pendant un arrêt de travail, maintien de l'indemnisation jusqu'au rétablissement du salarié ou jusqu'à l'expiration des durées d'indemnisation. Sous réserve des dispositions légales qui peuvent s'avérer globalement plus avantageuses.\n*   **Base de calcul :** 1/30 du dernier salaire mensuel pour chaque jour ouvrable ou non d'arrêt de travail à l'exclusion des remboursements de frais. Les entreprises du bâtiment, restant en dehors du régime professionnel d'indemnisation d'arrêts de travail inférieurs à 90 jours, doivent verser aux ouvriers le montant des indemnités complémentaires aux indemnités journalières de la SS.\n*   **Notion d'ancienneté :** Prise en compte du temps écoulé depuis la date de la dernière embauche y compris les périodes de suspension du contrat de travail.\n*   **AT/MP et congés payés :** Les périodes d'accident du travail ou maladie professionnelle ne sont pas assimilées à du travail effectif pour le calcul des congés payés.","articles":["Art. 28 modifié par avenant du 19-7-76 étendu par arrêté du 13-5-77, JO 19-6-77"]},{"theme":"cadres","texte":"Pour les ETAM, l'indemnisation des absences pour accident du travail ou maladie professionnelle (AT/MP) est soumise aux conditions suivantes :\n*   **Conditions d'ancienneté :** Sans condition d'ancienneté.\n*   **Montant de l'indemnisation :** Indemnisation par année civile à hauteur de 100 % du salaire pendant 90 jours, sous déduction des IJSS. Ensuite, prise en charge par le régime de prévoyance.\n*   **Maximum d'indemnisation :** Salaire net d'activité (il est tenu compte de toutes les cotisations sociales et contributions sur salaire incombant au salarié).\n*   **Garantie d'emploi :** Si les nécessités de bon fonctionnement de l'entreprise justifient le remplacement à titre permanent du salarié absent pour accident, possibilité pour l'employeur de procéder au licenciement avec versement de l'indemnité compensatrice de préavis.\n*   **AT/MP et congés payés :** Les absences pour accident (sauf accidents ayant entraîné une incapacité > 1 mois et provoqués par la pratique de sports) ne peuvent justifier une réduction de la durée du congé annuel sous réserve que l'ETAM justifie d'au moins 120 jours de travail (ou périodes assimilées par le code du travail), ouvrables ou non et continus ou non au cours de la période de référence.\n\n**Remarque :** Les dispositions de l'article 6.5 de la CC relatives à l'indemnisation des absences pour maladie ou accident non professionnel ont été exclues de l'extension et renvoyées à la négociation en ce qu'elles ne définissent pas les garanties collectives dont bénéficient les salariés en matière de protection sociale complémentaire (Arrêté du 30-5-2013).","articles":["CC ETAM, art. 5.1.4","CC ETAM, art. 6.4","CC ETAM, art. 6.5 exclu de l'extension","CC ETAM, art. 6.6"]},{"theme":"dispositions_communes","texte":"Pour l'ouverture des droits au régime de prévoyance commun aux ouvriers et ETAM (Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025), les conditions d'ancienneté ne s'appliquent pas en cas d'accident du travail ou de maladie professionnelle (AT/MP).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]}],"articles":[]},"maternite_paternite":{"traite":true,"contenu":[{"theme":"maternite","texte":"Pour les ouvriers, il n'y a pas de dispositions spécifiques dans la convention collective concernant la maternité.","articles":[]},{"theme":"maternite","texte":"Pour les ETAM, les salariées ayant au moins 1 an de présence dans l'entreprise bénéficient du maintien du salaire à 100 %, sous déduction des IJSS et des régimes de prévoyance, pendant une durée maximale de 16 semaines (avant ou après l'accouchement). Le maximum de l'indemnisation (IJSS comprises) est le salaire d'activité (avec prise en compte de toutes les cotisations sociales et contributions sur salaire incombant à l'intéressée).","articles":["CC ETAM, art. 6.7"]},{"theme":"paternite","texte":"Pour les ETAM, en cas de naissance ou adoption, un congé de paternité de 11 jours calendaires consécutifs (18 jours en cas de naissances multiples) est accordé en plus des 3 jours pour enfant.","articles":["CC ETAM, art. 6.8","CC ETAM, art. 6.9","Accord du 12-10-2017 étendu par arrêté du 29-4-2019, JO 3-5-2019, applicable à compter du 1-11-2017"]},{"theme":"dispositions_communes","texte":"Pour les ETAM, les congés liés à une maternité/adoption bénéficient du maintien de l'ensemble des garanties de prévoyance, avec versement des cotisations.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"organisme","texte":"Pour les ouvriers, la gestion du régime de prévoyance est assurée par la CRP-BTP (caisse de retraite et de prévoyance des ouvriers du BTP des Antilles et de la Guyane française).","articles":["Avenant du 19-1-82 non étendu","Avenant du 2-3-90 non étendu"]},{"theme":"organisme","texte":"Pour les ETAM, les garanties conventionnelles de prévoyance sont souscrites auprès de la caisse régionale de prévoyance du BTP (CRR-BTP) des Antilles et de la Guyane.\nEn l'absence de souscription par l'employeur d'un régime de prévoyance garantissant chacune des prestations du régime de base, obligation pour celui-ci de verser directement aux salariés les prestations et/ou indemnités manquantes.\nCes dispositions ne sont pas applicables aux personnels de nettoyage ou de gardiennage sous-traitants qui relèvent du régime général.\nLes dispositions de l'article 6.2 de la CC relatif au régime obligatoire de prévoyance ont été exclues de l'extension et renvoyées à la négociation en ce qu'elles ne définissent pas les garanties collectives dont bénéficient les salariés en matière de protection sociale complémentaire (Arrêté du 30-5-2013).","articles":["CC ETAM, préambule du titre VI","CC ETAM, art. 6.2 exclu de l'extension"]},{"theme":"caractere_obligatoire","texte":"Un régime de prévoyance commun aux ouvriers et aux ETAM est issu de l'accord du 13-11-2024 non étendu, applicable aux entreprises du BTP de la Guadeloupe, de la Martinique et de la Guyane à compter du 1-1-2025.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"beneficiaires","texte":"Les bénéficiaires du régime de prévoyance commun sont les ouvriers et ETAM des entreprises des bâtiments et travaux publics, ainsi que leurs ayants droit (conjoint, partenaire de PACS, concubin et enfants à charge). Pour l'ouverture des droits, le salarié doit avoir acquis au moment de l'événement :\n*   Soit 3 mois d'ancienneté dans une ou plusieurs entreprises du BTP au cours des 12 derniers mois de travail.\n*   Soit 5 ans d'ancienneté dans une ou plusieurs entreprises du BTP.\nCes conditions d'ancienneté ne s'appliquent pas en cas d'accident du travail ou de maladie professionnelle (AT/MP).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"organisme","texte":"L'organisme assureur du régime de prévoyance commun est au choix de l'entreprise.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"cotisations","texte":"L'assiette des cotisations du régime de prévoyance commun est la rémunération retenue pour le calcul des cotisations sociales, limitée à 3 plafonds de la sécurité sociale. Sont notamment incluses :\n*   Les indemnités versées par la caisse des congés payés du BTP.\n*   Les indemnités versées aux salariés placés en activité partielle (indemnités légales et indemnités complémentaires versées par l'employeur).\nSont exclues :\n*   Les indemnités de fin de carrière.\n*   La fraction de la contribution de l'employeur au financement des garanties de prévoyance, qui excède les plafonds d'exclusion de l'assiette des cotisations SS.\n\nLe taux de cotisation minimale obligatoire de l'employeur est :\n<table><thead><tr><th>Garanties</th><th>Cotisation minimale obligatoire de l'employeur *</th></tr></thead><tbody><tr><td>Indemnité de fin de carrière</td><td>0,573 %</td></tr><tr><td>Autres garanties</td><td>0,701 %</td></tr><tr><td><strong>Total</strong></td><td><strong>1,274 %</strong></td></tr></tbody></table>* En cas de non-respect du versement de cette cotisation minimale par l'employeur, les salariés ont la faculté de demander, dans un délai de 5 ans, le remboursement total des cotisations salariales de prévoyance à hauteur de l'insuffisance de cotisation de prévoyance prise en charge par l'entreprise.\n\nLes employeurs sont invités à négocier avec leur organisme assureur un contrat sur la base d'un taux de cotisation global de référence fixé à hauteur de 1,75 % (y compris la cotisation à la charge du salarié).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"salaire_reference","texte":"La base de calcul des prestations du régime de prévoyance commun est, selon les cas, en fonction :\n*   Du salaire de référence (SR) fixé à 2,07 € au 1-7-2024 (valeur revalorisée chaque année proportionnellement à l'évolution des salaires moyens annuels des régions concernées).\n*   Du salaire annuel soumis à cotisations perçu au cours de l'exercice civil précédant celui où se situe l'événement à l'origine de la prestation (S).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"garantie_incapacite","texte":"En cas d'incapacité totale de travail supérieure à 90 jours (sur une période de 3 mois glissants), versement d'une indemnité journalière complémentaire aux IJSS, à compter du 91e jour d'arrêt. Le montant est :\n<table><thead><tr><th>Cause de l'incapacité</th><th>Montant *</th></tr></thead><tbody><tr><td>AT/MP</td><td>S/4000, sans pouvoir être inférieur à 3,5 SR</td></tr><tr><td>Autres causes</td><td>S/2000, sans pouvoir être inférieur à 3,5 SR</td></tr></tbody></table>* Lorsqu'au cours d'une période d'indemnisation, l'incapacité de travail devient partielle pour raison médicale, l'indemnité journalière versée par l'organisme assureur est réduite de 50 %.\n\nLe maximum est la rémunération nette que le salarié aurait perçue s'il avait poursuivi son activité professionnelle. L'indemnisation est limitée à hauteur de 85 % du salaire annuel soumis à cotisation (S).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"garantie_invalidite","texte":"En cas d'invalidité et incapacité permanente, versement d'une rente, en complément de la rente SS, fixée comme suit :\n<table><thead><tr><th>Cas</th><th>Rente</th></tr></thead><tbody><tr><td><strong>Invalidité de droit commun (2e ou 3e catégorie)***</strong></td><td>15 % de S **</td></tr><tr><td>Majoration par enfant à charge</td><td>+ 50 %</td></tr><tr><td></td><td>Maximum : 85 % de S</td></tr><tr><td><strong>Incapacité résultant d'un AT/MP</strong> :</td><td></td></tr><tr><td>- incapacité comprise entre 33 % et 50 %</td><td>[(1,9 × T) - 35 %] × S - rente SS ***</td></tr><tr><td>- incapacité supérieure à 50 %</td><td>[(0,7 × T) + 30 %] × S - rente SS ***</td></tr></tbody></table>* Le salarié ne peut pas percevoir une rémunération nette supérieure à celle qu'il aurait perçue s'il avait poursuivi son activité professionnelle.\n** S ne pouvant être inférieur à 10 000 SR.\n*** T étant le taux d'incapacité.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"garantie_deces","texte":"Le capital décès du régime de prévoyance commun est :\n<table><thead><tr><th>Situation</th><th>Capital</th></tr></thead><tbody><tr><td>Salarié célibataire, veuf ou divorcé</td><td>2 000 SR</td></tr><tr><td>Salarié avec conjoint *</td><td>10 000 SR</td></tr><tr><td>Majoration :</td><td></td></tr><tr><td>- 1 ou 2 enfants à charge</td><td>2 500 SR par enfant à charge</td></tr><tr><td>- 3 enfants à charge et plus</td><td>5 000 SR par enfant à charge</td></tr></tbody></table>* Ou partenaire de PACS, concubin.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"rente_conjoint_survivant","texte":"En cas de décès du salarié consécutif à une maladie ou à un accident de droit commun, versement au conjoint survivant d'une rente initiale égale à 12 % de S (S étant au minimum égal à 10 000 SR).\nCette rente initiale est versée pour une durée limitée prenant fin à compter du 55e anniversaire du conjoint, de la liquidation de la retraite du conjoint ou à la date à laquelle le conjoint n'a plus d'enfant à charge (date la plus tardive retenue).\nAu lendemain du dernier jour de versement de la rente initiale, la rente de conjoint devient viagère. Elle est égale à la fraction de pension de réversion qu'aurait acquise l'intéressé, entre la date de décès du salarié et son âge théorique de départ à la retraite à taux plein. Elle ne peut pas dépasser 12 % de S (y compris les pensions de réversion).","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"rente_education","texte":"La rente éducation du régime de prévoyance commun est :\n<table><thead><tr><th>Cause du décès</th><th>Orphelin de 1 parent</th><th>Orphelin de 2 parents</th></tr></thead><tbody><tr><td>Toutes causes, hors AT/MP</td><td>10 % de S *</td><td>20 % de S *</td></tr><tr><td>AT/MP</td><td>-</td><td>10 % de S *</td></tr></tbody></table>* S ne pouvant être inférieur à 10 000 SR.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]},{"theme":"maintien_garanties","texte":"Le maintien des garanties du régime de prévoyance commun est prévu dans les cas suivants :\n<table><thead><tr><th>Cas visés</th><th>Garanties maintenues</th><th>Versement de cotisations</th></tr></thead><tbody><tr><td>Suspension du contrat de travail avec maintien de salaire (total ou partiel), versement d'IJ complémentaires financées au moins pour partie par l'employeur</td><td>Ensemble des garanties</td><td>Oui</td></tr><tr><td>Congés liés à une maternité/adoption</td><td>Ensemble des garanties</td><td>Oui</td></tr><tr><td>Suspension du contrat de travail sans maintien de salaire</td><td>Ensemble des garanties *</td><td>Non</td></tr><tr><td>Licenciement/rupture du contrat de travail ouvrant droit à l'assurance chômage</td><td>Ensemble des garanties **</td><td>Non</td></tr><tr><td>Liquidation des droits à retraite par un salarié ayant bénéficié depuis sa dernière période d'emploi d'indemnités journalières, de rentes d'invalidité ou d'une indemnisation par l'assurance chômage (de manière continue)</td><td>Indemnité de fin de carrière</td><td>Non</td></tr><tr><td>Incapacité ou invalidité ***</td><td>Garanties décès</td><td>Non</td></tr></tbody></table>* Garanties maintenues pendant les 30 premiers jours (dans la limite de 90 jours par exercice civil, toutes périodes de suspension confondues).\n** Garanties maintenues pendant une durée de 36 mois à compter de la date de fin de contrat (et sans limitation de durée en cas de rupture du contrat de travail consécutive à un arrêt de travail ou à une invalidité).\n*** Dispositions applicables aux OETAM ne relevant pas des cas de suspension du contrat de travail (avec ou sans maintien de salaire) ou des cas de rupture du contrat de travail ouvrant droit à l'assurance chômage.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]}],"articles":[]},"cotisation_retraite":{"traite":true,"contenu":[{"theme":"retraite_complementaire","texte":"Pour les ouvriers, l'affiliation obligatoire est à la caisse de retraite et de prévoyance des ouvriers du BTP des Antilles et de la Guyane française (CRP-BTP).","articles":["Avenant du 19-7-76 étendu par arrêté du 13-5-77, JO 19-6-77"]},{"theme":"retraite_complementaire","texte":"Pour les ETAM, l'affiliation obligatoire est à la caisse régionale de retraite du BTP (CRR-BTP) des Antilles et de la Guyane. Cette disposition n'est pas applicable aux personnels de nettoyage ou de gardiennage sous-traitants qui relèvent, en matière de retraite et de prévoyance, du régime général.","articles":["CC ETAM, préambule du titre VI","CC ETAM, art. 6.1"]},{"theme":"indemnite_fin_carriere","texte":"Le régime de prévoyance commun aux ouvriers et ETAM (Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025) prévoit le versement d'une indemnité de fin de carrière en cas de départ ou de mise à la retraite du salarié. Cette indemnité se substitue aux indemnités obligatoires dues par les entreprises en application des dispositions légales, des conventions et accords interprofessionnels.\n\n**Bénéficiaires :** Salarié ayant :\n*   Terminé sa carrière comme salarié dans l'entreprise.\n*   Ou perçu, de manière continue, depuis sa dernière période d'emploi, des prestations d'indemnités journalières, une rente d'invalidité ou une indemnisation au titre du régime d'assurance chômage.\n\n**Montant :** Versement de l'indemnité la plus favorable entre l'indemnité légale de départ ou de mise à la retraite et l'indemnité conventionnelle déterminée selon sa durée d'affiliation au régime de prévoyance comme suit :\n<table><thead><tr><th>Durée totale d'affiliation</th><th>Montant *</th></tr></thead><tbody><tr><td><strong>Salarié justifiant de moins de 20 années d'affiliation au régime de prévoyance avant la cessation d'activité</strong></td><td></td></tr><tr><td>- ≥ 5 ans d'affiliation</td><td>800 SR</td></tr><tr><td>- ≥ 10 ans d'affiliation</td><td>1 000 SR</td></tr><tr><td><strong>Salarié justifiant de 20 années d'affiliation ou plus au régime de prévoyance, dont au moins une période d'activité après 50 ans</strong></td><td></td></tr><tr><td>- ≥ 20 ans</td><td>1 600 SR</td></tr><tr><td>- ≥ 25 ans</td><td>2 400 SR</td></tr><tr><td>- ≥ 30 ans</td><td>3 200 SR</td></tr></tbody></table>* Montant proratisé en cas de temps partiel.\n\nEn cas de licenciement ou de rupture conventionnelle, déduction du montant de l'indemnité (légale ou conventionnelle) perçue par le salarié à l'issue de sa dernière période d'emploi (après déduction, l'indemnité versée ne peut être inférieure à 800 SR pour les salariés justifiant d'une durée totale d'affiliation de 20 ans ou +).\n\n**Versement :** L'indemnité est versée dans la limite du fonds des indemnités de fin de carrière constitué par l'organisme assureur. En cas d'insuffisance du fonds, le solde de l'indemnité de fin de carrière est pris en charge par l'entreprise. L'entreprise doit s'assurer de la constitution d'un fonds exclusivement dédié aux indemnités de fin de carrière par l'organisme assureur.","articles":["Accord du 13-11-2024 non étendu, applicable à compter du 1-1-2025"]}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[],"articles":[]},"apprenti":{"traite":false,"contenu":[],"articles":[]},"contrat_professionnalisation":{"traite":false,"contenu":[],"articles":[]},"stagiaire":{"traite":false,"contenu":[],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"classification_ouvriers","texte":"Pour les ouvriers, la classification des emplois et les indices correspondants sont :\n<table><thead><tr><th>Ouvrier manoeuvre (OM)</th><th>Ouvrier spécialisé OS 2</th><th>Ouvrier spécialisé OS 3</th><th>Ouvrier qualifié OQ 1</th><th>Ouvrier qualifié OQ 2</th><th>Ouvrier qualifié OQ 3</th></tr></thead><tbody><tr><td>143</td><td>147</td><td>152</td><td>161</td><td>172</td><td>187</td></tr></tbody></table><table><thead><tr><th>Ouvrier hautement qualifié (OHQ)</th><th>Maître ouvrier polyvalent (MOP)</th><th>Chef d'équipe éch. 1</th><th>Chef d'équipe éch. 2</th></tr></thead><tbody><tr><td>202</td><td>207</td><td>212</td><td>227</td></tr></tbody></table>","articles":["CC ouvriers, annexe Classification modifiée en dernier lieu par accord du 21-12-99 étendu par arrêté du 5-7-2000, JO 21-7-2000"]},{"theme":"structure","texte":"Pour les ETAM, la classification doit être mise en œuvre dans un délai maximal de 5 mois à compter de la date d'entrée en vigueur de la CC (soit au plus tard le 1-12-2013), répartie en 8 niveaux sur la base de 4 critères classants.","articles":["CC ETAM, préambule du chapitre III.1","CC ETAM, art. 3.1.1","CC ETAM, annexe 1"]},{"theme":"criteres_classement","texte":"Pour les ETAM, les critères classants sont :\n<table><thead><tr><th>Catégorie</th><th>Niveau</th><th>Contenu de l'activité, responsabilité dans l'organisation du travail</th><th>Autonomie, initiative, adaptation, capacité à recevoir délégation</th><th>Technicité, expertise</th><th>Compétences acquises par expérience ou formation</th></tr></thead><tbody><tr><td>Employés</td><td>A</td><td>Travaux simples et répétitifs nécessitant un apprentissage de courte durée OU travaux d'aide. Le salarié est responsable de la qualité du travail fourni, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des consignes précises. Il peut prendre des initiatives élémentaires. Il respecte les règles de sécurité relatives à son emploi et à l'environnement dans lequel il se trouve</td><td>Pas de connaissances spécifiques requises</td><td>Initiation professionnelle OU adaptation préalable</td></tr><tr><td>Employés</td><td>B</td><td>Travaux d'exécution sans difficulté particulière OU travaux d'assistance à un ETAM d'une position supérieure. Le salarié est responsable de la qualité du travail fourni et des échéances qui lui sont indiquées, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions précises. Il peut être amené à prendre une part d'initiatives dans le choix des modes d'exécution. Il peut être appelé à effectuer des démarches courantes. Il respecte les règles de sécurité</td><td>Première qualification</td><td>Expérience acquise en niveau A OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement technologique ou professionnel de niveau CAP, BEP</td></tr><tr><td>Employés</td><td>C</td><td>Travaux courants, variés et diversifiés. Le salarié résout des problèmes simples. Il est responsable de la qualité du travail fourni et du respect des échéances, en intégrant la notion d'objectifs à atteindre, sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions définies. Il peut être amené à prendre une part d'initiatives et de responsabilités relatives à la réalisation des travaux qui lui sont confiés. Il peut être appelé à effectuer des démarches courantes. Il met en œuvre la démarche prévention</td><td>Technicité courante</td><td>Expérience acquise en niveau B OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement technologique ou professionnel de niveau BP, BT, Bac professionnel, Bac STI</td></tr><tr><td>Employés</td><td>D</td><td>Travaux courants, variés et diversifiés. Le salarié maîtrise la résolution de problèmes courants. Il est responsable de ses résultats sous l'autorité de sa hiérarchie</td><td>Le salarié reçoit des instructions constantes. Il peut être amené à prendre une part d'initiatives et de responsabilités relatives à la réalisation des travaux qui lui sont confiés. Il peut être appelé à effectuer des démarches courantes. Il met en œuvre la démarche prévention</td><td>Technicité courante affirmée</td><td>Expérience acquise en niveau C OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>E</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études OU le salarié exerce un commandement sur les salariés placés sous son autorité. Il résout des problèmes à partir de méthodes et techniques préétablies. Il peut transmettre ses connaissances</td><td>Le salarié agit dans le cadre d'instructions permanentes et/ou de délégations dans un domaine d'activités strictement défini. Il est amené à prendre une part d'initiatives, de responsabilités et d'animation. Il échange des informations avec des interlocuteurs externes occasionnels. Il veille à faire respecter l'application des règles de sécurité</td><td>Connaissances des principaux aspects techniques et savoir-faire de sa spécialité professionnelle. Bonne technicité dans sa spécialité. Le salarié se tient à jour dans sa spécialité (notamment par le recours à la formation professionnelle continue)</td><td>Expérience acquise en niveau D OU formation générale, technologique ou professionnelle OU diplôme de l'enseignement général, technologique ou professionnel de niveau BTS, DUT, DEUG</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>F</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale portant sur des projets plus techniques OU le salarié exerce un commandement sur un ensemble de salariés affectés à un projet. Il résout des problèmes avec choix de la solution la plus adaptée par référence à des méthodes, procédés ou moyens habituellement mis en œuvre dans l'entreprise. Il transmet ses connaissances</td><td>Le salarié agit dans le cadre d'instructions permanentes et/ou de délégations. Il est amené à prendre des initiatives, des responsabilités. Il a un rôle d'animation. Il sait faire passer l'information et conduit des relations ponctuelles avec des interlocuteurs externes. Il peut représenter l'entreprise dans le cadre de ces instructions et délégations. Il veille à faire respecter l'application des règles de sécurité et participe à leur adaptation</td><td>Connaissances structurées des diverses techniques et savoir-faire de sa spécialité professionnelle. Haute technicité dans sa spécialité. Le salarié se tient à jour dans sa spécialité (notamment par le recours à la formation professionnelle continue)</td><td>Expérience acquise en niveau E OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>G *</td><td>Travaux d'exécution, de contrôle, d'organisation, d'études, de gestion, d'action commerciale portant sur un projet important ou complexe ou sur plusieurs projets OU le salarié exerce un commandement sur plusieurs équipes de salariés affectés à un projet important ou complexe ou à plusieurs projets. Il résout des problèmes variés avec choix de la solution la plus adaptée tenant compte des données et contraintes d'ordre économique, technique, administratif et commercial. Il sait et doit transmettre ses connaissances</td><td>Le salarié agit par délégation dans le cadre d'instructions. Il a un rôle d'animation. Il sait faire passer l'information et conduit des relations régulières avec des interlocuteurs externes. Il représente l'entreprise dans le cadre de ces instructions et délégations. Il veille à faire respecter l'application des règles de sécurité. Il participe à leur adaptation et à leur amélioration</td><td>Connaissances approfondies des techniques et savoir-faire de sa spécialité et des connaissances de base de techniques connexes. Haute technicité dans sa spécialité et technicité de base de domaines connexes. Le salarié tient à jour ses connaissances de sa spécialité et ses connaissances de base des techniques connexes (notamment par le recours à la formation professionnelle continue)</td><td>Expérience acquise en niveau F OU formation générale, technologique ou professionnelle</td></tr><tr><td>Techniciens et agents de maîtrise</td><td>H</td><td>Le salarié exerce les fonctions de niveau G avec une expérience confirmée qui lui en donne la complète maîtrise</td><td>Le salarié agit par délégation dans le cadre de directives précises. Il a un rôle d'animation. Il communique et assure le relais entre le personnel placé sous son autorité et la hiérarchie. Il conduit des relations fréquentes avec des interlocuteurs externes. Il représente l'entreprise dans le cadre de ces directives et délégations. Il veille à faire respecter l'application des règles de sécurité. Il participe à leur amélioration et à leur adaptation</td><td>Connaissances parfaitement maîtrisées des techniques et savoir-faire de sa spécialité et des connaissances courantes de techniques connexes. Très haute technicité dans sa spécialité et technicité courante de domaines connexes. Le salarié tient à jour l'ensemble de ses connaissances (notamment par le recours à la formation professionnelle continue)</td><td>Expérience acquise en niveau G</td></tr></tbody></table>* L'ETAM de niveau G peut être promu cadre sans avoir à passer nécessairement par le niveau H de la grille.","articles":["CC ETAM, préambule du chapitre III.1","CC ETAM, art. 3.1.1","CC ETAM, annexe 1"]},{"theme":"diplomes_professionnels","texte":"Pour les ETAM, la prise en compte des diplômes professionnels pour le classement est :\n<table><thead><tr><th>Niveau</th><th>Diplôme</th><th>Période d'accueil</th></tr></thead><tbody><tr><td>B</td><td>CAP, BEP</td><td>9 mois maximum</td></tr><tr><td>C</td><td>Brevet professionnel, brevet de technicien, bac professionnel, bac STI</td><td>18 mois maximum</td></tr><tr><td>E</td><td>BTS, DUT, DEUG, licence professionnelle</td><td>18 mois maximum</td></tr></tbody></table>La période d'accueil est réduite de moitié pour :\n*   Les salariés ayant acquis l'un des diplômes visés ci-avant par la voie de l'apprentissage ou de la formation par alternance ou par la voie scolaire.\n*   Les salariés titulaires de diplômes obtenus dans le cadre de la formation continue à l'initiative de l'entreprise.\nLa période d'accueil est supprimée lorsque le salarié débutant demeure dans l'entreprise dans laquelle il a été apprenti ou a exécuté son contrat en alternance.","articles":["CC ETAM, art. 3.1.2"]},{"theme":"evolution_carriere","texte":"Pour les ETAM, deux mécanismes d'évolution de carrière sont prévus :\n*   En cas d'exercice habituel de tâches relevant d'un niveau supérieur, promotion dans le niveau de classement correspondant dans un délai maximum de 6 mois (délai décompté lors d'un exercice comptable).\n*   Organisation d'un entretien individuel au moins biennal avec la hiérarchie, à l'initiative de l'employeur ou du salarié, au cours duquel sont examinées les possibilités d'évolution au sein de la classification des ETAM ou vers la classification des cadres (à partir du niveau G).","articles":["CC ETAM, art. 3.1.3"]}],"articles":[]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"salaires_minima_ouvriers","texte":"Pour les ouvriers, les salaires minima horaires sont :\n<table><thead><tr><th>Emploi</th><th>Au 1-7-2022 *</th><th>Au 1-7-2023 **</th><th>Au 1-8-2024 ***</th><th>Au 1-9-2025 ****</th></tr></thead><tbody><tr><td>OM</td><td>11,28 €</td><td>11,92 €</td><td>12,19 €</td><td>12,31 €</td></tr><tr><td>OS 2</td><td>11,28 €</td><td>11,95 €</td><td>12,22 €</td><td>12,34 €</td></tr><tr><td>OS 3</td><td>11,30 €</td><td>11,98 €</td><td>12,26 €</td><td>12,38 €</td></tr><tr><td>OQ 1</td><td>11,98 €</td><td>12,40 €</td><td>12,69 €</td><td>12,82 €</td></tr><tr><td>OQ 2</td><td>12,79 €</td><td>13,24 €</td><td>13,54 €</td><td>13,67 €</td></tr><tr><td>OQ 3</td><td>13,90 €</td><td>14,39 €</td><td>14,72 €</td><td>14,87 €</td></tr><tr><td>OHQ</td><td>15,02 €</td><td>15,55 €</td><td>15,91 €</td><td>16,07 €</td></tr><tr><td>MOP</td><td>15,38 €</td><td>15,92 €</td><td>16,29 €</td><td>16,45 €</td></tr><tr><td>CE 1</td><td>15,78 €</td><td>16,33 €</td><td>16,71 €</td><td>16,88 €</td></tr><tr><td>CE 2</td><td>16,88 €</td><td>17,47 €</td><td>17,87 €</td><td>18,05 €</td></tr></tbody></table>* Au 5-11-2022 pour les non-adhérents (Accord du 13-7-2022 étendu par arrêté du 18-10-2022, JO 4-11-2022).\n** Au 26-11-2023 pour les non-adhérents (Accord du 9-8-2023 étendu par arrêté du 6-11-2023, JO 25-11-2023).\n*** Au 6-12-2024 pour les non-adhérents (Accord du 29-8-2024 étendu par arrêté du 20-11-2024, JO 5-12-2024).\n**** Au 14-11-2025 pour les non-adhérents (Accord du 28-8-2025 étendu par arrêté du 7-11-2025, JO 13-11-2025).","articles":["Accord du 13-7-2022 étendu par arrêté du 18-10-2022, JO 4-11-2022","Accord du 9-8-2023 étendu par arrêté du 6-11-2023, JO 25-11-2023","Accord du 29-8-2024 étendu par arrêté du 20-11-2024, JO 5-12-2024","Accord du 28-8-2025 étendu par arrêté du 7-11-2025, JO 13-11-2025"]},{"theme":"salaires_minima_etam","texte":"Pour les ETAM, les salaires minima mensuels (base 151,67 h/mois ou 35 h en moyenne hebdomadaire sur l'année ou 1 607 h/an) sont :\n<table><thead><tr><th>Niveau</th><th>Au 1-7-2022 *</th><th>Au 1-7-2023 **</th><th>Au 1-8-2024 ***</th><th>Au 1-9-2025 ****</th></tr></thead><tbody><tr><td>A</td><td>1 661,21 €</td><td>1 808,35 €</td><td>1 849,94 €</td><td>1 868,44 €</td></tr><tr><td>B</td><td>1 692,37 €</td><td>1 812,72 €</td><td>1 854,41 €</td><td>1 872,95 €</td></tr><tr><td>C</td><td>1 771,35 €</td><td>1 833,35 €</td><td>1 875,52 €</td><td>1 894,27 €</td></tr><tr><td>D</td><td>1 918,01 €</td><td>1 985,14 €</td><td>2 030,80 €</td><td>2 051,11 €</td></tr><tr><td>E</td><td>2 121,10 €</td><td>2 195,34 €</td><td>2 245,83 €</td><td>2 268,29 €</td></tr><tr><td>F</td><td>2 414,44 €</td><td>2 498,95 €</td><td>2 556,43 €</td><td>2 581,99 €</td></tr><tr><td>G</td><td>2 679,59 €</td><td>2 773,38 €</td><td>2 837,17 €</td><td>2 865,54 €</td></tr><tr><td>H</td><td>2 956,00 €</td><td>3 059,46 €</td><td>3 129,83 €</td><td>3 161,13 €</td></tr></tbody></table>* Au 5-11-2022 pour les non-adhérents (Accord du 13-7-2022 étendu par arrêté du 18-10-2022, JO 4-11-2022).\n** Au 26-11-2023 pour les non-adhérents (Accord du 9-8-2023 étendu par arrêté du 6-11-2023, JO 25-11-2023).\n*** Au 6-12-2024 pour les non-adhérents (Accord du 29-8-2024 étendu par arrêté du 20-11-2024, JO 5-12-2024).\n**** Au 14-11-2025 pour les non-adhérents (Accord du 28-8-2025 étendu par arrêté du 7-11-2025, JO 13-11-2025).","articles":["CC ETAM, art. 3.2.2","Accord du 13-7-2022 étendu par arrêté du 18-10-2022, JO 4-11-2022","Accord du 9-8-2023 étendu par arrêté du 6-11-2023, JO 25-11-2023","Accord du 29-8-2024 étendu par arrêté du 20-11-2024, JO 5-12-2024","Accord du 28-8-2025 étendu par arrêté du 7-11-2025, JO 13-11-2025"]},{"theme":"remuneration_forfait_jours","texte":"Pour les ETAM sous forfait annuel en jours (à partir de la position E), le salaire minimum conventionnel correspondant à la qualification de l'intéressé est majoré de :\n*   15 % pour les entreprises de plus de 50 salariés.\n*   10 % pour celles de 20 à 50 salariés.\n*   5 % pour celles de moins de 20 salariés.\nLa rémunération est lissée. La valeur d'une journée entière de travail est calculée en divisant la rémunération mensuelle forfaitaire par 22.","articles":["CC ETAM, art. 4.2.8"]}],"articles":[]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"Pour les ouvriers, la prime d'ancienneté est :\n*   **Taux :** 1 % après 2 ans d'ancienneté, 2 % après 3 ans, 3 % après 6 ans, 4 % après 9 ans.\n*   **Base de calcul :** Salaire minimum de l'OQ 2.","articles":["Avenant du 9-6-88 étendu par arrêté du 19-7-89, JO 2-8-89"]},{"theme":"prime_vacances","texte":"Pour les ouvriers, une prime de vacances est versée, égale à 30 % de l'indemnité de congé calculée sur un plafond de 24 jours ouvrables.","articles":["CC ouvriers, art. 16 complété par accord du 12-3-82 étendu par arrêté du 29-11-82, JO 18-1-83"]},{"theme":"prime_vacances","texte":"Pour les ETAM, la prime de vacances est versée aux ETAM ayant au moins 6 mois de présence dans une ou plusieurs entreprises du BTP. Son montant est de 30 % de l'indemnité de congés correspondant à 24 jours ouvrables, c'est-à-dire calculés sur la base de 2 jours ouvrables de congé par mois de travail. La prime est versée en même temps que l'indemnité de congé.","articles":["CC ETAM, art. 5.1.2"]},{"theme":"primes_travaux_penibles","texte":"Pour les ouvriers, des primes pour travaux pénibles, dangereux ou insalubres sont prévues :\n*   **Marteau piqueur :** Prime égale à 15 % du salaire horaire pendant le temps d'utilisation.\n*   **Prime de hauteur :** Les ouvriers appelés à travailler exceptionnellement au-dessus du vide pendant au moins 1 heure bénéficient d'une prime de hauteur calculée sur le salaire horaire conventionnel de l'ouvrier OQ 2 et égale à :\n    *   5 % de 16 à 25 mètres.\n    *   10 % de 25 à 35 mètres.\n    *   15 % de 35 à 45 mètres.\n    *   20 % au-delà de 45 mètres.\n*   **Prime d'échafaudage volant :** Les salariés perçoivent 0,20 F de l'heure de 10 à 25 mètres de hauteur. Au-delà de 25 mètres, la prime de hauteur est applicable.","articles":["CC ouvriers, art. 10 modifié par avenant du 26-6-91 étendu par arrêté du 5-3-92, JO 15-3-92"]},{"theme":"prime_salissure","texte":"Pour les ouvriers, l'employeur fournit des tabliers, gants, bottes ou autres vêtements de protection aux ouvriers préposés au répandage d'émulsion ou autres travaux particulièrement salissants.","articles":["CC ouvriers, art. 18"]},{"theme":"prime_outillage","texte":"Pour les ouvriers, les charpentiers et maçons qui fournissent eux-mêmes leur propre outillage reçoivent une prime égale, en fonction du nombre d'outils nécessaires, à 1,2 % ou à 2 % du salaire horaire.","articles":["CC ouvriers, art. 19"]},{"theme":"indemnite_repas","texte":"Pour les ouvriers, en cas de déplacement effectué dans une journée dans une commune autre que celle du lieu d'embauche (avec rentrée le soir), une indemnité de panier égale à 1,5 fois le taux horaire du SMIC est versée.","articles":["CC ouvriers, art. 20"]},{"theme":"indemnite_deplacement","texte":"Pour les ouvriers, des indemnités de déplacements sont versées dans les cas suivants :\n*   **Déplacement de plus d'une journée hors du lieu d'embauche entraînant un découcher :** Indemnité égale à 2,5 fois la prime de panier (correspondant aux frais de nourriture engagés par le salarié) et prise en charge par l'employeur du logement.\n*   **Lieu de travail ne se trouvant pas au lieu d'embauche et transport non assuré par l'employeur :** Versement d'une indemnité dont le montant doit être fixé par accord d'entreprise.","articles":["CC ouvriers, art. 20"]},{"theme":"indemnite_transport","texte":"Pour les ouvriers, une prime forfaitaire et mensuelle est destinée à indemniser les frais de transport du lieu de résidence au siège de l'entreprise. Les montants sont :\n<table><thead><tr><th>Date d'application *</th><th>Montant</th><th>Accord</th><th>Extension</th></tr></thead><tbody><tr><td>Au 1-2-2020</td><td>65 €</td><td>Accord du 17-1-2020</td><td>Arrêté du 8-3-2021 (JO 20-3-2021)</td></tr><tr><td>Au 1-7-2023</td><td>70 €</td><td>Accord du 9-8-2023</td><td>Arrêté du 6-11-2023 (JO 25-11-2023)</td></tr><tr><td>Au 1-8-2024</td><td>75 €</td><td>Accord du 29-8-2024</td><td>Arrêté du 20-11-2024 (JO 5-12-2024)</td></tr></tbody></table>* Au lendemain de la date de publication au Journal officiel de l'arrêté d'extension pour les employeurs non adhérents.","articles":["Accord du 17-1-2020","Accord du 9-8-2023","Accord du 29-8-2024"]},{"theme":"prime_invention","texte":"Pour les ETAM, en cas d'invention ayant trait aux activités, études ou recherches de l'entreprise et donnant lieu à une prise de brevet par celle-ci, l'ETAM doit bénéficier d'une gratification en rapport avec la valeur de l'invention en cas d'exploitation commerciale dans un délai de 5 ans suivant la prise du brevet (même s'il est à la retraite ou a quitté l'entreprise).\nCette disposition est également applicable à tout procédé breveté de fabrication notoirement appliqué et qui accroît la productivité.\nLe montant de la gratification est établi forfaitairement en tenant compte du contexte général de recherche, des difficultés de mise au point pratique, de la contribution personnelle originale de l'ETAM et de l'intérêt commercial de l'invention.","articles":["CC ETAM, art. 9.1"]},{"theme":"frais_professionnels","texte":"Pour les ETAM, en cas de déplacements occasionnels de courte durée en Martinique, les frais de transport, de séjour et de représentation sont remboursés sur justification. Lorsque des frais sont engagés (nuitées d'hôtel, essence, repas), l'entreprise a l'obligation d'attribuer une avance qui doit faire l'objet d'un accord avec l'ETAM.","articles":["CC ETAM, art. 7.1.1"]},{"theme":"indemnite_transport","texte":"Pour les ETAM, le moyen de transport utilisé et les conditions d'assurance pour les déplacements en Martinique doivent être fixés préalablement au déplacement en accord avec l'entreprise. En cas d'utilisation par l'ETAM de son véhicule personnel, l'entreprise a l'obligation de souscrire une assurance spécifique prise en charge par l'entreprise.","articles":["CC ETAM, art. 7.1.2"]},{"theme":"deplacements_hors_martinique","texte":"Pour les ETAM, les déplacements hors Martinique sont soumis aux règles suivantes :\n*   **Bénéficiaires :** ETAM ayant travaillé pendant au moins 3 mois dans un ou plusieurs établissements d'une entreprise relevant de la CC et qui, sans avoir quitté l'entreprise depuis lors, sont déplacés (ou mutés) pour exercer temporairement une fonction hors de la Martinique.\n*   **Assurance et garanties collectives :** L'entreprise assure à l'ETAM en déplacement hors de Martinique (quelle que soit la durée du déplacement) une garantie couvrant les frais d'accidents (notamment le rapatriement), le décès, l'invalidité, l'assistance juridique et, dans la mesure du possible, la continuité des garanties collectives des régimes en vigueur en Martinique (retraite, invalidité, décès, AT, maladie, accidents, perte d'emploi).\n*   **Déplacements < 3 mois :** Les dispositions de la CC restent applicables. En cas de déplacement compris entre 15 jours et 3 mois, remise à l'ETAM d'une lettre de mission comportant les mentions obligatoires prévues par la CC.\n*   **Déplacements > 3 mois :**\n    *   **Contrat de travail :** Un avenant au contrat, comportant les mentions obligatoires prévues par la CC, se substitue au contrat initial pendant la durée du séjour ; il doit prévoir des garanties de prévoyance au moins équivalentes à celles prévues par le régime de prévoyance. La durée du séjour hors Martinique, sans interruption, est limitée à 2 ans, sauf accord de l'ETAM.\n    *   **Maladie, accident grave avec hospitalisation, décès pendant le déplacement :** Prise en charge par l'entreprise des frais de transport et de séjour d'un proche du salarié. En cas de décès d'un ETAM en déplacement, prise en charge par l'entreprise des frais de transport du corps au lieu de résidence ou au lieu d'inhumation situé en France.\n    *   **Rupture du contrat durant le séjour hors de la Martinique :** Les indemnités de rupture sont calculées sur le montant de la rémunération effective de l'ETAM, base Martinique (sauf disposition plus favorable prévue dans l'avenant au contrat). Prise en charge par l'entreprise des frais de rapatriement de l'ETAM et de sa famille sous réserve que le rapatriement ait lieu dans un délai maximum de 9 mois à compter de la notification du licenciement. En cas de rupture du contrat due à une démission, à une faute grave de l'ETAM ou à toute autre circonstance dont il est à l'origine, la prise en charge des frais de rapatriement par l'entreprise est faite au prorata du temps de séjour effectué par rapport au temps de séjour prévu.","articles":["CC ETAM, art. 7.2.1","CC ETAM, art. 7.2.2","CC ETAM, art. 7.2.3","CC ETAM, art. 7.2.4","CC ETAM, art. 7.2.5","CC ETAM, art. 7.2.6"]},{"theme":"indemnite_repas","texte":"Pour les ETAM travaillant habituellement de nuit, une indemnité de panier est prévue (montant non fixé).","articles":["CC ETAM, art. 3.2.3","CC ETAM, art. 4.2.9"]},{"theme":"salaire_categorie_superieure","texte":"Pour les ouvriers, l'ouvrier occupé régulièrement à des travaux relevant de plusieurs catégories professionnelles a droit au salaire de la catégorie la plus élevée.","articles":["CC ouvriers, art. 17"]}],"articles":[]}}