{"_meta":{"idcc":"","nom":"Métallurgie (accords nationaux : ouvriers, ETAM, ingénieurs et cadres)","brochure":""},"informations_generales":{"traite":true,"contenu":[{"theme":"Identification","texte":"IDCC: N/A\nIntitulé officiel: Métallurgie (accords nationaux : ouvriers, ETAM, ingénieurs et cadres)\nBrochure JO: 3109"},{"theme":"Dates","texte":"Date d'arrêt des textes de la présente synthèse: 16 janvier 2025.\n\nLa convention collective nationale de la métallurgie du 7 février 2022, étendue par arrêté du 14 décembre 2022 (JO 22 décembre 2022) et applicable à compter du 1er janvier 2024, s'est substituée à l'ensemble des accords nationaux (à l'exception de certains accords qui continuent de s'appliquer, tels que l'accord du 16 janvier 1979 relatif au champ d'application ou l'accord national du 29 juin 2018 relatif au CDD et au travail temporaire).\n\nCertaines dispositions des accords nationaux sont toutefois maintenues dans la présente synthèse au titre de la prescription en matière de salaires. Ces dispositions sont par ailleurs consultables sur Elnet dans l'onglet « Texte intégral : versions antérieures ».\n\nAccords nationaux mentionnés et leur statut:\n- Accord national sur la mensualisation du 10 juillet 1970 (OETAM): étendu par arrêté du 8 octobre 1973 (JO 17 novembre 1973), modifié en dernier lieu par avenant du 19 décembre 2003 (étendu par arrêté du 6 mai 2004, JO 12 mai 2004), par accord du 3 mars 2006 (étendu par arrêté du 6 juin 2006, JO 15 juin 2006) et par avenant du 21 juin 2010 (étendu par arrêté du 20 décembre 2010, JO 24 décembre 2010). Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022.\n- Protocole d'accord national du 13 septembre 1974: non étendu, portant dispositions particulières à certaines catégories professionnelles (agents de maîtrise d'atelier et personnel administratif et techniciens classés au niveau IV ou V). Abrogé par la CCN de la métallurgie du 7 février 2022.\n- Accord national relatif à l'emploi du 23 septembre 2016: étendu par arrêté du 28 avril 2017 (JO 6 mai 2017), applicable à compter du 25 octobre 2016. Abrogé, à l'exception de son article 10, et remplacé par l'accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8 novembre 2019.\n- Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8 novembre 2019: étendu par arrêté du 15 juin 2020 (JO 30 juillet 2020). Applicable à compter du 12 décembre 2019 pour les dispositions relatives à l'emploi et à compter du 1er janvier 2020 pour les dispositions relatives aux contrats d'apprentissage et de professionnalisation, et jusqu'au 31 décembre 2023. Maintenu à compter du 1er janvier 2024 par la nouvelle CCN de la métallurgie du 7 février 2022.\n- Accord national du 30 janvier 1980: non étendu, relatif à une garantie de fin de carrière applicable aux ouvriers. Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022.\n- OETAM : accord national du 21 juillet 1975: modifié en dernier lieu par avenant du 10 juillet 1992 (étendu par arrêté du 19 novembre 1992, JO 27 novembre 1992). Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022.\n- Accord du 29 janvier 2000: non étendu, portant révision provisoire des classifications. Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022.\n- Accord national OETAM du 13 juillet 1983: modifié par avenant du 17 janvier 1991 (étendus par arrêté du 1er juillet 1991, JO 11 juillet 1991). Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022.\n- Accord national OETAM du 26 février 1976: non étendu, applicable à compter du 1er avril 1976, relatif aux conditions de déplacement. Abrogé par la nouvelle CCN de la métallurgie du 7 février 2022."},{"theme":"Champ territorial","texte":"La convention collective nationale de la métallurgie du 7 février 2022 est applicable.\nPour les dispositions relatives aux conditions de déplacement (Accord national OETAM du 26 février 1976), le champ d'application géographique couvre les déplacements effectués en France métropolitaine, ainsi qu'aux déplacements effectués de France métropolitaine dans les pays limitrophes et dans les pays membres de la CEE à la date de signature de l'accord."},{"theme":"Champ professionnel","texte":"La convention collective s'applique aux entreprises de la métallurgie. Elle concerne les ouvriers, ETAM (Employés, Techniciens et Agents de Maîtrise), ingénieurs et cadres."},{"theme":"Codes NAF/APE","texte":"Non traité par la convention dans cet extrait."},{"theme":"Salariés concernés","texte":"Ouvriers, ETAM, ingénieurs et cadres. Des dispositions spécifiques sont également mentionnées pour les salariés en contrat d'apprentissage et en contrat de professionnalisation."},{"theme":"Organisations signataires","texte":"Non traité par la convention dans cet extrait."},{"theme":"Structure convention","texte":"La présente synthèse regroupe des accords nationaux (mensualisation, emploi, classification, salaires, conditions de déplacement) dont la plupart ont été abrogés par la nouvelle CCN de la métallurgie du 7 février 2022, mais dont certaines dispositions sont maintenues au titre de la prescription en matière de salaires."},{"theme":"Adhésion/Dénonciation","texte":"Non traité par la convention dans cet extrait."},{"theme":"Specificites régionales","texte":"Les rémunérations minimales hiérarchiques (RMH) sont fixées dans le champ d'application de chaque convention collective territoriale. Chaque CC territoriale fixe également une garantie de rémunération effective pour chaque échelon ou coefficient de la classification."},{"theme":"Dispositions salariales maintenues","texte":"### Prime d'ancienneté (PNUM 1)\nÀ faire figurer distinctement sur le bulletin de paie.\nTaux : 3 % après 3 ans + 1 % par période d'un an, avec un maximum de 15 % après 15 ans d'ancienneté.\nBase de calcul : salaire minimum de la catégorie de l'intéressé garanti par la CC applicable à l'établissement. En l'absence de CC territoriale applicable à l'établissement, la prime est calculée à partir du salaire servant de base au calcul de la prime d'ancienneté versée aux ETAM de l'établissement.\nPrime adaptée à l'horaire de travail et supportant les majorations pour heures supplémentaires.\n\n### Mutation professionnelle (PNUM 2)\nMaintien de la rémunération antérieure pendant 6 mois si la mutation entraîne une réduction de rémunération.\nMaintien du coefficient pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi.\n\n### Classification (PNUM 6, 10, 11, 12, 13, 14)\n#### 1° Jusqu'au 31 décembre 2023 (pour contrats d'apprentissage et de professionnalisation) :\nEn référence à la classification prévue par l'accord du 21 juillet 1975 étendu.\n\n| Groupe | Définition |\n| :--- | :--- |\n| Groupe 3 | Activités professionnelles correspondant à un ou des emplois se situant au-delà du 1er échelon du niveau III de classification (coeff. 215) |\n| Groupe 2 * | Activités professionnelles correspondant à un ou des emplois se situant entre le 1er échelon du niveau II (coeff. 170) et le 1er échelon du niveau IV (coeff. 255) |\n| Groupe 1 | Activités professionnelles correspondant à un ou des emplois se situant entre le 1er échelon du niveau I (coeff. 140) et le 3e échelon du niveau II (coeff. 190) |\n\n* Sauf en cas de préparation d'une mention complémentaire à un CAP ou BEP, si un nouveau contrat est conclu avec la même entreprise après réussite de la 1re qualification et pour en préparer une autre, classement au moins dans le groupe 2.\n\n#### 2° À compter du 1er janvier 2024 :\nApplication des dispositions de la CCN de la métallurgie du 7 février 2022.\n\n#### Ouvriers (PNUM 10)\n| Niveau | Coeff. | Définition |\n| :--- | :--- | :--- |\n| I | 140 | Exécution de tâches simples ou répétitives conformément à des procédures indiquées et sous le contrôle direct d'un agent d'un niveau de qualification supérieur. |\n| O1 | 140 | Exécution, à la main ou sur appareil d'utilisation simple, de tâches élémentaires n'entraînant pas de modification du produit. |\n| O2 | 145 | Exécution de tâches simples et analogues d'après des consignes précises, interventions limitées à des vérifications de conformité simples et aménagements élémentaires des moyens. Temps d'adaptation maximum : 1 semaine. |\n| O3 | 155 | Exécution de tâches variées d'après des consignes détaillées, interventions sur les vérifications de conformité. Temps d'adaptation maximum : 1 mois. |\n| II | | Exécution, sous le contrôle d'un agent d'un niveau de qualification supérieur, d'un travail qualifié constitué par des opérations à enchaîner de façon cohérente en fonction du résultat à atteindre, ou par des opérations variées ou complexes. |\n| P1 | 170 | Exécution, d'après instructions ou documents techniques, de tâches difficiles du fait de leur nature ou de la diversité des modes opératoires couramment appliqués, ou d'opérations classiques d'un métier en fonction des nécessités techniques (connaissance acquise par formation, expérience ou pratique). Tâches nécessitant un contrôle attentif et des interventions appropriées pour faire face à des situations imprévues. Responsabilité importante à l'égard des moyens ou du produit. |\n| P2 | 190 | Exécution, d'après instructions et documents techniques, d'opérations à enchaîner en fonction du résultat à atteindre (connaissance acquise par formation méthodique, expérience ou pratique) ; préparation de la succession des opérations, définition des moyens d'exécution, contrôle des résultats. |\n| III | | Exécution, d'après des instructions précises, de travaux très qualifiés comportant des opérations à combiner en fonction de l'objectif à atteindre, propre choix des modes d'exécution et de la succession des opérations. Placé sous le contrôle d'un agent de niveau de qualification supérieur, mais amené à agir avec autonomie. |\n| P3 | 215 | Exécution d'opérations très qualifiées, parfois délicates et complexes du fait des difficultés techniques, à combiner en fonction du résultat à atteindre ; aménagement des moyens d'exécution et propre contrôle du résultat des opérations. |\n| Technicien d'atelier | 240 | Exécution d'opérations très qualifiées, délicates et complexes du fait des difficultés techniques et d'opérations relevant de spécialités connexes à combiner en fonction de l'objectif à atteindre ou inhabituelles dans les techniques les plus avancées de la spécialité. Définition, d'après des instructions, des modes opératoires, aménagement des moyens d'exécution, contrôle du résultat des opérations. |\n| IV | | Exécution de travaux d'exploitation complexe, ou d'étude d'une partie d'ensemble faisant appel à la combinaison de processus d'intervention très avancés, ou d'activités connexes exigeant une haute qualification. Initiative du choix des moyens à mettre en œuvre et de la succession des étapes, d'après des instructions générales et sous le contrôle d'un agent d'un niveau de qualification supérieure. Responsabilité ou assistance technique d'un groupe de professionnels ou de techniciens d'ateliers du niveau inférieur. |\n| Technicien d'atelier (TA2) | 255 | Initiative du choix entre des méthodes, procédés ou moyens utilisés dans l'entreprise ; présentation des solutions étudiées et résultats obtenus. |\n| Technicien d'atelier (TA3) | 270 | Adaptation et transposition des méthodes, procédés et moyens déjà utilisés, propositions de plusieurs solutions. |\n| Technicien d'atelier (TA4) | 285 | Élargissement du domaine d'action à des spécialités techniques connexes, choix et mise en œuvre des méthodes, procédés et moyens adaptés, autonomie dans l'exécution tout en provoquant les actions d'assistance et de contrôle nécessaires, évaluation et présentation des résultats des travaux, essais et contrôles effectués. |\n\n#### Administratifs et techniciens (PNUM 11)\n| Niveau | Échelon | Coeff. | Définition |\n| :--- | :--- | :--- | :--- |\n| I | | | Exécution de tâches simples, répétitives ou analogues, d'après des consignes simples et conformément à des procédures indiquées et sous le contrôle direct d'un agent d'un niveau de qualification supérieur. |\n| | 1 | 140 | Exécution d'opérations faciles et élémentaires. |\n| | 2 | 145 | Exécution d'opérations simples répondant à des exigences clairement définies ; interventions limitées à des vérifications simples de conformité. Temps d'adaptation maximum : 1 mois. |\n| | 3 | 155 | Combinaison et succession d'opérations diverses et variées nécessitant un minimum d'attention. Temps d'adaptation maximum : 1 mois. |\n| II | | | Exécution, sous le contrôle direct d'un agent d'un niveau de qualification supérieur et d'après des instructions précises, d'un travail qualifié constitué par diverses opérations à enchaîner de façon cohérente en fonction du résultat à atteindre. |\n| | 1 | 170 | Combinaison de séquences opératoires nécessitant des connaissances professionnelles, dans lesquelles recherche et obtention de la conformité comportent des difficultés classiques. Possibilités de contrôle immédiat. |\n| | 2 | 180 | Combinaison de séquences opératoires dans lesquelles recherche et obtention de la conformité nécessitent l'exécution d'opérations de vérification. Contrôle immédiat du travail pas toujours possible, manifestation rapide des répercussions des erreurs. |\n| | 3 | 190 | Caractéristiques de l'échelon III, mais l'obtention de la conformité fait appel à l'expérience professionnelle. Contrôle en fin de travail difficile, apparition non immédiate des conséquences des erreurs. |\n| III | | | Exécution, d'après des instructions précises, sous le contrôle d'un agent de niveau de qualification supérieur et en application des règles d'une technicité déterminée, de travaux comportant analyse et exploitation simples d'informations du fait de leur nature ou de leur répétition. Responsabilité technique du travail réalisé par du personnel de qualification moindre. |\n| | 1 | 215 | Exécution d'opérations techniques ou administratives, réalisées selon un processus standardisé ou selon un processus inhabituel mais avec l'assistance d'un agent plus qualifié. Établissement de documents soit par la transcription des données utiles recueillies, soit sous la forme de brefs comptes rendus. |\n| | 2 | 225 | Exécution, de manière autonome et selon un processus déterminé, d'une suite d'opérations techniques et de documents qui en résultent. |\n| | 3 | 240 | Exécution d'opérations interdépendantes réalisées par approches successives et nécessitant la détermination de données intermédiaires et des vérifications ou mises au point au cours du travail. Rédaction de comptes rendus complétés éventuellement par des propositions obtenues par analogie avec des travaux antérieurs. |\n| IV | | | Exécution, d'après des instructions générales et sous le contrôle d'un agent d'un niveau de qualification supérieure, de travaux d'exploitation complexe ou d'étude d'une partie d'ensemble, en application des règles d'une technique connue. Choix des moyens à mettre en œuvre et de la succession des étapes, responsabilité technique du travail réalisé par du personnel de qualification moindre. |\n| | 1 | 255 | Initiative du choix entre des méthodes, procédés ou moyens utilisés dans l'entreprise ; présentation des solutions étudiées et résultats obtenus. |\n| | 2 | 270 | Adaptation et transposition des méthodes, procédés et moyens déjà utilisés, propositions de plusieurs solutions. |\n| | 3 | 285 | Élargissement du domaine d'action à des spécialités techniques connexes, modification importante de méthodes, procédés et moyens, autonomie dans l'exécution sous réserve de provoquer les actions d'assistance et de contrôle nécessaires. |\n| V | | | Réalisation de travaux d'ensemble ou d'une partie d'un ensemble complexe, étude, mise au point, exploitations de produits, moyens ou procédés comportant une part d'innovation. Intégration de données et contraintes d'ordre économique, technique, administratif, coût des solutions proposées en collaboration le cas échéant avec des agents d'autres spécialités. Larges responsabilités, notamment technique ou de gestion, vis-à-vis de personnel de qualification moindre et sous le contrôle d'un supérieur qui peut être le chef d'entreprise. |\n| | 1 | 305 | Recherche d'adaptations et de modifications cohérentes et compatibles entre elles et avec l'objectif défini. Recours à l'autorité technique ou hiérarchique en cas de difficulté technique ou d'incompatibilité avec l'objectif. |\n| | 2 | 335 | Recherche, élaboration et adaptation de solutions pouvant impliquer de proposer des modifications de certaines caractéristiques de l'objectif défini. Recours à l'autorité technique ou hiérarchique en cas de difficulté technique ou d'incompatibilité avec l'objectif. |\n| | 3 * | 365 | Proposition de spécifications destinées à compléter l'objectif défini, élaboration et mise en œuvre de solutions nouvelles. |\n\n* Le salarié ayant acquis dans l'entreprise plus de 10 ans d'expérience dans un emploi du 3e échelon du niveau V peut bénéficier d'une promotion à un coefficient 395 pour l'application des rémunérations prévues par les conventions collectives territoriales lorsqu'il met en œuvre à cet échelon une compétence éprouvée.\n\n#### Agents de maîtrise (PNUM 12)\n| Niveau | Échelon | Coeff. | Définition |\n| :--- | :--- | :--- | :--- |\n| III | | | Responsable de l'activité d'un groupe composé des niveaux I et II, à partir d'objectifs et d'un programme clairement définis, d'instructions précises et détaillées et avec des moyens adaptés. |\n| AM1 | 1 | 215 | Responsable de la conduite de travaux répondant principalement aux définitions des échelons du niveau I (travaux d'exécution simples ou travaux de manutention ou d'entretien général). |\n| AM2 | 3 | 240 | Responsable de la conduite de travaux répondant principalement aux définitions des échelons des niveaux I et II, procède à des ajustements et adaptations indispensables. |\n| IV | | | Responsable direct, ou par l'intermédiaire d'AM de qualification moindre, de l'activité de personnel des niveaux I à II inclus. Placé sous le contrôle d'un supérieur hiérarchique. |\n| AM3 | 1 | 255 | Responsable de la conduite des travaux d'exécution répondant principalement aux définitions du niveau III. Complète les instructions de préparation par des interventions techniques portant sur les modes opératoires et les méthodes de vérification nécessaires au respect des normes définies. |\n| AM4 | 3 | 285 | Responsable de personnel assurant des travaux faisant appel à des solutions diversifiées et nécessitant des adaptations. Associé aux études d'implantations et de renouvellement des moyens, à l'établissement des programmes d'activité et à l'élaboration des modes, règles et normes d'exécution. |\n| V | | | Coordination des activités différentes et complémentaires à partir de directives et encadrement d'un ou plusieurs groupes, sous le contrôle d'un supérieur qui peut être le chef d'entreprise. |\n| AM5 | 1 | 305 | Responsable du personnel assurant des travaux diversifiés mais complémentaires et intervenant dans l'organisation et la coordination des activités. Choix et mise en œuvre de solutions adaptées. |\n| AM6 | 2 | 335 | Rôle de coordination de groupes dont les activités mettent en œuvre des techniques stabilisées. Participe à l'élaboration des programmes de travail, à la définition des normes et leurs conditions d'exécution et donne les directives pour parvenir au résultat. |\n| AM7 | 3 * | 365 | Rôle de coordination de groupes dont les activités mettent en œuvre des techniques diversifiées et évolutives. Responsable de la réalisation d'objectifs à terme et associé à l'élaboration des bases prévisionnelles de gestion. Prévoit dans les programmes des dispositifs lui donnant la possibilité d'intervenir avant et au cours de leur réalisation. |\n\n* Le salarié ayant acquis dans l'entreprise plus de 10 ans d'expérience dans un emploi du 3e échelon du niveau V peut bénéficier d'une promotion à un coefficient 395 pour l'application des rémunérations prévues par les conventions collectives territoriales lorsqu'il met en œuvre à cet échelon une compétence éprouvée.\n\n#### Seuils d'accueil des titulaires de diplômes professionnels (PNUM 13)\nLes diplômes professionnels suivants permettent de garantir un classement d'accueil. Le diplôme doit avoir été obtenu avant l'affectation dans l'entreprise à une fonction qui doit correspondre à la spécialité du diplôme détenu et doit être du niveau du classement d'accueil correspondant à ce diplôme.\n\n| Diplôme | Classement d'accueil |\n| :--- | :--- |\n| Certificat d'aptitude professionnelle | Niveau II, 1er échelon (coeff. 170) |\n| Brevet d'études professionnelles | Niveau II, 1er échelon (coeff. 170) |\n| Certificat de la formation professionnelle des adultes 1er degré | Niveau I, 3e échelon (coeff. 155) ; après 6 mois : niveau II, 1er échelon (coeff. 170) |\n| Brevet professionnel | Niveau III, 1er échelon (coeff. 215) |\n| Brevet de technicien | Niveau III, 1er échelon (coeff. 215) ; après 6 mois : niveau III, 2e échelon (coeff. 225) ; après 18 mois : niveau III, 3e échelon (coeff. 240) |\n| Baccalauréat technologique et professionnel | Niveau III, 1er échelon (coeff. 215) |\n| Certificat de la formation professionnelle des adultes 2e degré | Niveau III, 1er échelon (coeff. 215) ; après 6 mois : niveau III, 2e échelon (coeff. 225) |\n| Brevet de technicien supérieur ; Diplôme universitaire de technologie ; Diplôme d'État d'infirmier (ère) | Niveau IV, 1er échelon (coeff. 255) ; après 6 mois : niveau IV, 2e échelon (coeff. 270) ; après 18 mois : niveau IV, 3e échelon (coeff. 285) |\n\n#### Nouvelle classification provisoire (PNUM 14)\nDans l'attente d'une nouvelle classification, un dispositif transitoire a été mis en place : il est ajouté, parallèlement à la position I, et sans condition d'âge ou d'ancienneté, 6 coefficients de classement de 60 à 92 (en italique dans le tableau ci-dessous) ainsi qu'une grille de transposition.\n\n| Classification CCN 1972 Ing. et cadres * | Classification Accord nat. 1975 OETAM | Classification actuelle Ouvrier | Classification actuelle Adm. et Techn. | Classification actuelle A.M. | Grille de transposition ** |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 240 | | IIIC | IIIC | IIIC | 24 |\n| 180 | | IIIB | IIIB | IIIB | 23 |\n| 135 | | IIIA | IIIA | IIIA | 22 |\n| 130 | | II | II | II | 21 |\n| 125 | | II | II | II | 20 |\n| 120 | | II | II | II | 19 |\n| 114 | | II | II | II | 18 |\n| 108 | | II | II | II | 17 |\n| 100 | 395 | II | II | II | 16 |\n| 92 | 365 | | V3 | V3 | 15 |\n| 86 | 335 | | V2 | V2 | 14 |\n| 80 | 305 | | V1 | V1 | 13 |\n| 76 | 285 | IV3 | IV3 | IV3 | 12 |\n| 68 | 270 | IV2 | IV2 | | 11 |\n| 60 | 255 | IV1 | IV1 | IV1 | 10 |\n| | 240 | III3 | III3 | III3 | 9 |\n| | 225 | | III2 | | 8 |\n| | 215 | III1 | III1 | III1 | 7 |\n| | 190 | II3 | II3 | | 6 |\n| | 180 | | II2 | | 5 |\n| | 170 | II1 | II1 | | 4 |\n| | 155 | I3 | I3 | | 3 |\n| | 145 | I2 | I2 | | 2 |\n| | 140 | I1 | I1 | | 1 |\n\n* La rémunération des niveaux 60 à 100 ne peut être < au salaire min. garanti des coeff. 255 à 395, prime d'ancienneté comprise, majoré de 15 %.\n** Niveaux définis sur la base des niveaux et échelons des classifications actuelles.\n\n### Rémunération (apprentissage/professionnalisation) (PNUM 7)\n#### 1° Dispositions applicables jusqu'au 31 décembre 2023\n##### a) Rémunération minimale\n1. Contrats de professionnalisation\n\n| Age du salarié | CQPM *, CQPI ** ou qualification du salarié < baccalauréat professionnel *** | CQPM *, CQPI ** ou qualification du salarié ≥ baccalauréat professionnel *** |\n| :--- | :--- | :--- |\n| < 21 ans | 60 % du SMIC | 70 % du SMIC |\n| 21 ans à < 26 ans | 75 % du SMIC | 85 % du SMIC |\n| 26 ans et plus | 100 % du SMIC | 100 % du SMIC |\n\n* Certificat de qualification paritaire de la métallurgie.\n** Certificat de qualification professionnelle interbranche.\n*** Ou titre ou diplôme de même niveau.\n\n2. Contrats d'apprentissage\n\n| Année du contrat | Age du salarié 15 à 17 ans | Age du salarié 18 à 25 ans | Age du salarié 26 ans et plus |\n| :--- | :--- | :--- | :--- |\n| 1re année | 35 % du SMIC | 55 % du SMIC | 100 % du SMIC |\n| 2e année | 45 % du SMIC | 65 % du SMIC | 100 % du SMIC |\n| 3e année | 55 % du SMIC | 80 % du SMIC | 100 % du SMIC |\n\n##### b) Rémunération annuelle garantie :\nPour déterminer la rémunération annuelle garantie, les pourcentages prévus ci-avant sont appliqués à la rémunération minimale garantie prévue par la CC territoriale pour le coefficient 140, 170 ou 215 selon le groupe de classification.\n\n##### c) Prime de fidélité :\nEn cas d'embauche à l'issue d'un contrat de professionnalisation conclu pour une durée déterminée, attribution, après le 12e mois d'exécution du nouveau contrat, d'une prime de fidélité égale à 5 % de la rémunération annuelle garantie applicable au terme du contrat de professionnalisation. Cette prime est exclue de l'assiette de vérification du salaire minimum conventionnel applicable au salarié au titre de son nouveau contrat.\n\n#### 2° Dispositions applicables à compter du 1er janvier 2024 :\nApplication des dispositions de la CCN de la métallurgie du 7 février 2022.\n\n### Garantie de fin de carrière applicable aux ouvriers (PNUM 8, 9)\n#### Bénéficiaires :\nOuvrier âgé de 50 ans et plus ayant 10 ans d'ancienneté dans l'entreprise et 2 ans d'ancienneté dans l'emploi, muté en raison d'une insuffisance consécutive à son état de santé et constatée par le médecin du travail.\n\n#### Accès à un emploi de niveau ou échelon inférieur :\nMaintien du coefficient et du salaire antérieur pendant 6 mois, puis versement, pendant 6 mois, d'une indemnité temporaire dégressive égale à 60 % de la différence entre l'ancien et le nouveau salaire.\n\n### Rémunérations minimales hiérarchiques (PNUM 15)\nDes rémunérations minimales hiérarchiques (RMH) sont fixées dans le champ d'application de chaque convention collective territoriale. Distinctes des garanties de rémunération effective, les RMH constituent la base de calcul des primes d'ancienneté et sont calculées avec les coefficients de classification correspondant. Adaptables à l'horaire de travail effectif, elles sont assorties d'une majoration de 5 % pour les ouvriers ; de 7 % pour les agents de maîtrise d'atelier.\n\n### Garanties de rémunération effective (PNUM 16)\nChaque CC territoriale fixe par accord collectif une garantie de rémunération effective pour chaque échelon ou coefficient de la classification. Cette garantie est, en principe, annuelle sans interdire pour autant l'existence de garanties mensuelles. Elle supporte les majorations légales pour heures supplémentaires.\nBénéficiaires : la garantie concerne les mensuels visés par la CC territoriale. Elle ne s'applique pas aux travailleurs à domicile.\nAssiette de vérification : il est tenu compte de l'ensemble des éléments bruts de salaires quelles qu'en soient la nature et la périodicité à l'exception des primes d'ancienneté conventionnelles, des majorations pour travaux pénibles, dangereux, insalubres prévues par la CC ainsi que les primes et gratifications ayant un caractère exceptionnel et bénévole. Sont également exclues les participations découlant de la législation sur l'intéressement ainsi que les remboursements de frais.\n\n### Indemnité différentielle de repas (petits déplacements) (PNUM 19)\nSi repas non assuré sur place par l'employeur ou le client et si obligation de prendre un repas au lieu de déplacement, versement d'une indemnité égale à 2,5 fois le minimum garanti légal."},{"theme":"Conditions de déplacement maintenues","texte":"### Définitions (PNUM 18)\n\n| Notion | Définition |\n| :--- | :--- |\n| Lieu d'attachement | Établissement par lequel le salarié est géré administrativement |\n| Point de départ du déplacement * ** | Domicile du salarié (à défaut de précision dans le contrat de travail) |\n| Déplacement *** | Mission extérieure au lieu d'attachement amenant le salarié à exécuter son travail sur un autre lieu d'activité et à supporter des frais inhabituels |\n| Grand déplacement | Lieu d'activité à + de 50 km du point de départ nécessitant un temps normal de voyage AR > 2 h 30 |\n| Temps de voyage | En grand déplacement, temps nécessaire pour se rendre soit du point de départ au chantier ou autre lieu d'activité, ou en revenir soit d'un chantier à un autre |\n| Temps de trajet **** | Temps nécessaire, chaque jour ouvré, pour se rendre du lieu d'hébergement au lieu de travail ou en revenir |\n| Temps de transport | Temps nécessaire pour se rendre dans le cadre de l'horaire de travail de la journée d'un chantier à l'autre |\n\n* Si le domicile est situé hors territoire métropolitain, il convient d'un commun accord d'élire domicile sur le territoire métropolitain (à défaut, le domicile est réputé être le lieu d'attachement).\n** Si le salarié habituellement sédentaire effectue une mission occasionnelle de déplacement, le point de départ est le lieu habituel de travail.\n*** Le salarié embauché pour un chantier n'est pas en déplacement tant qu'il reste attaché à ce chantier.\n**** Le lieu d'hébergement peut être le point de départ pour les petits déplacements.\n\n### Régime des grands déplacements (PNUM 20)\n#### Frais de transport\nLes frais de transport du voyage sont à la charge de l'entreprise sur la base du tarif de 2e classe du transport public fixé. Si voyage en train de nuit d'une durée minimale de 5 heures entre 21 heures et 8 heures, attribution d'une couchette 2e classe ou, à défaut, une place 1re classe. Si transport par avion, attribution d'une place en classe touriste. Lorsque l'employeur a pris en charge un titre de réduction, le remboursement se fait sur la base des frais réellement engagés.\n\n#### Bagages personnels\nLes bagages personnels sont pris en charge par l'employeur dans la limite des franchises SNCF ou avion sur présentation du récépissé (+ 20 kg si déplacement de plus de 3 mois + bicyclette ou vélomoteur si nécessaire pour exécution mission).\n\n#### Indemnité de séjour\nL'indemnité de séjour est versée pour tous les jours de la semaine, ouvrables ou non, d'exécution normale de la mission et fixée au minimum, par journée complète, à 13 fois le minimum garanti légal.\nL'indemnité se décompose comme suit : indemnité de logement (5 MG), indemnité de repas (2,5 MG), indemnité de petit-déjeuner (1 MG), indemnité pour frais inhérents à la condition d'éloignement (2 MG restant due intégralement dans le cas de journée incomplète à la suite de départ ou retour en cours de journée).\nMajoration de l'indemnité de 10 % dans les 3 cas suivants sans possibilité de cumul :\n- 2 premières semaines de tout grand déplacement ;\n- tout grand déplacement dans toute ville (ou agglomération de communes) de 100 000 habitants et + ;\n- tout grand déplacement dans toute ville où, en raison de son caractère touristique, balnéaire, climatique, de sports d'hiver, de foire et d'exposition nationales ou internationales, le coût des hôtels et restaurants subit une pointe saisonnière pendant la période incluant le déplacement.\nMajoration du barème ci-dessus en fonction de la durée du déplacement :\n- 100 % pour les 10 premières semaines ;\n- 90 % au-delà de la 10e semaine.\n\n#### Maladie ou accident\nMaintien des indemnités de séjour jusqu'à hospitalisation ou retour au point de départ (maximum 15 jours). Maintien ensuite pendant 15 jours de l'indemnité logement en cas d'hospitalisation sur place ou de retour.\nSi arrêt > 15 jours, droit à un voyage de retour. Si arrêt ≤ 15 jours, droit à un voyage de retour comptant comme voyage de détente si retour au point de départ au moins 2 jours avant la reprise.\nFrais supplémentaires, en cas d'hospitalisation sur place, non couverts par la SS ou assurance pris en charge par l'employeur.\nEn cas de diagnostic médical réservé sur les conséquences de la maladie, droit à un voyage AR pour personne proche du salarié.\n\n#### Décès\nFrais de retour du corps supportés par l'employeur + voyage AR pour personne proche du salarié.\n\n#### Licenciement\nVoyage de retour à la charge de l'employeur.\n\n#### Assurance voyage avion\nAssurance au besoin par l'employeur pour le risque décès-invalidité à hauteur d'un capital minimal correspondant à un an de salaire + 30 % par personne à charge.\n\n#### Déplacements en automobile\nFrais à la charge de l'employeur si utilisation du véhicule personnel pour les besoins du service. Remboursement en fonction d'un accord préalable."},{"theme":"Dispositions emploi maintenues","texte":"### Licenciement et modification du contrat de travail pour motif économique (PNUM 3)\nÀ compter du 1er janvier 2024, application des dispositions de la CCN de la métallurgie du 7 février 2022."}],"articles":["Accord « mensualisation » OETAM, art. 8","Accord relatif à certaines catégories, art. 7","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8 novembre 2019, art. 92 et 95.2","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8 novembre 2019","OETAM : accord national du 21 juillet 1975","Accord du 29 janvier 2000","Accord national du 30 janvier 1980, art. 3","Accord national OETAM du 13 juillet 1983","Accord national OETAM du 26 février 1976"]},"periode_essai":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"delai_prevenance":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"preavis":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"indemnite_licenciement":{"traite":true,"contenu":[{"theme":"Cas particuliers","texte":"En cas de licenciement dans les 2 ans suivant une réduction de rémunération ou une mutation, pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi, l'indemnité de licenciement est calculée sur la base du salaire lors de la modification du contrat."}],"articles":["Accord relatif à certaines catégories, art. 7"]},"indemnite_depart_retraite":{"traite":true,"contenu":[{"theme":"Cas particuliers","texte":"En cas de départ en retraite dans les 2 ans suivant une réduction de rémunération ou une mutation, pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi, l'indemnité de départ en retraite est calculée sur la base du salaire lors de la modification du contrat."}],"articles":["Accord relatif à certaines catégories, art. 7"]},"indemnite_mise_retraite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"indemnite_precarite":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"indemnite_rupture_conventionnelle":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"conges_payes":{"traite":true,"contenu":[{"theme":"Report","texte":"En cas de grand déplacement, l'indemnité de séjour n'est pas versée pendant les congés payés, sauf si le salarié reprend son activité au même lieu d'activité qu'au départ après ses congés. Dans ce cas, l'indemnité est versée dans la limite des 10 premières semaines de la reprise au taux de 100 %."}],"articles":["Accord national OETAM du 26 février 1976"]},"evenements_familiaux":{"traite":true,"contenu":[{"theme":"Décès","texte":"En cas de grand déplacement, le salarié a droit à un voyage réglé comme un voyage de détente en cas de décès du conjoint, d'un ascendant ou d'un descendant en ligne directe (du salarié ou de son conjoint)."}],"articles":["Accord national OETAM du 26 février 1976"]},"durees_travail":{"traite":true,"contenu":[{"theme":"Aménagement du temps de travail","texte":"À titre expérimental et pour répondre à des variations pluriannuelles d'activité, il est possible de mettre en place, par accord d'entreprise ou d'établissement conclu dans un délai de 5 ans à compter du 25 octobre 2016, une organisation du temps de travail sur une période supérieure à l'année et au plus égale à 3 ans.\nLors de la négociation de l'accord d'entreprise ou d'établissement, doit être abordée la question de l'incidence d'une telle organisation sur l'emploi et les conditions de travail, et doit être examiné(e) tout(e) élément ou contrepartie « de nature à faciliter un compromis entre l'intérêt de l'entreprise et celui des salariés »."},{"theme":"Temps de trajet","texte":"Pour les petits déplacements:\nLe transport durant l'horaire de travail s'effectue sans perte de salaire. Le temps de trajet aller-retour supérieur à 1 heure 30 est indemnisé au salaire minimum de la catégorie.\n\nPour les grands déplacements:\nLe temps de voyage (temps nécessaire pour se rendre du point de départ au chantier ou autre lieu d'activité, ou en revenir, ou d'un chantier à un autre) ne donne pas lieu à perte de salaire s'il se situe durant l'horaire de travail. S'il est en dehors de l'horaire, il est indemnisé sur la base du salaire réel sans majorations et du temps normal de voyage par le transport public fixé.\nLe temps de trajet (temps nécessaire, chaque jour ouvré, pour se rendre du lieu d'hébergement au lieu de travail ou en revenir) est distinct du temps de voyage."},{"theme":"Temps d'installation","texte":"En cas de grand déplacement de plus de 2 semaines, le temps d'installation est indemnisé sur la base du salaire réel sans majorations, dans la limite de 4 heures (sauf si le logement est réservé par l'employeur ou le client)."},{"theme":"Voyage de détente","texte":"En grand déplacement, des voyages de détente sont prévus pour permettre le retour au point de départ durant les jours non ouvrés. Ils peuvent être remplacés par un voyage symétrique d'un membre de la famille ou un tiers désigné (en km de déplacements).\n\n| Distance du lieu d'activité au point de départ | Fréquence des voyages | Détente minimale | Délai minimum avant fin mission ou congés payés |\n| :--- | :--- | :--- | :--- |\n| ≤ 100 km | 1 voyage toutes les 2 semaines | 1 jour non ouvré | 2 semaines |\n| 101 à 400 km | 1 voyage toutes les 4 semaines | 1,5 jour non ouvré | 2 semaines |\n| 401 à 1 000 km | 1 voyage toutes les 6 semaines | 2 jours non ouvrés | 3 semaines |\n| > 1 000 km | Fixés dans le cadre de l'entreprise à chaque déplacement | Fixés dans le cadre de l'entreprise à chaque déplacement | 4 semaines |\n\nEn cas d'aménagement de l'horaire hebdomadaire de travail précédant et suivant le voyage de détente pour permettre au salarié de bénéficier intégralement de la détente minimale prévue, les heures non effectuées au cours des 2 semaines visées sont indemnisées dans la limite de 5 heures par voyage de détente."}],"articles":["Accord national relatif à l'emploi du 23 septembre 2016, art. 10","Accord national OETAM du 26 février 1976"]},"heures_supplementaires":{"traite":true,"contenu":[{"theme":"Base de calcul","texte":"La prime d'ancienneté supporte les majorations pour heures supplémentaires.\nLes garanties de rémunération effective supportent les majorations légales pour heures supplémentaires."}],"articles":["Accord « mensualisation » OETAM, art. 8","Accord national OETAM du 13 juillet 1983"]},"majoration_nuit":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"majoration_dimanche":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"majoration_ferie":{"traite":false,"contenu":[{"theme":"Disposition","texte":"Non traité par la convention dans cet extrait."}],"articles":[]},"forfait_jours":{"traite":true,"contenu":[{"theme":"Salariés éligibles","texte":"La qualité de cadre résulte du niveau de classement de la fonction, du degré d'autonomie résultant du contrat de travail et de la conclusion d'une convention de forfait."},{"theme":"Convention individuelle","texte":"La convention de forfait peut être définie en heures sur l'année, en jours ou sans référence horaire."}],"articles":["Accord du 29 janvier 2000"]},"temps_partiel":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives au temps partiel sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"amenagement_temps_travail":{"traite":true,"contenu":[{"theme":"annualisation","texte":"À titre expérimental et pour répondre à des variations pluriannuelles d'activité, il est possible de mettre en place, par accord d'entreprise ou d'établissement conclu dans un délai de 5 ans à compter du 25-10-2016, une organisation du temps de travail sur une période supérieure à l'année et au plus égale à 3 ans. Lors de la négociation de cet accord, l'incidence d'une telle organisation sur l'emploi et les conditions de travail doit être abordée, et tout élément ou contrepartie « de nature à faciliter un compromis entre l'intérêt de l'entreprise et celui des salariés » doit être examiné. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."}],"articles":["Accord national relatif à l'emploi du 23-9-2016, art. 10"]},"cet":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives au CET sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"maladie":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Les dispositions générales relatives à la maladie non professionnelle ne sont pas traitées dans cette synthèse, étant désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024. Cependant, des dispositions spécifiques s'appliquent en cas de maladie ou accident lors d'un grand déplacement (dispositions maintenues au titre de la prescription des salaires)."},{"theme":"hospitalisation","texte":"En cas de maladie ou accident lors d'un grand déplacement : maintien des indemnités de séjour jusqu'à hospitalisation ou retour au point de départ (maximum 15 jours). Maintien ensuite pendant 15 jours de l'indemnité logement en cas d'hospitalisation sur place ou de retour. Les frais supplémentaires en cas d'hospitalisation sur place, non couverts par la Sécurité Sociale ou l'assurance, sont pris en charge par l'employeur. En cas de diagnostic médical réservé sur les conséquences de la maladie, le salarié a droit à un voyage aller-retour pour une personne proche."},{"theme":"garantie_emploi","texte":"En cas de maladie ou accident lors d'un grand déplacement : si l'arrêt est supérieur à 15 jours, le salarié a droit à un voyage de retour. Si l'arrêt est inférieur ou égal à 15 jours, le salarié a droit à un voyage de retour comptant comme voyage de détente si le retour au point de départ intervient au moins 2 jours avant la reprise."}],"articles":["Accord national OETAM du 26-2-76, PNUM 20.8"]},"accident_travail":{"traite":true,"contenu":[{"theme":"dispositions_communes","texte":"Les dispositions générales relatives à l'accident du travail et à la maladie professionnelle ne sont pas traitées dans cette synthèse, étant désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024. Cependant, des dispositions spécifiques s'appliquent en cas de maladie ou accident lors d'un grand déplacement (dispositions maintenues au titre de la prescription des salaires)."},{"theme":"hospitalisation","texte":"En cas de maladie ou accident lors d'un grand déplacement : maintien des indemnités de séjour jusqu'à hospitalisation ou retour au point de départ (maximum 15 jours). Maintien ensuite pendant 15 jours de l'indemnité logement en cas d'hospitalisation sur place ou de retour. Les frais supplémentaires en cas d'hospitalisation sur place, non couverts par la Sécurité Sociale ou l'assurance, sont pris en charge par l'employeur. En cas de diagnostic médical réservé sur les conséquences de la maladie, le salarié a droit à un voyage aller-retour pour une personne proche."},{"theme":"protection_emploi","texte":"En cas de maladie ou accident lors d'un grand déplacement : si l'arrêt est supérieur à 15 jours, le salarié a droit à un voyage de retour. Si l'arrêt est inférieur ou égal à 15 jours, le salarié a droit à un voyage de retour comptant comme voyage de détente si le retour au point de départ intervient au moins 2 jours avant la reprise."}],"articles":["Accord national OETAM du 26-2-76, PNUM 20.8"]},"maternite_paternite":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives à la maternité et paternité sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"cotisation_mutuelle":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives à la cotisation mutuelle sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"cotisation_prevoyance":{"traite":true,"contenu":[{"theme":"dispositions_generales","texte":"Les dispositions générales relatives à la prévoyance ne sont pas traitées dans cette synthèse, étant désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024. Cependant, des dispositions spécifiques s'appliquent en cas de décès ou invalidité lors d'un grand déplacement (dispositions maintenues au titre de la prescription des salaires)."},{"theme":"garantie_deces","texte":"En cas de décès lors d'un grand déplacement, les frais de retour du corps sont supportés par l'employeur, et un voyage aller-retour est pris en charge pour une personne proche du salarié. Pour les voyages en avion, l'employeur assure, si nécessaire, le risque décès-invalidité à hauteur d'un capital minimal correspondant à un an de salaire, majoré de 30 % par personne à charge."},{"theme":"garantie_invalidite","texte":"Pour les voyages en avion, l'employeur assure, si nécessaire, le risque décès-invalidité à hauteur d'un capital minimal correspondant à un an de salaire, majoré de 30 % par personne à charge."}],"articles":["Accord national OETAM du 26-2-76, PNUM 20.9","Accord national OETAM du 26-2-76, PNUM 20.11"]},"cotisation_retraite":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives à la cotisation retraite sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"paritarisme_financement":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives au paritarisme et à son financement sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"apprenti":{"traite":true,"contenu":[{"theme":"classification","texte":"Jusqu'au 31-12-2023, la classification des apprentis se faisait en référence à l'accord du 21-7-75 étendu. À compter du 1-1-2024, les dispositions de la CCN de la métallurgie du 7-2-2022 s'appliquent. Les groupes de classification jusqu'au 31-12-2023 étaient :\n\n| Groupe | Définition | Précisions |\n| :--- | :--- | :--- |\n| Groupe 3 | Activités professionnelles correspondant à un ou des emplois se situant au-delà du 1er échelon du niveau III de classification (coeff. 215) | |\n| Groupe 2 | Activités professionnelles correspondant à un ou des emplois se situant entre le 1er échelon du niveau II (coeff. 170) et le 1er échelon du niveau IV (coeff. 255) | Sauf en cas de préparation d'une mention complémentaire à un CAP ou BEP, si un nouveau contrat est conclu avec la même entreprise après réussite de la 1re qualification et pour en préparer une autre, classement au moins dans le groupe 2. |\n| Groupe 1 | Activités professionnelles correspondant à un ou des emplois se situant entre le 1er échelon du niveau I (coeff. 140) et le 3e échelon du niveau II (coeff. 190) | |\n"},{"theme":"remuneration","texte":"Les dispositions suivantes étaient applicables jusqu'au 31-12-2023. À compter du 1-1-2024, les dispositions de la CCN de la métallurgie du 7-2-2022 s'appliquent.\n\n**Rémunération minimale (Contrats d'apprentissage) :**\n\n| Année du contrat | 15 à 17 ans | 18 à 25 ans | 26 ans et plus |\n| :--- | :--- | :--- | :--- |\n| 1re année | 35 % du SMIC | 55 % du SMIC | 100 % du SMIC |\n| 2e année | 45 % du SMIC | 65 % du SMIC | 100 % du SMIC |\n| 3e année | 55 % du SMIC | 80 % du SMIC | 100 % du SMIC |\n\n**Rémunération annuelle garantie :** Pour déterminer la rémunération annuelle garantie, les pourcentages ci-dessus sont appliqués à la rémunération minimale garantie prévue par la convention collective territoriale pour le coefficient 140, 170 ou 215 selon le groupe de classification."}],"articles":["Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 6.1","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 7.1.a.2","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 7.1.b"]},"contrat_professionnalisation":{"traite":true,"contenu":[{"theme":"remuneration","texte":"Les dispositions suivantes étaient applicables jusqu'au 31-12-2023. À compter du 1-1-2024, les dispositions de la CCN de la métallurgie du 7-2-2022 s'appliquent.\n\n**Rémunération minimale (Contrats de professionnalisation) :**\n\n| Age du salarié | < baccalauréat professionnel * | ≥ baccalauréat professionnel * |\n| :--- | :--- | :--- |\n| < 21 ans | 60 % du SMIC | 70 % du SMIC |\n| 21 ans à < 26 ans | 75 % du SMIC | 85 % du SMIC |\n| 26 ans et plus | 100 % du SMIC | 100 % du SMIC |\n\n* Ou titre ou diplôme de même niveau.\n\n**Rémunération annuelle garantie :** Pour déterminer la rémunération annuelle garantie, les pourcentages ci-dessus sont appliqués à la rémunération minimale garantie prévue par la convention collective territoriale pour le coefficient 140, 170 ou 215 selon le groupe de classification.\n\n**Prime de fidélité :** En cas d'embauche à l'issue d'un contrat de professionnalisation conclu pour une durée déterminée, une prime de fidélité est attribuée après le 12e mois d'exécution du nouveau contrat. Elle est égale à 5 % de la rémunération annuelle garantie applicable au terme du contrat de professionnalisation. Cette prime est exclue de l'assiette de vérification du salaire minimum conventionnel applicable au salarié au titre de son nouveau contrat."}],"articles":["Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 7.1.a.1","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 7.1.b","Accord national relatif à l'emploi, à l'apprentissage et à la formation professionnelle du 8-11-2019, PNUM 7.1.c"]},"stagiaire":{"traite":false,"contenu":[{"theme":"dispositions_generales","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives aux stagiaires sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."}],"articles":[]},"classification":{"traite":true,"contenu":[{"theme":"structure","texte":"Les classifications suivantes sont maintenues dans la synthèse au titre de la prescription des salaires et sont basées sur l'accord national du 21-7-75 pour les Ouvriers, Administratifs et Techniciens, et Agents de Maîtrise. Une nouvelle classification provisoire a été mise en place par l'accord du 29-1-2000 en attendant une classification définitive. À compter du 1-1-2024, les dispositions de la CCN de la métallurgie du 7-2-2022 s'appliquent pour les nouvelles classifications."},{"theme":"definitions_categories","texte":"La qualité de cadre résulte du niveau de classement de la fonction, du degré d'autonomie résultant du contrat de travail et de la conclusion d'une convention de forfait définie en heures sur l'année, en jours ou sans référence horaire."},{"theme":"grille_complete","texte":"**Ouvriers (Accord national du 21-7-75) :**\n\n| Niveau | Coeff. | Définition |\n| :--- | :--- | :--- |\n| I | 140 | Exécution de tâches simples ou répétitives conformément à des procédures indiquées et sous le contrôle direct d'un agent d'un niveau de qualification supérieur. |\n| O1 | 140 | Exécution, à la main ou sur appareil d'utilisation simple, de tâches élémentaires n'entraînant pas de modification du produit. |\n| O2 | 145 | Exécution de tâches simples et analogues d'après des consignes précises, interventions limitées à des vérifications de conformité simples et aménagements élémentaires des moyens. Temps d'adaptation maximum : 1 semaine. |\n| O3 | 155 | Exécution de tâches variées d'après des consignes détaillées, interventions sur les vérifications de conformité. Temps d'adaptation maximum : 1 mois. |\n| II | | Exécution, sous le contrôle d'un agent d'un niveau de qualification supérieur, d'un travail qualifié constitué par des opérations à enchaîner de façon cohérente en fonction du résultat à atteindre, ou par des opérations variées ou complexes. |\n| P1 | 170 | Exécution, d'après instructions ou documents techniques, de tâches difficiles du fait de leur nature ou de la diversité des modes opératoires couramment appliqués, ou d'opérations classiques d'un métier en fonction des nécessités techniques (connaissance acquise par formation, expérience ou pratique). Tâches nécessitant un contrôle attentif et des interventions appropriées pour faire face à des situations imprévues. Responsabilité importante à l'égard des moyens ou du produit. |\n| P2 | 190 | Exécution, d'après instructions et documents techniques, d'opérations à enchaîner en fonction du résultat à atteindre (connaissance acquise par formation méthodique, expérience ou pratique) ; préparation de la succession des opérations, définition des moyens d'exécution, contrôle des résultats. |\n| III | | Exécution, d'après des instructions précises, de travaux très qualifiés comportant des opérations à combiner en fonction de l'objectif à atteindre, propre choix des modes d'exécution et de la succession des opérations. Placé sous le contrôle d'un agent de niveau de qualification supérieur, mais amené à agir avec autonomie. |\n| P3 | 215 | Exécution d'opérations très qualifiées, parfois délicates et complexes du fait des difficultés techniques, à combiner en fonction du résultat à atteindre ; aménagement des moyens d'exécution et propre contrôle du résultat des opérations. |\n| Technicien d'atelier | 240 | Exécution d'opérations très qualifiées, délicates et complexes du fait des difficultés techniques et d'opérations relevant de spécialités connexes à combiner en fonction de l'objectif à atteindre ou inhabituelles dans les techniques les plus avancées de la spécialité. Définition, d'après des instructions, des modes opératoires, aménagement des moyens d'exécution, contrôle du résultat des opérations. |\n| IV | | Exécution de travaux d'exploitation complexe, ou d'étude d'une partie d'ensemble faisant appel à la combinaison de processus d'intervention très avancés, ou d'activités connexes exigeant une haute qualification. Initiative du choix des moyens à mettre en œuvre et de la succession des étapes, d'après des instructions générales et sous le contrôle d'un agent d'un niveau de qualification supérieure. Responsabilité ou assistance technique d'un groupe de professionnels ou de techniciens d'ateliers du niveau inférieur. |\n| Technicien d'atelier (TA2) | 255 | Initiative du choix entre des méthodes, procédés ou moyens utilisés dans l'entreprise ; présentation des solutions étudiées et résultats obtenus. |\n| Technicien d'atelier (TA3) | 270 | Adaptation et transposition des méthodes, procédés et moyens déjà utilisés, propositions de plusieurs solutions. |\n| Technicien d'atelier (TA4) | 285 | Élargissement du domaine d'action à des spécialités techniques connexes, choix et mise en œuvre des méthodes, procédés et moyens adaptés, autonomie dans l'exécution tout en provoquant les actions d'assistance et de contrôle nécessaires, évaluation et présentation des résultats des travaux, essais et contrôles effectués. |\n\n**Administratifs et Techniciens (Accord national du 21-7-75) :**\n\n| Niveau | Échelon | Coeff. | Définition |\n| :--- | :--- | :--- | :--- |\n| I | | | Exécution de tâches simples, répétitives ou analogues, d'après des consignes simples et conformément à des procédures indiquées et sous le contrôle direct d'un agent d'un niveau de qualification supérieur. |\n| | 1 | 140 | Exécution d'opérations faciles et élémentaires. |\n| | 2 | 145 | Exécution d'opérations simples répondant à des exigences clairement définies ; interventions limitées à des vérifications simples de conformité. Temps d'adaptation maximum : 1 mois. |\n| | 3 | 155 | Combinaison et succession d'opérations diverses et variées nécessitant un minimum d'attention. Temps d'adaptation maximum : 1 mois. |\n| II | | | Exécution, sous le contrôle direct d'un agent d'un niveau de qualification supérieur et d'après des instructions précises, d'un travail qualifié constitué par diverses opérations à enchaîner de façon cohérente en fonction du résultat à atteindre. |\n| | 1 | 170 | Combinaison de séquences opératoires nécessitant des connaissances professionnelles, dans lesquelles recherche et obtention de la conformité comportent des difficultés classiques. Possibilités de contrôle immédiat. |\n| | 2 | 180 | Combinaison de séquences opératoires dans lesquelles recherche et obtention de la conformité nécessitent l'exécution d'opérations de vérification. Contrôle immédiat du travail pas toujours possible, manifestation rapide des répercussions des erreurs. |\n| | 3 | 190 | Caractéristiques de l'échelon III, mais l'obtention de la conformité fait appel à l'expérience professionnelle. Contrôle en fin de travail difficile, apparition non immédiate des conséquences des erreurs. |\n| III | | | Exécution, d'après des instructions précises, sous le contrôle d'un agent de niveau de qualification supérieur et en application des règles d'une technicité déterminée, de travaux comportant analyse et exploitation simples d'informations du fait de leur nature ou de leur répétition. Responsabilité technique du travail réalisé par du personnel de qualification moindre. |\n| | 1 | 215 | Exécution d'opérations techniques ou administratives, réalisées selon un processus standardisé ou selon un processus inhabituel mais avec l'assistance d'un agent plus qualifié. Établissement de documents soit par la transcription des données utiles recueillies, soit sous la forme de brefs comptes rendus. |\n| | 2 | 225 | Exécution, de manière autonome et selon un processus déterminé, d'une suite d'opérations techniques et de documents qui en résultent. |\n| | 3 | 240 | Exécution d'opérations interdépendantes réalisées par approches successives et nécessitant la détermination de données intermédiaires et des vérifications ou mises au point au cours du travail. Rédaction de comptes rendus complétés éventuellement par des propositions obtenues par analogie avec des travaux antérieurs. |\n| IV | | | Exécution, d'après des instructions générales et sous le contrôle d'un agent d'un niveau de qualification supérieure, de travaux d'exploitation complexe ou d'étude d'une partie d'ensemble, en application des règles d'une technique connue. Choix des moyens à mettre en œuvre et de la succession des étapes, responsabilité technique du travail réalisé par du personnel de qualification moindre. |\n| | 1 | 255 | Initiative du choix entre des méthodes, procédés ou moyens utilisés dans l'entreprise ; présentation des solutions étudiées et résultats obtenus. |\n| | 2 | 270 | Adaptation et transposition des méthodes, procédés et moyens déjà utilisés, propositions de plusieurs solutions. |\n| | 3 | 285 | Élargissement du domaine d'action à des spécialités techniques connexes, modification importante de méthodes, procédés et moyens, autonomie dans l'exécution sous réserve de provoquer les actions d'assistance et de contrôle nécessaires. |\n| V | | | Réalisation de travaux d'ensemble ou d'une partie d'un ensemble complexe, étude, mise au point, exploitations de produits, moyens ou procédés comportant une part d'innovation. Intégration de données et contraintes d'ordre économique, technique, administratif, coût des solutions proposées en collaboration le cas échéant avec des agents d'autres spécialités. Larges responsabilités, notamment technique ou de gestion, vis-à-vis de personnel de qualification moindre et sous le contrôle d'un supérieur qui peut être le chef d'entreprise. |\n| | 1 | 305 | Recherche d'adaptations et de modifications cohérentes et compatibles entre elles et avec l'objectif défini. Recours à l'autorité technique ou hiérarchique en cas de difficulté technique ou d'incompatibilité avec l'objectif. |\n| | 2 | 335 | Recherche, élaboration et adaptation de solutions pouvant impliquer de proposer des modifications de certaines caractéristiques de l'objectif défini. Recours à l'autorité technique ou hiérarchique en cas de difficulté technique ou d'incompatibilité avec l'objectif. |\n| | 3 * | 365 | Proposition de spécifications destinées à compléter l'objectif défini, élaboration et mise en œuvre de solutions nouvelles. |\n\n* Le salarié ayant acquis dans l'entreprise plus de 10 ans d'expérience dans un emploi du 3e échelon du niveau V peut bénéficier d'une promotion à un coefficient 395 pour l'application des rémunérations prévues par les conventions collectives territoriales lorsqu'il met en œuvre à cet échelon une compétence éprouvée.\n\n**Agents de Maîtrise (Accord national du 21-7-75) :**\n\n| Niveau | Échelon | Coeff. | Définition |\n| :--- | :--- | :--- | :--- |\n| III | | | Responsable de l'activité d'un groupe composé des niveaux I et II, à partir d'objectifs et d'un programme clairement définis, d'instructions précises et détaillées et avec des moyens adaptés. |\n| AM1 | 1 | 215 | Responsable de la conduite de travaux répondant principalement aux définitions des échelons du niveau I (travaux d'exécution simples ou travaux de manutention ou d'entretien général). |\n| AM2 | 3 | 240 | Responsable de la conduite de travaux répondant principalement aux définitions des échelons des niveaux I et II, procède à des ajustements et adaptations indispensables. |\n| IV | | | Responsable direct, ou par l'intermédiaire d'AM de qualification moindre, de l'activité de personnel des niveaux I à II inclus. Placé sous le contrôle d'un supérieur hiérarchique. |\n| AM3 | 1 | 255 | Responsable de la conduite des travaux d'exécution répondant principalement aux définitions du niveau III. Complète les instructions de préparation par des interventions techniques portant sur les modes opératoires et les méthodes de vérification nécessaires au respect des normes définies. |\n| AM4 | 3 | 285 | Responsable de personnel assurant des travaux faisant appel à des solutions diversifiées et nécessitant des adaptations. Associé aux études d'implantations et de renouvellement des moyens, à l'établissement des programmes d'activité et à l'élaboration des modes, règles et normes d'exécution. |\n| AM5 | 1 | 305 | Responsable du personnel assurant des travaux diversifiés mais complémentaires et intervenant dans l'organisation et la coordination des activités. Choix et mise en œuvre de solutions adaptées. |\n| AM6 | 2 | 335 | Rôle de coordination de groupes dont les activités mettent en œuvre des techniques stabilisées. Participe à l'élaboration des programmes de travail, à la définition des normes et leurs conditions d'exécution et donne les directives pour parvenir au résultat. |\n| AM7 | 3 * | 365 | Rôle de coordination de groupes dont les activités mettent en œuvre des techniques diversifiées et évolutives. Responsable de la réalisation d'objectifs à terme et associé à l'élaboration des bases prévisionnelles de gestion. Prévoit dans les programmes des dispositifs lui donnant la possibilité d'intervenir avant et au cours de leur réalisation. |\n\n* Le salarié ayant acquis dans l'entreprise plus de 10 ans d'expérience dans un emploi du 3e échelon du niveau V peut bénéficier d'une promotion à un coefficient 395 pour l'application des rémunérations prévues par les conventions collectives territoriales lorsqu'il met en œuvre à cet échelon une compétence éprouvée.\n\n**Nouvelle classification provisoire (Accord du 29-1-2000) :**\nDans l'attente d'une nouvelle classification, un dispositif transitoire a été mis en place, ajoutant, parallèlement à la position I et sans condition d'âge ou d'ancienneté, 6 coefficients de classement de 60 à 92, ainsi qu'une grille de transposition. La rémunération des niveaux 60 à 100 ne peut être inférieure au salaire minimum garanti des coefficients 255 à 395, prime d'ancienneté comprise, majoré de 15 %.\n\n| Classification CCN 1972 Ing. et cadres | Classification Accord nat. 1975 OETAM | Classification actuelle (Ouvrier) | Classification actuelle (Adm. et Techn.) | Classification actuelle (A.M.) | Grille de transposition |\n| :--- | :--- | :--- | :--- | :--- | :--- |\n| 240 | | IIIC | IIIC | IIIC | 24 |\n| 180 | | IIIB | IIIB | IIIB | 23 |\n| 135 | | IIIA | IIIA | IIIA | 22 |\n| 130 | | II | II | II | 21 |\n| 125 | | II | II | II | 20 |\n| 120 | | II | II | II | 19 |\n| 114 | | II | II | II | 18 |\n| 108 | | II | II | II | 17 |\n| 100 | 395 | II | II | II | 16 |\n| 92 | 365 | | V3 | V3 | 15 |\n| 86 | 335 | | V2 | V2 | 14 |\n| 80 | 305 | | V1 | V1 | 13 |\n| 76 | 285 | IV3 | IV3 | IV3 | 12 |\n| 68 | 270 | IV2 | IV2 | | 11 |\n| 60 | 255 | IV1 | IV1 | IV1 | 10 |\n| | 240 | III3 | III3 | III3 | 9 |\n| | 225 | | III2 | | 8 |\n| | 215 | III1 | III1 | III1 | 7 |\n| | 190 | II3 | II3 | | 6 |\n| | 180 | | II2 | | 5 |\n| | 170 | II1 | II1 | | 4 |\n| | 155 | I3 | I3 | | 3 |\n| | 145 | I2 | I2 | | 2 |\n| | 140 | I1 | I1 | | 1 |\n"},{"theme":"criteres_classement","texte":"Les définitions des niveaux et échelons pour les ouvriers, administratifs et techniciens, et agents de maîtrise détaillent les critères de classement basés sur la complexité des tâches, l'autonomie, la responsabilité et les connaissances requises."},{"theme":"emplois_reperes","texte":"Les seuils d'accueil des titulaires de diplômes professionnels garantissent un classement d'accueil si le diplôme a été obtenu avant l'affectation à une fonction correspondant à la spécialité et au niveau du diplôme. Ces dispositions sont maintenues au titre de la prescription des salaires.\n\n| Diplôme | Classement d'accueil |\n| :--- | :--- |\n| Certificat d'aptitude professionnelle | Niveau II, 1er échelon (coeff. 170) |\n| Brevet d'études professionnelles | Niveau II, 1er échelon (coeff. 170) |\n| Certificat de la formation professionnelle des adultes 1er degré | Niveau I, 3e échelon (coeff. 155) ; après 6 mois : niveau II, 1er échelon (coeff. 170) |\n| Brevet professionnel | Niveau III, 1er échelon (coeff. 215) |\n| Brevet de technicien | Niveau III, 1er échelon (coeff. 215) ; après 6 mois : niveau III, 2e échelon (coeff. 225) ; après 18 mois : niveau III, 3e échelon (coeff. 240) |\n| Baccalauréat technologique et professionnel | Niveau III, 1er échelon (coeff. 215) |\n| Certificat de la formation professionnelle des adultes 2e degré | Niveau III, 1er échelon (coeff. 215) ; après 6 mois : niveau III, 2e échelon (coeff. 225) |\n| Brevet de technicien supérieur ; Diplôme universitaire de technologie ; Diplôme d'État d'infirmier (ère) | Niveau IV, 1er échelon (coeff. 255) ; après 6 mois : niveau IV, 2e échelon (coeff. 270) ; après 18 mois : niveau IV, 3e échelon (coeff. 285) |\n"}],"articles":["OETAM : accord national du 21-7-75","Accord du 29-1-2000"]},"grille_remuneration":{"traite":true,"contenu":[{"theme":"base_calcul","texte":"Les Rémunérations Minimales Hiérarchiques (RMH) sont fixées dans le champ d'application de chaque convention collective territoriale. Elles constituent la base de calcul des primes d'ancienneté et sont calculées avec les coefficients de classification correspondants. Elles sont adaptables à l'horaire de travail effectif. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"grille_complete","texte":"Les montants spécifiques des Rémunérations Minimales Hiérarchiques (RMH) et des Garanties de Rémunération Effective (GRE) sont fixés par les conventions collectives territoriales et ne sont pas détaillés dans cette synthèse. Les RMH sont assorties d'une majoration de 5 % pour les ouvriers et de 7 % pour les agents de maîtrise d'atelier."},{"theme":"garantie_annuelle","texte":"Chaque convention collective territoriale fixe par accord collectif une garantie de rémunération effective pour chaque échelon ou coefficient de la classification. Cette garantie est, en principe, annuelle, sans exclure l'existence de garanties mensuelles. Elle supporte les majorations légales pour heures supplémentaires. Elle concerne les salariés mensualisés visés par la CC territoriale et ne s'applique pas aux travailleurs à domicile.\n\n**Assiette de vérification :** Il est tenu compte de l'ensemble des éléments bruts de salaires, quelle qu'en soit la nature et la périodicité, à l'exception des primes d'ancienneté conventionnelles, des majorations pour travaux pénibles, dangereux, insalubres prévues par la CC, ainsi que les primes et gratifications ayant un caractère exceptionnel et bénévole. Sont également exclues les participations découlant de la législation sur l'intéressement et les remboursements de frais. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."}],"articles":["Accord national OETAM du 13-7-83, PNUM 15","Accord national OETAM du 13-7-83, PNUM 16"]},"primes_indemnites_avantages":{"traite":true,"contenu":[{"theme":"prime_anciennete","texte":"La prime d'ancienneté doit figurer distinctement sur le bulletin de paie. Elle est calculée comme suit :\n\n| Ancienneté | Taux |\n| :--- | :--- |\n| Après 3 ans | 3 % |\n| Par année supplémentaire | + 1 % |\n| Maximum après 15 ans | 15 % |\n\nLa base de calcul est le salaire minimum de la catégorie de l'intéressé garanti par la convention collective applicable à l'établissement. En l'absence de CC territoriale applicable, la prime est calculée à partir du salaire servant de base au calcul de la prime d'ancienneté versée aux ETAM de l'établissement. La prime est adaptée à l'horaire de travail et supporte les majorations pour heures supplémentaires. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"autres_primes","texte":"**Indemnité temporaire dégressive en cas d'accès à un emploi de niveau ou échelon inférieur :**\nEn cas d'accès à un emploi de niveau ou échelon inférieur, le salarié bénéficie du maintien de son coefficient et de son salaire antérieur pendant 6 mois. Ensuite, une indemnité temporaire dégressive est versée pendant 6 mois, égale à 60 % de la différence entre l'ancien et le nouveau salaire. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires.\n\n**Maintien de rémunération en cas de mutation professionnelle :**\nEn cas de mutation professionnelle entraînant une réduction de rémunération, le salarié bénéficie du maintien de sa rémunération antérieure pendant 6 mois. Le coefficient est maintenu pour les salariés âgés de 50 ans et plus ayant eu pendant au moins 5 ans dans l'entreprise un ou plusieurs emplois de classification supérieure au nouvel emploi. En cas de licenciement ou départ en retraite dans les 2 ans suivant la réduction de la rémunération ou la mutation, l'indemnité est calculée sur la base du salaire lors de la modification du contrat. Ces dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"indemnite_transport","texte":"**Petits déplacements (à défaut de dispositions dans la CC territoriale) :**\n*   **Transport et trajet :** Le transport durant l'horaire de travail s'effectue sans perte de salaire. Le temps de trajet aller-retour supérieur à 1 heure 30 est indemnisé au salaire minimum de la catégorie. Les frais de transport supplémentaires sont remboursés au tarif seconde classe des transports publics sur justification.\n\n**Grands déplacements :**\n*   **Temps de voyage :** Pas de perte de salaire si le temps de voyage se situe durant l'horaire de travail. Si en dehors de l'horaire, indemnisation sur la base du salaire réel sans majorations et du temps normal de voyage par le transport public fixé.\n*   **Frais de transport :** Les frais de transport du voyage sont à la charge de l'entreprise sur la base du tarif de 2e classe du transport public fixé. Pour les voyages en train de nuit d'une durée minimale de 5 heures entre 21 h et 8 h, une couchette 2e classe est attribuée ou, à défaut, une place 1re classe. Pour les voyages en avion, une place en classe touriste est attribuée. Lorsque l'employeur a pris en charge un titre de réduction, le remboursement se fait sur la base des frais réellement engagés.\n*   **Déplacements en automobile :** Les frais sont à la charge de l'employeur si le véhicule personnel est utilisé pour les besoins du service, avec remboursement en fonction d'un accord préalable.\n\nCes dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"indemnite_repas","texte":"**Petits déplacements (à défaut de dispositions dans la CC territoriale) :**\n*   **Indemnité différentielle de repas :** Si le repas n'est pas assuré sur place par l'employeur ou le client et si le salarié a l'obligation de prendre un repas au lieu de déplacement, une indemnité égale à 2,5 fois le minimum garanti légal est versée.\n\n**Grands déplacements :**\n*   **Indemnité de séjour :** Une indemnité de séjour est versée pour tous les jours de la semaine (ouvrables ou non) d'exécution normale de la mission. Elle est fixée au minimum, par journée complète, à 13 fois le minimum garanti légal. Cette indemnité se décompose comme suit : indemnité de logement (5 MG), indemnité de repas (2,5 MG), indemnité de petit-déjeuner (1 MG), indemnité pour frais inhérents à la condition d'éloignement (2 MG, restant due intégralement en cas de journée incomplète suite à un départ ou retour en cours de journée).\n*   **Majorations de l'indemnité de séjour :** L'indemnité est majorée de 10 % dans les trois cas suivants (sans cumul possible) :\n    *   Les 2 premières semaines de tout grand déplacement.\n    *   Tout grand déplacement dans une ville (ou agglomération de communes) de 100 000 habitants et plus.\n    *   Tout grand déplacement dans une ville où, en raison de son caractère touristique, balnéaire, climatique, de sports d'hiver, de foire et d'expositions nationales ou internationales, le coût des hôtels et restaurants subit une pointe saisonnière pendant la période incluant le déplacement.\n*   **Majoration en fonction de la durée du déplacement :**\n    *   100 % pour les 10 premières semaines.\n    *   90 % au-delà de la 10e semaine.\n*   **Non-versement pendant les congés payés :** L'indemnité n'est pas versée pendant les congés payés, sauf en cas de reprise après congés au même lieu d'activité qu'au départ. Dans ce cas, l'indemnité est versée dans la limite des 10 premières semaines de la reprise au taux de 100 %.\n\nCes dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"frais_professionnels","texte":"**Grands déplacements :**\n*   **Bagages personnels :** Les bagages personnels sont pris en charge par l'employeur dans la limite des franchises SNCF ou avion sur présentation du récépissé. Une franchise supplémentaire de 20 kg est accordée si le déplacement dure plus de 3 mois, ainsi que le transport d'une bicyclette ou d'un vélomoteur si nécessaire pour l'exécution de la mission.\n*   **Temps d'installation :** Le temps d'installation est indemnisé si le déplacement est supérieur à 2 semaines, sur la base du salaire réel sans majorations, dans la limite de 4 heures (sauf si le logement est réservé par l'employeur ou le client).\n*   **Frais en cas de maladie ou accident :** Les frais supplémentaires, en cas d'hospitalisation sur place, non couverts par la Sécurité Sociale ou l'assurance, sont pris en charge par l'employeur.\n*   **Frais en cas de décès :** Les frais de retour du corps sont supportés par l'employeur.\n\nCes dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."},{"theme":"avantages_nature","texte":"Non traité par la convention collective nationale de la métallurgie (accords nationaux) dans cette synthèse. Les dispositions relatives aux avantages en nature sont désormais régies par la CCN de la métallurgie du 7-2-2022, applicable à compter du 1-1-2024."},{"theme":"autres_primes","texte":"**Voyage de détente (Grands déplacements) :**\nLe voyage de détente permet le retour au point de départ durant les jours non ouvrés et peut être remplacé par un voyage symétrique d'un membre de la famille ou un tiers désigné. La fréquence et la durée de la détente minimale sont :\n\n| Distance | Fréquence des voyages | Détente minimale | Délai minimum avant fin mission ou congés payés |\n| :--- | :--- | :--- | :--- |\n| ≤ 100 km | 1 voyage toutes les 2 semaines | 1 jour non ouvré | 2 semaines |\n| 101 à 400 km | 1 voyage toutes les 4 semaines | 1,5 jour non ouvré | 2 semaines |\n| 401 à 1 000 km | 1 voyage toutes les 6 semaines | 2 jours non ouvrés | 3 semaines |\n| > 1 000 km | Fixés dans le cadre de l'entreprise à chaque déplacement | Fixés dans le cadre de l'entreprise à chaque déplacement | 4 semaines |\n\nEn cas d'aménagement de l'horaire hebdomadaire de travail précédant et suivant le voyage de détente pour permettre au salarié de bénéficier intégralement de la détente minimale prévue, les heures non effectuées au cours des 2 semaines visées sont indemnisées dans la limite de 5 heures par voyage de détente.\n\n**Congés exceptionnels pour événements familiaux (Grands déplacements) :**\nLe salarié a droit à un voyage réglé comme un voyage de détente en cas de décès du conjoint, d'un ascendant ou d'un descendant en ligne directe (du salarié ou de son conjoint).\n\n**Indemnité de licenciement (Grands déplacements) :**\nLe voyage de retour est à la charge de l'employeur en cas de licenciement.\n\nCes dispositions sont maintenues dans la synthèse au titre de la prescription des salaires."}],"articles":["Accord « mensualisation » OETAM, art. 8","Protocole d'accord national du 13-9-74, art. 7","Accord national du 30-1-80, PNUM 9","Accord national OETAM du 26-2-76, PNUM 19","Accord national OETAM du 26-2-76, PNUM 20"]}}